{
    "id": 39585382154,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39585382154",
    "title": "Cat. 38  Tahitian Eve (recto), Fragment of Inscription (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140276",
    "accession": "1949.649",
    "generic_page_id": 7,
    "artwork_id": 113440,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Eve (related to the painting Parau na te varua ino [Words of the Devil]) (recto), Fragment of Inscription (related to Cahier pour Aline [Notebook for Aline]) (verso, fig. 38.1)  \nPen and brownish-black ink (originally dark purple), over pen and brown ink (originally purple) (recto); graphite (verso); on cream wove paper, discolored to tan (removed from a sketchbook); 225 × 73 mm  \n1891/93  \nThe Art Institute of Chicago, gift of Mrs. Potter Palmer, 1949.649R/V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Over most of his career, Gauguin used religious subjects and references to layer his art with symbolic meaning. Frequently, he turned to the biblical story of the fall of man; the many times he depicted Eve, in various guises and in many media, evidences his fascination with the subject. The present work features an Eve with Polynesian facial features.\n\nOne of the most influential readings of Gauguin’s representations of Eve is that of Henri Dorra, who divided them into two categories: a “fallen” Eve, who has succumbed to temptation, and an “innocent” Eve, who is unaware of her sexuality. Though this polarity is questionable—Gauguin’s views on sexual conduct were extremely liberal—there are formal aspects of this Eve that place her with those who have “sinned.” Her facial expression expresses melancholy as she looks away from the viewer. This—and her tense hands, one covering her genitals with a cloth and the other touching her cheek—indicates that she is aware of her nudity. It is possible, however, that Gauguin’s representation implies no negative moral judgment on Eve’s conduct. Instead, in a period during which European artists such as he saw non-Western women as sexually liberated, his decision to depict his Eve as Tahitian confronts European ideas of right and wrong.\n\nTechnical examination revealed that the paper support of Tahitian Eve originated in one of the sketchbooks that Gauguin took on his first Tahitian journey (see Technical Study). Like many other pages from the artist’s Tahitian sketchbooks, this sheet was removed from its original binding at an undetermined time.\n\nGauguin drew Tahitian Eve: Words of the Devil in two distinct layers. Initially, he mapped out the figure using a vibrant, violet-colored ink, now faded to brown (see Technical Study). He then added a second layer of marks in dark-black ink, giving the figure a second outline rather than tracing over his initial line. He filled in areas such as the hair with bold black hatching, a strategy that has the effect of flattening the figure’s form, whether intentionally or otherwise. So too the diagonal hatch marks on her body might indicate a shadow, but they do not provide modeling or help create the illusion of three-dimensionality. Instead, extending from the figure’s legs into the space between, the lines seem to function primarily as a decorative element. A short line connects the back of the subject’s heel with the middle of her foot, which could indicate that she is standing on a rock or some other surface. While it may seem strange that Gauguin drew over the violet with black, conservators have conjectured that he may have wished to strengthen the image’s outlines in order to use the sheet to make transfer drawings. The drawing is related to a painting from 1892 entitled Parau na te varua ino (Words of the Devil) (fig. 38.2 [W 458]), as well as several later works on paper (see fig. 38.3, fig. 38.4, and fig. 38.5).\n\nThe verso (fig. 38.1) of this sheet contains text from Gauguin’s Cahier pour Aline (Notebook for Aline), which he wrote for his eldest daughter, Aline, in late 1893. The Cahier is a small scrapbook containing press clippings, personal anecdotes, and transcriptions of texts on topics such as aesthetics and criticism, alongside sketches and personal anecdotes. The text reads as follows (missing words, which are in the final notebook, are in brackets):\n\n[These meditations are a re]flection of myself. If A[line] / reads them, I believe, she [is al]so / . . . / a savage and will under[stand] me / Will my thoughts be useful to her? What does it matter / I know she loves her father and this is a remembrance / [of the many] passages down which I walk [?] on f[oot] / confronting a million things. [Thank] God / [Aline] has a lofty heart / Besides I believe I have/ faith !! / [to sacr]ifice for them; to create— Grow and multiply.\n\nUnfortunately, Aline Gauguin died of pneumonia in 1897, at nineteen, and never saw the notebook.  \nHannah Klemm and Nancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin used sketchbooks to record his many observations of daily life in Tahiti. While five of his sketchbooks remain bound, others were taken apart, their sheets removed from their bindings and often cut down into smaller sheets. Tahitian Eve certainly appears to be one of the many sheets that Gauguin removed from his sketchbooks. Not only would he remove the sheets, he would cut them down, trace them onto other sheets of paper and, on occasion, use them as the matrices for transfer drawings that he made later in his life. In the case of this sheet, it is likely that Gauguin himself removed it from a sketchbook and trimmed it. There is no doubt that there is a relationship between this sketch, the large pastel of the same figure that was pricked for transfer, and the 1892 painting derived from it. A further indication of the importance the image held for Gauguin lies in an albumen print of the pastel pasted into page 51 of his Noa Noa manuscript (fig. 38.6). In that photograph the drawing appears in an unfinished state some time after its use as a transfer drawing and before its reworking into the monumental pastel drawing now in Basel. In a manner reminiscent of Gauguin’s trimming of the sketchbook sheet, the photograph shares a similar thin, vertical format, measuring approximately 238 × 99 mm with rounded corners cut at the top.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 38.7).\n\nA two-tone application of inks is evident throughout the drawing, yet it functions differently in various parts of the composition. In the face and raised arm, light-brown ink is used to locate the features and initially establish the form. Dark brownish-black ink is used in the eyes and eyebrows and to draw the contour of the mouth and proper left side of the face. Elsewhere, primarily in the torso and legs, the brown ink reads more tentatively, much like an underdrawing, and the black ink applied over and adjacent to it is more emphatic and confidently applied. Depending upon where it is located in the drawing, the brown ink is at once subordinate in some areas and in others strongly independent of the brownish-black ink (fig. 38.8).\n\nScientific analysis of the ink using X-ray fluorescence spectrometry has confirmed the presence of chromium, a major component in the manufacture of chrome logwood ink. Bottled chrome logwood inks could be purchased in a variety of tones that ranged from bright purple to reddish mauve, and brownish purple to brownish black, depending upon the amount of metal salts, such as iron, added. Higher metal-salt content would produce darker and blacker inks. The nature of the logwood dye used in the manufacture of the inks would determine the purple hue that could be obtained. However, the inherent instability of chrome logwood inks often results in the complete loss of their purple hues, as has happened in this drawing.\n\nOnly minimal amounts of iron are present here, indicative of an ink formulation that was likely quite purple in tone. Despite the low levels of iron detected, the chromium to iron ratio does vary depending on the intensity of the ink in the analyzed areas. This helps to confirm the presence of two different inks: a pale ink with low levels of chromium and a dark one with higher chromium levels. Early chroniclers of Gauguin’s drawings often referenced a range of colored inks from violette (purple) to bleue (blue) to black. Present-day viewers may find it difficult to imagine what Gauguin’s ink sketches would have looked like as they first emerged from a pen loaded with purple ink. A digital recolorization based on the study of unfaded ink samples provides a hypothetical rendering (fig. 38.9).\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, moderately sized, machine-made stock conducive to working in inks or with charcoal, chalk, crayon, and graphite. This sheet was hand torn along all four edges, yet its physical characteristics, combined with its unusual size, reveal that it is likely a page removed from a sketchbook.\n\nThe sheet is identical in type to that used for Head of a Tahitian Woman (cat. 36) and Sketch of Maori Woman and Child (cat. 37), pages also thought to have been removed from a sketchbook, probably one dating from Gauguin’s first Tahitian voyage in 1891–93. Although the sheets upon which all of the sketches were drawn suffered significant discoloration due to overexposure to light, the sheets of paper are of a similar tone in areas that were protected from light; they have the same surface texture, weight, and wove paper mold characteristics. In them, the paper fibers display the same mesh pattern from the mold and appear evenly dispersed throughout when viewed in transmitted light. Under ultraviolet light the sheets fluoresce dull yellow, indicative of the aged gelatin sizing in the paper. These observations support the notion that Tahitian Eve was once bound in a sketchbook, perhaps the very same sketchbook that contained Head of a Tahitian Woman and Maori Woman and Child.\n\nNumbers inscribed on the verso of Tahitian Eve and Head of a Tahitian Woman, 54 and 59, respectively, appear to have been written in the same hand, possibly that of Francisco “Paco” Durrio, in whose collection both sheets are known to have been a part (see Provenance). A fourth sheet, Standing Nude Woman, and a Figure Emerging from a Tree Behind Her in the collection of the Musée du Louvre (fig. 38.10 [Pickvance 64]) was drawn in graphite on the same type of paper, and is probably another sheet from among this group. Eve is depicted in much the same pose, although slightly more animated, and drawn on a paper that is very similar, if not identical, to Chicago’s Tahitian Eve. The larger Louvre sheet measures 226 × 216 mm. The Chicago sheet measures 225 mm in the vertical direction. Given these similarities it is likely that the Louvre sheet was also among the many pages removed from one of Gauguin’s 1891/93 Tahitian sketchbooks.\n\n225 × 73 mm\n\nThe original paper tone was visible along the edges of the sheet that were once protected by a mat. Light exposure darkened the sheet from pale cream to light tan. The inks have degraded and appear embrittled. There are minute losses in the drawn lines, and where the sheet was creased the losses are more profound. Under magnification cracks and these minute losses are clearly visible. In anticipation of this publication, the drawing was conserved to reduce discoloration and even out the tone.\n\nThe drawing is in sound, stable condition. The sheet tone is now even overall.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nSold by Lucas Lichtenhan (1897–1969), for Walther Geiser, in London, 1931.\n\nSold by the Albert Roullier Gallery, Chicago, to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Association Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 25.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 197 and cat. 189.\n\nBerlin, Galerie Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 167.\n\nLondon, Leicester Galleries, Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 61.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">“Une lettre inédite de Gauguin,” Les marges 14, no. 52 (May 15, 1918), p. 168 (ill.).\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), no pg. no., cat. 25.\n\nKunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 28, cat. 197.\n\nKunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 28, cat. 189.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 14, cat. 167.\n\nArsène Alexandre, Paul Gauguin: Sa vie et le sens de son oeuvre (Bernheim-Jeune, 1930), p. 233 (ill.).\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 11, cat. 61.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 184, under cat. 458.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century vol. 2 (University of Chicago Press, 1979), pp. 61–62 (ill.), no. 3F3.\n\nPaul Gauguin, “A ma fille Aline, ce cahier est dédié”: Notes éparses, sans suite comme les rêves, comme la vie toute fait de morceaux; Journal de jeune fille, ed. Victor Merlhès, vol. 2, facsimile ed. (William Blake/Société des Amis de la Bibliothèque d’Art et d’Archéologie, p. 40 (ill.).\n\nFrançoise Cachin, Gauguin (Hachette, 1989), p. 136 (ill.).\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 215, no. 8 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Upper left corner, in graphite: 54\n\nThroughout, in graphite: extended text, cropped due to trimming of the sheet\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×);and ultraviolet-light examination (254 and 365 nm). The ink was identifed by XRF.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The drawing of Tahitian Eve is related to the 1892 painting Parau na te varua ino (Words of the Devil) (National Gallery of Art, Washington, D.C. [W 458]) and to the pastel of the same title in the Kupferstichkabinett, Basel. The verso contains an inscription that is related to the notebook Gauguin wrote for his daughter Aline, Cahier pour Aline (Notebook for Aline) from 1893 (Bibliothèque de l’Institut National d’Histoire de l’Art, MS 227). For the full inscription, see Inscriptions and Distinguishing Marks.\n\nAmong the works that explore the theme of Eve are a pastel and watercolor, Breton Eve (1889 [Rewald 22, Pickvance pl.7] and a pastel (1889 [W 334]), along with Adam and Eve (1902 [W 628]). For related works in other media, see cats. 25, 53, 98.\n\nSee Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 185–214.\n\nFor an alternative reading of the Eve theme in Gauguin’s work, see cat. 24.\n\nOn European attitudes to Tahitian femininity, see Peter Brooks, “Gauguin’s Tahitian Body,” in The Expanding Discourse: Feminism and Art History, ed. Norma Broude and Mary D. Garrard (HarperCollins, 1992), pp. 331–45; and Elizabeth C. Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013).\n\nSee Technical Study.\n\n“[Ces méditations sont un re]flet de moi-même; Si A[line] / lire, je le crois, elle au[ssi est] / [a skipped or unfinished line] / [un]e sauvage elle me compre[ndra] / Mes pensées lui sero]nt-elles utiles ? Qu’impo[rte] / [Je sais qu’elle aime son] père et ceci est un [souvenir] / [dans maints] passages je marche [?] à p / foule s’est imposé; / je me console Dieu [merci] / [Aline ] à le coeur assez haut place / Du reste je crois avoir / foi !! / [sacr]îfier à eux; créer––Croissez et multipliés.” The notebook contains a slightly different version of this passage. See Victor Merlhès, introduction to Paul Gauguin, “À ma fille Aline, ce cahier est dédié”: Notes éparses, sans suite comme les rêves, comme la vie toute fait de morceaux; Journal de jeune fille, ed. Victor Merlhès, facsimile ed., vol. 2 (William Blake/Société des Amis de la Bibliothèque d’Art et d’Archéologie, 1989), p. 39. For an English translation of the published version, see Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 68.\n\nIt is possible that Eve’s pose in this sketch also informed The Nightmare, a transfer drawing (Pickvance 105, Field 1977) that enlarges and reproduces Eve’s pose in reverse. I am grateful to Peter Zegers for sharing his notes on the Noa Noa manuscript page and the dimensions of the photograph.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available the jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nI am grateful to Céline Daher for her XRF analysis and identification of chrome logwood ink. Céline Daher, XRF analytical results summary, Sept. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago. See also Marjorie Shelley, “Technical Studies: Observations on the Drawing Materials Used by Van Gogh in Provence,” with scientific analyses by Silvia A. Centeno, in Colta Ives, Susan Alyson Stein, Srjaar van Heugten, and Marije Vellekoop, Van Gogh: The Drawings (Metropolitan Museum of Art, New York/Van Gogh Museum/Yale University Press, 2005), pp. 348–59, for a study and analysis of the inks used by Van Gogh, especially his use of logwood inks. See also Han Neeval, Maarten van Bommel, Marje Vellekoop, and Nico Lingbeek, “Non-Invasive Identification of Van Gogh’s Drawing Inks,” in ICOM Committee for Conservation, 15th Triennial Conference New Delhi, Sept. 22–26, 2008: Preprints, vol. 1, ed. Janet Bridgland (Allied Publishers Pvt., 2008), pp. 980–86. To clarify his working practice, the brown and purple inks on forty-two drawings executed by Van Gogh during the period 1878–90 were identified using fiber-optic reflectance spectroscopy (FORS). Chrome logwood ink was identified.\n\nThe exhibition catalogue from the exhibition Gauguin: Aquarelles, Monotypes, Drawings held at the Galerie Marcel Guiot, Paris, from May 15 to June 13, 1942 lists a number of works drawn in pen and purple ink. Chicago’s Maori Woman and Child (cat. 37) is number 55; a second drawing entitled Femme maorie stylisée en idole is number 56. The latter is reproduced in Lettres de Gauguin à sa femme et ses amis, ed. Maurice Malingue (B. Grasset, 1946), pl. 22, opposite page 176. In the list of illustrations the work is described as “Dessin a la plume, a l’encre violette.” The Art Institute drawing (cat. 37), plate 23, opposite page 177, is entitled Femme maorie stylisée et son enfant and listed as “Dessin a la plume, a l’encre violette” (“Drawing in pen, in purple ink”).\n\nStanding Nude Woman, and a Figure Emerging from a Tree behind Her (1891/93; Musée du Louvre, Paris [Pickvance 64]).\n\nMary Broadway, condition report, treatment record, and photographic documentation, Dec. 2014; Harriet K. Stratis, technical report and photographic documentation, Aug. 1990, conservation object file, Department of Print and Drawings, Art Institute of Chicago.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 215, no. 8.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his Gauguin collection as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Study for Tahitian Eve: Words of the Devil appears in an inventory of Geiser (no. 74, Jan. 18, 1931, as Eva von T., Feder). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nStudy for Tahitian Eve: Words of the Devil appears in an invoice from Lichtenhan as sold in London, presumably at the May 1931 sale at Leicester Galleries (no. 99, Jan. 3, 1936, as Eve de Tahiti). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s painting is given as cat. 197. See Kunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 28, cat. 197. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s painting is given as cat. 189. See Kunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), cat. 189.\n\nThis appears to have been written in the same hand, possibly that of Francisco “Paco” Durrio, in whose collection this sheet and Head of a Tahitian Woman are known to have been a part (see Provenance).\n\nFor a complete transcription of this text see Paul Gauguin, “À ma fille Aline, ce cahier est dédié”: Notes éparses, sans suite comme les rêves, comme la vie toute fait de morceaux; Journal de jeune fille, ed. Victor Merlhès, vol. 1, facsimile ed. (William Blake/Société des Amis de la Bibliothèque d’Art et d’Archéologie, 1989), pp. 39–40.\n\n</section><section id=\"figures\">Cat. 38. Tahitian Eve (related to the painting Parau na te varua ino [Words of the Devil]) (recto), 1891/93.\n\nfig. 38.1 Fragment of Inscription (related to Cahier pour Aline [Notebook for Aline]) (verso), 1891/93\n\nfig. 38.2 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 26 15/16 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman, 1972.9.12.\n\nfig. 38.3 Paul Gauguin (French, 1848–1903). Parau no te varau ino (Words of the Devil), 1894/95. Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet, including Tahitian Legend). National Gallery of Art, Washington, D.C., The Armand Hammer Collection, 1991.217.29.\n\nfig. 38.4 Paul Gauguin (French, 1848–1903). Words of the Devil, 1892–95. To-scale preparatory drawing for Parau na te varua ino (Words of the Devil), pricked for transfer and reworked with pastel, on perforated paper; 76.5 × 34.5 cm (30 1/16 × 13 1/16 in.). Kunstmuseum, Basel, Kupferstichcabinett.\n\nfig. 38.5 Paul Gauguin (French, 1848–1903). Left, Eve (The Nightmare) (recto), 1899/1900. Right, Eve (The Nightmare) (verso), 1899/1900. Black printer’s ink and ocher ink with liquid solvent (recto); graphite and blue crayon pencil with traces of a diluted oil medium (verso); on wove paper; 64.2 × 48.9cm (25 1/4 × 19 1/4 in.). J. Paul Getty Museum, Los Angeles.\n\nfig. 38.7 Natural-light, raking-light, and ultraviolet-light images of Gauguin’s Tahitian Eve (1891/93). The Art Institute of Chicago, 1949.649R. Interactive image.\n\nfig. 38.6 Paul Gauguin (French, 1848–1903). Photograph of Parau na te varua ino (Words of the Devil), pasted onto fol. 28R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1903. Albumen print; 23.8 × 9.9 cm (9 3/8 × 3 7/8 in.); manuscript page, 32.5 × 24.5 cm (12 13/16 × 9 5/8 in.) (approx.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 56.\n\nfig. 38.8 Detail of Gauguin’s Tahitian Eve (1891/93) showing two inks with different compositions that were used for the sketch. The Art Institute of Chicago, gift of Mrs. Potter Palmer, 1949.649R.\n\nfig. 38.9 Digital recolorization of Gauguin’s Tahitian Eve (1891/93) showing what the colors of the inks may have looked like prior to fading. The Art Institute of Chicago, 1949.249R.\n\nfig. 38.10 Paul Gauguin (French, 1848–1903). Standing Nude Woman, and a Figure Emerging from a Tree behind Her, 1891–92. Graphite on cream wove paper; 22.5 × 24.3 cm (8 7/8 × 9 9/16 in.). Musee du Louvre, Département des Arts Graphiques, RF 29332R.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:25-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}