{
    "id": 39582849833,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39582849833",
    "title": "Cat. 29  Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water’s Edge (recto), Sketches of Standing Figures and Animals (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140267",
    "accession": "2002.229",
    "generic_page_id": 7,
    "artwork_id": 159074,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water’s Edge (recto), Sketches of Standing Figures and Animals (verso, fig. 29.1), from the Carnet de Tahiti (Tahitian Sketchbook)  \n1891/93  \nGraphite and watercolor on cream wove paper, discolored to tan (removed from a sketchbook); 108 × 167 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.229R/V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin probably made the quick notations of people, animals, and architecture on this sheet at the beginning of his first stay in Tahiti (1891–93). The recto features three delicate depictions of children, two boys and a girl, all posed differently, as well as the head of a boar. To their right, a watercolor wash and faint graphic line separate them from an abbreviated landscape that includes a Tahitian hut.\n\nPerhaps the most striking of the figures on the verso is that of the boy at the center left (fig. 29.1). His profile is a single, strong graphite line; since there are no apparent guiding marks beneath, the artist likely executed it confidently. The head and torso of a second boy—possibly a crouching bather—appear at the left side of the sheet. There is watercolor toning on both, which is now faded. The outline of the female is less precise: instead of a single strong line to demarcate the figure, Gauguin used short, staccato marks to articulate the crouching pose, her body—seen at a slight angle—a wash of watercolor on a flat plane. There is no modeling to lend three-dimensionality to the bodies of the boys. Rather, discrete, dark graphite lines flatten out the figures, turning the entire group into a decorative pattern that recalls Gauguin’s early cloisonist ceramic designs from his time in Brittany (fig. 29.2 [Gray 45]).\n\nAnother quality of these figures that adds to the decorative feel, is the lack of articulation in the faces. That of the girl is composed of three short graphite lines to indicate the placement of eyes and nose, while the crouching boy has no discernible facial features other than the profile of his nose and a point for his eye. However, the drawing conveys a tenderness on Gauguin’s part for the children, even though he barely defined them. This sense of intimacy complicates the decorative simplicity of their depiction, possibly indicating that they held a personal meaning for the artist, who was halfway around the world from his own family.\n\nIndividually, the fragmentary sketches are in various stages of completion. Gauguin utilized a variety of lines, ranging from light sketch marks to heavy, self-confident outlines. Watercolor creates further effects, separating forms from one another or adding a suggestion of volume. Gauguin used watercolor to enhance his sketch of the hut, which has a porch and is set in front of mountains and next to water. Two beached canoes separate the hut from a curving coastline, the water defined by a bold red wash that morphs into green (which flowed into the studies of children on the facing sketchbook page; see Technical Study). The wash that separates this scene from the children modulates from brown into blue, articulating the space around the structure.\n\nFragments of figures and animals in different degrees of completion are scattered across the verso of the sheet. Gauguin seems to have depicted many of the subjects as if they are partially submerged in water, despite the lack of washes or color to establish the presence of water. A standing child at left center is cut off at the calf, where the brown wash that indicates his skin stops, while a faint sketch of the lower part of his leg is seen below. Also immersed in water is a boar and another boy directly beneath the animal. The page includes the heads of two boys and of an unspecified animal, all facing forward, and a dog or cat seen from the front. At the top of the page, a boat holding three figures reinforces the idea that the traces of blue watercolor on the recto indicate a waterside location.\n\nSuch sketches were an essential component of Gauguin’s working method. In a letter to his wife, Mette, in July 1891, he wrote, “It will be some time yet before I can do a good painting. I am going about it gradually by studying a little each day.” “Studying” in part involved the kind of sketching seen in the Art Institute sheet. In March 1892 Gauguin wrote to his friend Georges Daniel de Monfreid, “My life is now that of a savage, my body bare. . . . I am working more and more, but so far have done studies only or rather notes, which are piling up.” Statements such as these indicate how, despite their informal and fragmentary character, Gauguin’s sketches allowed him to search out motifs, explore the landscape, and build a distinctive visual language for his work across all media.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet comes from Gauguin’s Carnet de Tahiti (Tahitian Sketchbook), which initially contained 101 pages. The sheet was removed, along with twenty-nine others, in November 1954 when a numbered facsimile edition of 550 copies was published. To encourage sales, the first thirty copies included “un croquis original de Gauguin” (“an original sketch by Gauguin.”) Although this sketchbook sheet was originally in one of the thirty deluxe copies of the facsimile, the present whereabouts of that volume are unknown. The paper is typical of the cream wove sheets found in a number of Gauguin’s loose sketchbook sheets. The sketches are drawn in graphite and toned with watercolors. Notations written with blue pencil indicate that this sheet was the sixtieth page in the book at the time it was disbound (fig. 29.3 and fig. 29.4). Regrettably, the publishers did not list the 30 works they removed for commercial use in the facsimile edition; the fate of the remaining seventy-one sheets is also unknown. Were these too disbound and dispersed, or do they remain bound together in a private collection? In recent years six of the sheets have appeared on the art market. They were taken from various places in the sketchbook rather than from one gathering, indicative of a selection process in which pages of the most commercial value were removed (fig. 29.5).\n\nGauguin rapidly executed the sketches on the recto and verso in graphite that he applied with a firm touch, as evidenced by the embossment of the drawn lines into the paper. In raking light, embossing from the graphite is readily apparent (fig. 29.6). The lack of erasure and reworking of forms points to the immediacy of execution. To these sketches the artist added quick touches of watercolor, likely at the same moment that he sketched the drawings, rather than from memory thereafter, given that there is offset of not-yet-dry watercolor onto facing sheets throughout the sketchbook (see fig. 29.3 and fig. 29.4). It was not uncommon for Gauguin to randomly open his sketchbook to draw without concern for a consistent orientation. With the page numbers oriented in the upper right, both the recto and verso of this page are oriented upside down relative to the binding edge. When flipped so that the verso of this page can be read in the orientation used by the artist, it becomes clear that the sheets facing each other were executed at the same moment (see fig. 29.4).\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—smooth, thin, moderately sized, machine-made stock with a slight sheen. Such poor-quality sheets readily discolor when exposed to light because of the high content of acidic fibers and gelatin sizing in the sheets. Here, the original light-cream sheet tone is visible along the edges of the recto where the sheet was covered by the window of a mat and not exposed to light.\n\nUnder ultraviolet light the sheet exhibits a mottled, dull-yellow fluorescence overall indicative of the aged gelatin sizing common among Gauguin’s various sketchbook sheets (see fig. 29.7). Several dark, minute spots above the passage of green watercolor are visible in ultraviolet as well and appear on both the recto and verso. In transmitted light, the paper fibers appear evenly dispersed throughout, although there is a slight preferential directionality in the horizontal direction when the sheet is oriented as it was in the sketchbook.\n\n108 × 167 mm\n\nMinute tears along the edges of the sheet were mended with Japanese paper and wheat starch paste in 2002.\n\nThe double-sided drawing is in sound, stable condition. The paper is a lighter cream tone around the perimeter of the sheet where it was at one point covered by a mat and protected from exposure to light. There are numerous small handling dents in the sheet. There are three small brown stains that appear in the top left quadrant in and above the crouching child; these are visible on the verso as well. Another stain similar in color is visible along the right edge above the pig’s head. It is likely that some fading of the thin transparent watercolor washes has occurred. When the sheet is oriented as it was when bound, the bottom edge has a line of golden-yellow staining. The left edge displays four pronounced sewing holes from the binding.  \nHarriet K. Stratis and Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1867–1939), Paris.\n\nWladimir Walter, Quatre Chemins, Paris, by 1952.\n\nMr. and Mrs. Justin K. Thannhauser (1892–1976), New York, by 1959.\n\nSold by Stefan Lennert, Munich, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, July 21, 1986.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cats. 87–96; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 4.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Bernard Dorival, ed., Carnet de Tahiti, vol. 2 (Quatre Chemins–Éditart, 1954), pp. 60–61.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cats. 87–96.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 4.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper right, in blue pencil: 60\n\nInscribed lower right, in graphite: 119\n\nInscribed lower left, in graphite: 120\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×);and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Parisian publishing house Quatre Chemins reproduced one of Gauguin’s sketchbooks from his first trip to Tahiti (1891–93). Under the title Carnet de Tahiti, the facsimile edition included an original drawing from the reproduced sketchbook (which was disassembled for reproduction). This sheet is page 60 from the sketchbook (Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. [Quatre Chemins–Éditart, 1954]). See Provenance.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959). See also Christoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998).\n\nOn the watercolor washes, see Technical Study.\n\nFor further reading on Gauguin’s cloisonism, see Merete Bodelsen, “The Missing Link in Gauguin’s Cloisonism,” Gazette des beaux-arts 53 (May–June 1959), p. 338. See also Merete Bodelsen, Gauguin’s Ceramics: A Study in the Development of His Art (Faber &amp; Faber, 1964).\n\nGauguin to Mette Gauguin, July 1891, in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 54.\n\nGauguin to Monfreid, Mar. 1892, in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 58.\n\nBernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, 2 vols., facsimile ed. (Quatre Chemins–Éditart, 1954).\n\nOf the edition, the 30 copies that included an original Gauguin sketch were numbered 1–30; 470 copies were numbered 31–500; and a further 50 copies were marked H.C. (“hors commerce,” “not for sale”). See cat. 30, fig. 1.\n\nWhen Edward McCormick Blair gifted the sheet to the museum in 2002, he had a copy of the facsimile edition in his library. Its present whereabouts are unknown.\n\nKristi Dahm, condition report, treatment record, and photographic documentation, Nov. 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMany sources cite Ambroise Vollard as the owner of the original sketchbook, yet in “La lettre d’information de Francis Spar,” Connaissance des arts 35, no. 15 (Jan. 1955), p. 10, his involvement is specifically referenced. It states that an unknown individual received the sketchbook directly from the collection of Vollard, who then presented it to Quatre Chemins for reproduction. See also Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cats. 87–96.\n\nJoseph Czapski, L’art et la vie (L’Âge d’Homme, 2002), p. 70, in which the essay “Je ne veux pas avoir raison théoriquement, mais sur nature” (reproduced from Kultura [May 1952]) stated that the Gauguin sketchbook reproduction by Quatre Chemins was in production. See also Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cats. 87–96.\n\nLent by Mr. and Mrs. Justin K. Thannhauser, New York, for the exhibition at the Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cats. 87–96.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., July 21, 1986, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 29 Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water's Edge, from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93.\n\nfig. 29.1 Sketches of Standing Figures and Animals (verso), from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. The Art Institute of Chicago, 2002.229V.\n\nfig. 29.2 Paul Gauguin (French, 1848–1903). Vase Decorated with Breton Scenes, 1886–87. Glazed stoneware decorated with slip and gilded highlights; 28.8 × 12 × 12 cm (11 5/16 × 4 3/4 × 4 3/4 in.). Royal Museums of Art and History, Brussels, 6756.\n\nfig. 29.3 Paul Gauguin (French, 1848–1903). Right, Sketches of Standing Figures and Animals in its original orientation and location, p. 61R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 60V–61R.\n\nfig. 29.4 Paul Gauguin (French, 1848–1903). Left, Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water’s Edge in its original orientation and location, p. 62V from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 62V–63R.\n\nfig. 29.5 Reconstruction of the Tahitian sketchbook with the pages that have been found, placed in their proper, sequential locations.\n\nfig. 29.6 Raking-light images of Gauguin’s Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water's Edge (left) and Sketches of Standing Figures and Animals (right) (1891/93) showing the degree to which the artist embossed the paper with the tip of the graphite pencil. The Art Institute of Chicago, 2002.229R/V.\n\nfig. 29.7 Ultraviolet-light images of Gauguin’s Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water's Edge (left) and Sketches of Standing Figures and Animals (right) (1891/93) showing the degree to which the artist embossed the paper with the tip of the graphite pencil. The Art Institute of Chicago, 2002.229R/V.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:23-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}