{
    "id": 39582287106,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39582287106",
    "title": "Cat. 28  Te burao (The Hibiscus Tree), 1892",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140265",
    "accession": "1923.308",
    "generic_page_id": 7,
    "artwork_id": 8360,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te burao (The Hibiscus Tree)  \n1892  \nOil on cotton canvas; 68 × 90.7 cm (26 3/4 × 35 11/16 in.)  \nSigned and dated: P Gauguin 92 (right bottom edge, in dark-blue paint)  \nInscribed: TE Burao (right bottom edge, in dark-blue paint)  \nThe Art Institute of Chicago, Joseph Winterbotham Collection, 1923.308  \nW 486\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin likely completed Te burao (The Hibiscus Tree) at the midpoint of his first sojourn in Tahiti—either in the spring or the fall of 1892 (fig. 28.1). In the previous spring, when Gauguin left Paris for his “studio of the tropics,” his goal was to find a place far removed from the overwhelming struggles he felt living in modern European society. Moreover, as art critic Octave Mirbeau suggested, “the same need for silence, reflection, and absolute solitude that had pushed him toward Martinique is now pushing him farther still, to Tahiti, where nature is better suited to his dream.” After arriving in Tahiti, Gauguin began to document all the new things he was seeing, at first executing only sketches and studies (see cats. 29–38). He eventually resumed painting, starting with portraits of neighbors and their children. By the end of the year, when he had become immersed in daily Tahitian life, he began to work on landscapes and genre scenes (see cat. 27).\n\nIn this verdant beach landscape, Gauguin’s primary goal seems to have been to capture the formal beauty of his surroundings. Barely visible amid the curving tree trunks and lush leaved branches are a few, scattered signs of human presence. A lone figure, apparently building or tending to a fire, can be seen at the far right (fig. 28.2). Behind this figure is the bright yellow and orange of a hay-thatched roof. Further signs of human habitation include the rust-colored thatched roof of another hut, visible through the dense green underbrush, and a long, light-green boat resting on the beach. Likely a later addition (see Technical Study), the figure is rendered in thin, blue-green brushstrokes that allow glimpses of the yellow-orange background to peek through. Rather than these few signs of humanity, what draws our attention are the twisted and fallen branches and tree roots that bend and snake across the foreground. The placement of these branches is reminiscent of those depicted in the artist’s 1889 Landscape from Bretagne (fig. 28.3 [W 356]). While there are fewer branches in the earlier example, in both compositions they meander in a horizontal band across the picture plane. The foreground in the Art Institute’s painting is punctuated with color—from the pink of flowers and yellow of branches and leaves that litter the ground. Several branches lead the eye to the brush-covered, tree-lined, sandy shore that occupies the middle ground of the composition.\n\nGauguin’s depiction of this lush landscape is grounded in a portrayal of the actual local flora that the artist encountered in Tahiti. A number of branches, leaves, and flowers in the foreground are readily identifiable. These include branches from coconut and hibiscus trees, coconut palm fronds, and pandanus leaves. Studies of pandanus leaves can be found on pages from a now-disbound sketchbook Gauguin used in Tahiti (see fig. 28.4 [cat. 31])—along with sketches of other plants, animals, and scenes of daily life on the island. The accuracy of Gauguin’s depictions of the long, thin, pandanus leaf is obvious when comparing his sketch to a photograph of a pandanus tree (see fig. 28.5). With their thick, entwined roots, pandanus trees can thrive in sandy soil such as that found in marshes or along a coastline, similar to what is depicted in this painting. While he included only pandanus leaves in Te burao, Gauguin depicted an entire tree at the right of his 1891 painting I raro te oviri (Under the Pandanus) (fig. 28.6 [W 431]).\n\nThe specificity of the foliage depicted by Gauguin, as mentioned above, speaks to his wish to render his new tropical surroundings with an eye to the scientific. The ornamental quality of the vines and branches that lay in disarray across the foreground, however, suggests an alternate, perhaps even a symbolic purpose. In Noa Noa, Gauguin’s semiautobiographical account of his first sojourn to Tahiti, he described the pandanus leaves that littered the shore: “there lay a whole oriental vocabulary—letters, it seemed to me, of an unknown, mysterious language.” In a way, Tahitian itself was a mysterious language to Gauguin. Even after a year and a half in Tahiti Gauguin remarked to his wife Mette, “This language is strange and gives several meanings.”\n\nThe true subject of this composition, as Gauguin’s title indicates, is the burao (beach hibiscus tree). Seen leaning inward at the left side of the composition, the trunk of the hibiscus tree is painted thinly; its bark is defined by brushstrokes of green, yellow, blue, pink, and purple (see fig. 28.7 and Technical Study). The distinctive leaves hovering just to the right of the trunk—green, almost heart-shaped ellipses—are very similar to those of the beach hibiscus, further verifying the identification of this tree (fig. 28.8). A canopy of similarly shaped leaves extends along the top of the painting, as if to cast a protective veil over the ground below.\n\nGauguin inscribed the painting’s Tahitian title in a red-orange cartouche in the bottom right corner of the composition, to the left of his signature (fig. 28.9). In the fall of 1891, soon after arriving in Tahiti, the artist began learning Tahitian. He quickly found that this was a necessity because, despite the fact that Tahiti was a French colony, few natives spoke French. As Gauguin declared to his friend Georges-Daniel de Monfreid, “I live very much alone, speaking only the little Tahitian that I know. Yes, my dear friend, not a word of French.” But it is just as likely that he desired to learn Tahitian as a way to further his integration into the community, to enhance the sense that he was becoming a fellow “savage.” As many have remarked, however, the artist was not the best of students. This may help to explain the apparent misspelling Gauguin made when inscribing the title on the Art Institute’s painting. According to Bengt Danielsson the Tahitian word for the hibiscus tree is pūrau, and Te burao should be considered an incorrect spelling. He further speculated that Gauguin perhaps only heard pūrau, and had not read it, resulting in a phonetic spelling.\n\nTechnical examination has revealed that Gauguin made small changes in the foreground of Te burao. They suggest that, in addition to depicting nature in an identifiable way, Gauguin was also aiming for decorative harmony. Infared imaging of the dog, which walks toward the beach, and the tree branch seen just above shows one such change. Sketch lines indicate that at an earlier stage the artist placed the animal’s back higher in the composition. He later played with the width of the branch, changing its bottom edge, as well as adjusting the outline of the dog’s back and shoulders. These alterations closed up and flattened the space between the two, creating a more harmonious curving design (see fig. 28.10 and Technical Study). Other small modifications and additions can be found among the branches in the fore- and middle ground, including changes made to the arching blue-green branch near the hibiscus tree trunk and the addition of light-blue twigs to the left and just above the dog (fig. 28.11 and Technical Study).\n\nTechnical analysis further established that Gauguin's composition started on a larger stretcher, possibly a standard-size no. 30 landscape (paysage) haute canvas (see Technical Study). He executed the composition on a fine-weave canvas, in contrast to the jute he typically employed in Polynesia (see, for example, cat. 27). Were it not for the fact that the picture is dated 1891 one might be tempted to conclude that he painted Te burao in France in 1894–95, when he worked more often with canvases such as this. Further, technical examination showed that the canvas had been removed from a stretcher that Gauguin employed in Tahiti and rolled for shipment to Paris. The same nail holes were used when the canvas was restretched onto a slightly smaller stretcher (see Technical Study). In a letter to Monfreid in early December 1892, Gauguin told his friend about a recent shipment of eight paintings and advised him how to care for them. He instructed Monfreid to lightly soak the back of the paintings in order to stretch them with ease and to place the nails back in the original holes so that the canvases would not tear. Although Gauguin did not mention Te burao in this letter, it is reasonable to conclude that he expected Monfreid to follow the same steps with regard to the restretching and mounting of all of the paintings he was sent.\n\nIn Te burao Gauguin drew upon his direct observations of the flora of Tahiti, and his imagination to create a complex, harmonious composition. Here he achieved what he sought in his art, to allow “the deep voice of the earth to play an important part . . . to express the harmony between human life and that of animals and plants.”  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Te burao (The Hibiscus Tree) is painted on a fine, twin-threaded, basket-weave cotton canvas. The stretcher is not a standard format. After the canvas was stretched, Gauguin applied a chalk and glue ground with a palette knife and, while the ground was still wet, roughed up the surface slightly with a brush. Granules in the ground added a bit more texture to the relatively flat surface. Gauguin sketched loose outlines for major elements onto the ground in diluted, dark-blue paint. He then blocked in the larger areas with thin washes of color, such as translucent orange for the foreground and sky. Over this lay-in, the artist added a more detailed secondary sketch of dark-blue lines that included the carefully constructed piles of branches. When he returned to paint them, he made numerous minor adjustments to the branches. He eliminated some shoots, which gave more space to those remaining, making them more legible. Gauguin then worked up the foreground with more intense orange hues. At an early stage hot orange ascended partway up the trunk of the hibiscus tree that anchors the left side of the painting. The orange flared up in the middle distance bushes and spread back to the distant sands and over to the hut and fire at the right edge, where it was reflected by the pale-orange underpainting of the sky. Later, the artist painted over much of the orange with thin, intermittent strokes of cooler blue-grays and tan. Below the hibiscus tree, on the other hand, he added intense hot colors to the abstract patterns and decorative lines. Gauguin painted the palm frond and dog in the right foreground early on, after sketching them on top of the orange lay-in. He sketched and painted the spent hibiscus flowers late in the painting process over the already dry sand. The bright-orange and yellow leaves hanging over the pile of branches were another late addition. The large palm tree, projecting up above the right tree line to the top edge, was not sketched at all but instead was painted alla prima over the blue of the sky and simultaneously wet-in-wet with the sky’s yellow. As Gauguin added final touches to the painting, he reemphasized contours with dark-blue lines and softened other edges by extending the background color thinly over them. Overall, the central mass of tree foliage was developed organically rather than systematically. It was heavily worked with layered strokes of light and dark greens, oranges, and blues. Clumps of simple, undifferentiated strokes represented foliage, although individual leaves next to the hibiscus trunk are naturalistically shaped. To lighten the treetops in the center and right side of the large green mass, he first covered two areas with a very pale green layer of zinc white oil paint that would be more reflective than the chalk ground. On top of this he painted subsequent layers thinly and loosely, leaving visible the pale green beneath, which infuses the treetops with light. For the most part, Gauguin applied the paint in thin layers of short, hatched strokes, with longer strokes for the sinuous branches. The two bushes in the right center, however, are a more impressionistic amalgamation of multidirectional, multicolored strokes. The painting has never been lined. The stretcher appears original to the time the picture first arrived in France. The dimensions are 2 cm smaller in each dimension than the painted surface: 1 cm of the composition has been folded over each edge, which cuts off the bottom left edge of the hibiscus tree.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 28.12).\n\nSigned and dated: P Gauguin 92 (right bottom edge, in dark-blue paint) (fig. 28.13 and fig. 28.14).\n\nInscribed: TE Burao (right bottom edge, in dark-blue paint).\n\nCotton.\n\nThe original dimensions of the canvas were approximately 69 × 92 cm, judging from the slight ridge of ground along the perimeter of the painting, deposited as the artist’s stroke ended. The closest standard size is no. 30 landscape (paysage) haute (70.2 × 92 cm). The narrow width of the canvas itself—only 74 cm from one selvage edge to the other—likely dictated the size of the painting.\n\nBasket-weave (twin-threaded). Average thread count standard deviation: 25.1V (12.6)V [0.5] × 30.2 (15.1)H [0.6] threads/cm (pairs/cm). The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThe twin-threaded basket weave canvas is tightly woven. It is so strong that the canvas has never required lining (fig. 28.15). The X-ray shows occasional narrow bands of thicker and thinner threads in both the horizontal and vertical directions. For example, under raking light, what looks like a third vertical stretcher-bar crease right of center is actually a more tightly woven band of weft threads, which created a slight indentation in the canvas (fig. 28.16 and fig. 28.17).\n\nBoth selvage edges (top and bottom) are intact. There is strong cusping along these edges between the tack holes spaced about 7–15 cm apart, as seen in the warp-angle map. The weft-angle map shows weaker cusping on the sides.\n\nCurrent stretching: When the painting was restretched, new foldovers reduced the original dimensions (69 × 92 cm) on all sides by approximately 1 cm (67 × 90 cm) (fig. 28.18, fig. 28.19, and fig. 28.20). Both sets of tack holes on the tacking margins of the canvas have corresponding holes in the stretcher, indicating that the painting has probably been on this stretcher since it was first restretched, after arrival from Tahiti, when Gauguin’s original holes were likely reused. The second set probably resulted from restretching after a varnished board was inserted between the canvas and stretcher to support the unlined canvas.\n\nOriginal stretching: Originally the paint and ground did not consistently extend to the edges, so some unpainted canvas would have been visible there. The tack holes in the canvas, presumed to be from the original and second stretching, are spaced approximately 5–7 cm apart, rather than the approximate (7–15 cm) range of the cusping. This suggests that, although the original holes of the first stretching were reused in a subsequent restretching, a few extra tacks were added between the larger spaces corresponding to cusping.\n\nVertical paint cracks indicate the canvas was rolled at some time (see fig. 28.17). Presumably, like the other pictures painted in Polynesia, it was unstretched and rolled in preparation for shipment from Tahiti and later restretched in France, with the original tack holes reused in accordance with Gauguin’s instructions (fig. 28.21).\n\nCurrent stretcher: 67 × 90 cm (2 cm smaller than original stretcher in both directions). Five-membered stretcher with horizontal crossbar, mortise and tenon joints, and keys. The width of the stretcher stock is 6.5 cm, and the depth is 1.8 cm. The painting most likely has been on this stretcher since it arrived in France.\n\nOriginal stretcher: Approximately 69 × 92 cm. Depth: Unknown.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe canvas was not a product of commercial priming, because the ground was applied to the picture plane only and is not found on the tacking margins. Gauguin himself applied the ground (approximately 82–153 μm in thickness) to the stretched canvas with a palette knife (fig. 28.22). While the ground was still wet, he used a brush to create slight ridges, as seen under stereomicroscopic examination (fig. 28.23). There are small, dense granules in the ground, particularly visible in the X-ray and in raking light, that lend additional texture to the surface (fig. 28.24). Gauguin left very little ground exposed within the composition. Some small areas can be seen around the foliage at right (see fig. 28.23).\n\nUnder stereomicroscopic examination and with the naked eye, the ground appears white.\n\nAnalysis indicates that the ground contains calcium carbonate in the form of chalk with many microfossils, and traces of iron oxide yellow, silicates, and unidentified brownish-black particles (fig. 28.25). The binder is estimated to be glue.\n\nMajor elements of the landscape were loosely outlined directly on the ground with dilute, dark-blue paint using a thin, pointed brush. These include the hibiscus tree trunk, the shoreline on the left, the tree line on the right, the light-green canoe on the yellow spit of sand behind the hibiscus tree, and the horizon line (fig. 28.26). A similar scene of a canoe, along with underbrush and a mass of hibiscus foliage, appears in an early photograph (fig. 28.27). In the foreground of the painting, only the dark-blue and red branches appear to have been sketched directly on the white ground, as can be seen in the X-Ray (fig. 28.28). The top edges of the very bright green trees just to the left of the hut were first sketched with simple, straight lines rather than the varied curves in the final painting as can be seen in the infrared reflectogram (Goodrich, 0.9–17 µm, and Fuji, 1.0–1.1 µm) (see fig. 28.29). The infrared reflectogram (Fuji, 1.0–1.1 μm) also shows that the early paint layers followed these angled lines for these trees more closely.\n\nAs a secondary sketch, Gauguin outlined other forms on top of the underpaint washes, including most of the foreground branches, the dog, the flowers and leaves silhouetted against the sky, and the small pink cloud on the left that the hibiscus tree leans toward.\n\nGauguin used dark-blue lines to emphasize contours during the painting process. These later contour lines, added over paint layers and frequently covered by paint, are clearly distinguished from the preliminary sketch only with the stereomicroscope.\n\nInfrared examination, in conjunction with stereomicroscopic examination of the painting, reveals that the artist used a dark-blue paint for the sketch lines so dilute that strokes occasionally ended in drips (fig. 28.30). The dark-blue contour lines applied during the painting process over paint layers have a similar appearance but are less dilute.\n\nNo changes are noted during the preliminary sketch stage, although Gauguin deviated slightly from the sketch when he added paint layers (see Paint Layer).\n\nGauguin first blocked in the general areas of the composition with translucent washes of color. The first layer of color in the foreground, continuing up from the hibiscus tree at the far left to the hut and fire at the far right edge, including the bushes, lower trees, and sky (fig. 28.31), consisted of subtle orange, pink, and yellow, sometimes shifting into red or tan. For the foliage, Gauguin applied bright-green washes.\n\nThe foreground and branches were repainted with more intense layers of orange, pink, and yellow, which Gauguin then cooled down by covering them with blues, grays, and tan. Below the base of the hibiscus tree, Gauguin moved in the other direction, adding brighter yellows, pinks, and oranges, and touches of green, lavender, and pale blue, creating abstract patterns on the surface. He had initially sketched stray branch ends at the edge of the pile at lower left. The infrared image (Goodrich, 0.9–1.7 µm) shows a long, thin, almost horizontal branch leading into this corner as part of the preliminary sketch (fig. 28.32). In the final paint layers it was replaced by a purely decorative, meandering blue line. Gauguin blended yellow and orange here, as though painting the edge of something tangible. He has given over this lower left corner of the painting to bright color, decorative line, and boldly abstract design.\n\nThe dog and the palm frond underfoot were sketched and painted on the orange underlayer (visible under the palm frond and intermittently on the dog’s body), and the surrounding areas were then painted around them (fig. 28.33). In the X-ray the edge of the dog follows a curve slightly higher than in the final picture. Gauguin later widened the underside of the branch directly above and behind the dog so that the two share a contiguous edge. The leaves and flowers strung between the hibiscus trunk and masses of foliage were also sketched and painted over the pale-orange underlayer, and the blue sky and orange clouds were painted around them, although the artist continued to soften the forms by covering the edges with thin layers of color (fig. 28.34). Perhaps at the same time, Gauguin conceived a palm tree, added on the right side of the picture. Painted with no sketch on top of the blue sky, the initial red and blue-green strokes of the tree intermix with the wet strokes of yellow sky applied at more or less the same time (fig. 28.35). This lively treatment visually mirrors that of the rhythmically dappled leaves and multicolored flowers silhouetted against the sky at left (see fig. 28.36).\n\nThe spent hibiscus flowers lying on the sand were sketched in blue and flatly filled in with bright orange later in the painting process on top of the already completed foreground. The small figure silhouetted against the fire was similarly added on top. Judging from the X-ray, the fire initially burned within a more articulated hut with a distinct and narrower diagonal front edge and lower roofline.\n\nGauguin developed the background foliage area unsystematically, allowing his freely applied strokes to suggest the form in this heavily worked part of the picture. He switched back and forth between applications of light and dark green, sky blues, and warm oranges and browns (fig. 28.37). In the area around the central orange tree trunk and farther to the left, Gauguin painted tan, brown, and orange over the green foliage but then went back and covered many of these areas again with dark green (see fig. 28.36). Near the left edge of the clump of foliage, the orange is still discernible under a thin green glaze, but Gauguin added circular bunches of dark-green foliage that further obfuscate the orange (fig. 28.38). The orange surrounds the opaque, dark-green paint with warm filtered light.\n\nGauguin made slight adjustments to the forms of branches in the foreground to create a clearer hierarchy of lines: the distinctive, long, narrow, dark, sinuous curving branches in front; the thicker, pale branches that demarcate the border between water and land and between foreground and middle distance; and the interstitial jumble of smaller sticks. These changes can be identified by comparing the X-ray and the natural-light images in fig. 28.39. For example, to make the long branches flow more smoothly across the foreground, Gauguin narrowed one (a) and eliminated others (b). To make the pale branches stand out, he made several thicker, for example, the branch above the dog’s back (c). Many small sticks were added later, as in the areas above and to the left of the dog, where a longer horizontal branch was initially present (d). And to draw the branches backward in a smoother perspective, the pale branch at the base of the bushes was narrowed, eliminating a thick bulge (e). In adding the small branches to empty spaces, he sometimes used artificial constructs (fig. 28.40), sometimes skeins of lines (fig. 28.41), and sometimes nebulous, abstract shapes (fig. 28.42).\n\nGauguin made other slight changes to the composition as he painted. The X-ray indicates that, in the middle distance, there were no crossed tree trunks—the trunk leaning over the beach was part of the initial lay-in, but the vertical trunk crossing was not. It was added later, over existing paint layers (fig. 28.43). Conversely, on the orange-barked tree to the left of the hut, the left branch was sketched to extend much farther, but this was later painted out, as was the top of the trunk (see fig. 28.36). And at the right edge, the green clump of foliage silhouetted against the sky was first sketched higher. A pentimento of this sketch line is partially visible through the final sky layers and more clearly in the infrared reflectogram (9–1.7 µm) (fig. 28.44). In the preliminary sketch, the green canoe in the middle distance had a break along the top edge, and the underbrush covering the portion of the boat aground may have extended further toward the water (fig. 28.45 and fig. 28.46).\n\nAdjustments to color in the composition include the water in the foreground, which originally was a deeper blue, similar to the top layer of blue of the distant water. Gauguin later scumbled over the area with a pale blue, which better differentiates it from the nearby dark-blue shadows and from the blue branch rising in front of the water (fig. 28.47). He also added small touches of red, orange, pink, and yellow to the green foliage at top left, using the bright, warm colors of the foreground to add a sparkle to the darker mass (fig. 28.48). He similarly added a sprinkling of small orange and yellow leaves over the wood pile to bridge the dark-blue-gray shadows that cut across the picture (see fig. 28.36).\n\nIn the underlayers the directional brushwork appears particularly distinct with Gauguin working the thin paint quickly. After the washes, Gauguin added thicker areas of paint where directional strokes are not as apparent, although here, too, the paint was often applied in hatched strokes that occasionally quicken into zigzags (fig. 28.49). For the sinuous branches he used longer strokes.\n\nThe middle distance bushes are composed of short directional strokes of many different colors (pink, orange, red, yellow, green, blue, and brown), grouped to lend diaphanous volume around gently curving branches. Gauguin lightened the effect by covering many of the green strokes with light blue (fig. 28.50). These bushes serve to separate the flat mass of green foliage from the linear flow of branches below. Many of the lines in the composition converge on the shrubs, making them a focal point in the picture (see fig. 28.36).\n\nAlthough the spent hibiscus flowers were painted on top of the completed sand, in general Gauguin painted around the elements in his top layers. He often went back and fine-tuned the edges of an element, either emphasizing them with blue contour lines or softening them by bridging the edge with tiny strokes, as in the flowers and foliage against the sky. He similarly softened the interior of a branch above the dog, where tiny parallel strokes blend one colored band into another to create a more rounded form (fig. 28.51).\n\nAlong the top edge there is a large area where Gauguin applied an intermediate, very pale green local underlayer, primarily zinc white oil paint, on top of the ground (fig. 28.52). Presumably he felt that an oil-based white would be more reflective than a chalk ground under the glaze-like green top layers, and the zinc pigment produces a particularly bright white. These pale-green underlayers are seen in the X-ray as two lighter bulges (fig. 28.28). Gauguin kept subsequent layers over this reflective pale layer thin and intermittent, creating a brighter, backlit effect (fig. 28.53). To the right of the hut, the opacity of the foliage is relieved by the interwoven pale blue, perhaps depicting smoke, that also underlies a large area leading up to the sky. Where the pale blue cannot be glimpsed from the lower layers, Gauguin added strokes of pale blue on top, sometimes wiping to make them thinner and less distinct, to further spread the sense of light penetrating through the dense green (fig. 28.54). In one area of foliage, not only did he wipe the paint layer, he also scratched through it with a needlelike point to reintroduce light reflected back from the ground fig. 28.55).\n\nBrushes, including 0.1 cm for the signature and thin lines, 0.2 cm for painted sketch lines, and 0.3–0.8 cm for branches and sky (based on width and shape of brushstrokes). Needlelike tool to scratch away paint. Cloth to thin paint layers by wiping.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, chrome yellow, iron oxide yellow, vermilion, red lead, red lake cobalt blue, ultramarine blue, possibly small amount of Prussian blue, emerald green, viridian, brown particles (iron oxide brown and/or organic brown), charcoal black, calcium carbonate (chalk), quartz, and barium sulfate (barite).\n\nUnder 0.9–1.7 µm in reflected infrared, the very dark areas in the trees appear to be primarily emerald green, while the lighter areas may be pigment mixtures more dependent on viridian (fig. 28.56).\n\nOil (estimated).\n\nThe painting has a discolored natural-resin varnish. It is possible that there is an original wax coating underneath.\n\nPre-1923: At some point prior to entering the museum collection in 1923, an auxiliary pulp board was inserted between the canvas and the stretcher to protect and support the unlined canvas and cracked paint.\n\nMay 14, 1953: A few small spots were retouched, and black strips around the edges were replaced with wider, brown ones to protect the edges.\n\nThe painting is in excellent condition. Early restoration of the painting was limited to the application of a natural-resin varnish, a 1 cm foldover of original paint over the each edge and minimal retouching. The paint layer has a few small losses and abrasions, a general network of thin cracks, and cracking of paint at the foldovers.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2002): This frame is not original to the painting. It is a seventeenth-century, Italian, Baroque bolection profile walnut frame with a gilded cove sight. The cove at the sight edge has been gessoed and water gilded over a red bole and retains the glue size. The walnut that has darkened with time has a varnish layer that appears to have been originally tinted dark. The frame has a walnut half-lap cassetta base to which a mitered walnut molding, featuring the wide hollow, is glued and applied. The torus molding with the gilded cove is also a separate molding and has been mitered and applied. The molding, from perimeter to interior, is straight outer side; fillet; ovolo; fillet; hollow frieze; torus; fillet; and cove sight edge (fig. 28.57).\n\nPrevious frame (installed by 1921, removed mid-1970s): The painting was previously housed in a late-nineteenth–early-twentieth-century, stylized Louis XIV ogee frame with foliate miters and shell centers bracketed with c-scroll and foliate ornament. The molding, from perimeter to the interior, is straight outer side; ovolo with flower and dart; scotia side; ogee face with foliate miters and shell centers bracketed by c-scrolls and foliate ornament separated by burnished panels on a quadrillage bed; sanded fillet; and ogee with leaf and tongue (fig. 28.58 and fig. 28.59).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: label with red border, handwritten script in pen  \nContent: 23.308 (fig. 28.60)\n\nLabel  \nLocation: stretcher  \nMethod: label with handwritten script in pen  \nContent: 23.308 (fig. 28.61)\n\nLabel  \nLocation: stretcher  \nMethod: label with handwritten script in pencil (partially obliterated)  \nContent: Gauguin TE Burao + (fig. 28.62)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamped numbers  \nContent: 2583 (fig. 28.63)\n\nLabel  \nLocation: stretcher  \nMethod: label with handwritten script in blue pencil  \nContent: 2583 (fig. 28.64)\n\nLabel  \nLocation: stretcher  \nMethod: label with handwritten script in red paint  \nContent: S.L.889.9 (fig. 28.65)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script in pencil  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60303, U.S.A. / To / Gaugiun [sic] / The Burao Tree TE BURAO, 1892 / Joseph Winterbotham Collection / 1923.308 (fig. 28.66)\n\nLabel  \nLocation: stretcher  \nMethod: red adhesive dot (fig. 28.67)  \nContent: [none]\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script (partially obscured)  \nContent: The Art Institute of Chicago / acc. # 1923.308) (fig. 28.68)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten and stamped script, with numbered green adhesive dot  \nContent: [logo] / JAPAN / YAMATO TRANSPORT CO., LTD. / FINE ARTS DIVISION / EXHBT. JAPAN 94’ / シカゴ 美術館展/CASE / NO. / 14 / CATAL. / NO. / 16 (fig. 28.69)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: VAN GOGH AND GAUGUIN: THE STUDIO OF THE SOUTH/ Cat: 140 Crate: 118/ Paul Gauguin/ THE HIBISCUS TREE, 1892/ Oil on canvas / 67 × 89 × cm (26 3/8 × 35 1/8 in.) / The Art Institute of Chicago. (fig. 28.70)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT without filter (0.9–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Chicago, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 28.71).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more on Gauguin’s 1891–93 stay in Tahiti, see Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 18–45.\n\nOctave Mirbeau, “Paul Gauguin,” L’écho de Paris, Feb. 16, 1891, p. 1, quoted in Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 23.\n\nIn June 1891, only a few weeks after his arrival in Papeete, Gauguin wrote to his wife, Mette, “I have already seen so many new things that I am quite unsettled. I shall need some further time before I can paint a good picture. I am gradually getting into things, studying a little every day.” Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 162, no. 125. Gauguin’s early Tahitian portraits include Vahine no te tiare (Woman with a Flower) (1891; Ny Carlsberg Glyptotek [W 420]) and Portrait of Suzanne Bambridge (1891; Musée Royaux des Beaux-Arts de Belgique, Brussels [W 423]), his only known Tahitian commission.\n\nFor the identification of this vegetation, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 398, n. 20.\n\nOn the pandanus tree, see Lex A. J. Thomson, Lois Engleberge, Luigi Guarino, R. R. Thaman, and Craig R. Elevitch, “Pandanus tectorius (pandanus),” in Species Profiles for Pacific Island Agroforestry, ed. Craig R. Elevitch (Permanent Agriculture Resources, 2006), http://www.traditionaltree.org, accessed Sept. 15, 2015. According to the authors, the pandanus’s many uses range from the practical to the decorative. In Tahiti and the other Pacific Islands, trunks and large branches are used as materials for house construction or are burnt for fuel. Treated leaves can be utilized to make many useful and decorative objects, including baskets, hats, and fans. Leaves can also be used for roof thatching. My thanks to Peter Zegers for this reference.\n\nPaul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, MS, second p. 38, Musée d’Orsay, Paris, RF 7259, quoted in Britt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), p. 44. See also cat. 51.\n\n“Cette langue [Tahitian] est bizarre et donne plusieurs sens.” Gauguin to Mette Gauguin, Dec. 8, 1892, in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 236, no. 134.\n\nFor the identification of this tree trunk, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 398, n. 20.\n\nOn the beach hibiscus tree, see Craig R. Elevitch and Lex A. J. Thomson, “Hibiscus tiliaceus (beach hibiscus),” in Species Profiles for Pacific Island Agroforestry, ed. Craig R. Elevitch (Permanent Agriculture Resources, 2006), http://www.traditionaltree.org, accessed Sept. 15, 2015. Native throughout the Pacific Islands, beach hibiscus trees are often found in coastal areas. According to Elevitch and Thomson, the tree’s flowers, bark, and roots all can serve medicinal purposes; the wood is used for construction and as firewood; and the bark, once processed, can be braided into rope. My thanks to Peter Zegers for this reference. See also Jacques Florence, Flore de la Polynésie française, vol. 2 (Éds. IRD, 2004), pp. 196–214; and Eugène Caillot, Histoire de la Polynésie orientale (E. Leroux, 1910), p. 235. In Tahiti, according to Caillot, the roofs of some huts were made of “burao” (hibiscus) wood as well.\n\nSee Gauguin to Monfreid, Nov. 7, 1891, in The Letters of Paul Gauguin to Georges Daniel de Monfreid, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 24, no. 2.\n\nSee Jehanne Teihet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 29–30. In a letter of March 11, 1891, to Monfreid, Gauguin declared, “My life is now that of a savage.” See The Letters of Paul Gauguin to Georges Daniel de Monfreid, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 27, no. 3.\n\nAccording to Bengt Danielsson, “ample explicit evidence [exists], provided by persons who knew him well, . . . that Gauguin was a poor linguist and hardly made any progress at all during the eight years he spent in Tahiti.” Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 229.\n\nSee Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 232. Danielsson mentioned that this spelling error is also noted in Georges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 196, which further indicates that “Te Purao” or “Purau” designates a Polynesian hibiscus tree.\n\nSee Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 232. Tahitian scholar Hiriata Millaud has similarly argued that Gauguin’s experience of Tahitian was largely an oral one, see Hiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), pp. 81–90. My thanks to Dario Gamboni for this reference. For more on Gauguin’s experience with and use of Tahitian (see Commentary in the Noa Noa Suite). It may not be immediately clear how hearing pūrau could result in the spelling burao. Tahitian was a spoken language only, with no writing system until the arrival of Europeans in the late eighteenth century. English missionaries worked with the Tahitians to create a system of writing—which included five vowels (a, e, i, o, u) and just eight consonants (f, h, m, n, p, r, t, v)—that culminated in the 1851 Tahitian–English dictionary written by John Davies, a senior member of the Tahitian mission. While no letter B was included in the Tahitian alphabet, Davies’s explained that the letter P “is a letter extensively used in Tahitian, and . . . is sometimes softened so as nearly to approach the sound of b.” See William E. H. Tagupa, “The Tahitian Language: A Historical and Vernacular Controversy,” Pacific Studies 2, no. 2 (1979), p. 144; and John Davies, A Tahitian and English Dictionary, with Introductory Remarks on the Polynesian Language, and a Short Grammar of the Tahitian Dialect (London Missionary Society’s Press, 1851), p. 177.\n\nGauguin generally favored the standard-size no. 30 portrait (figure) canvas at this time, which measures 92 × 73 cm (36 1/4 × 28 3/4 in.). The Technical Study that the painting currently measures 67 × 90 cm (26 3/8 × 35 5/16 in.) and was originally around 69 × 92 cm (27 3/16 × 36 1/4 in.), closer to a no. 30 landscape (paysage) haute (70.2 × 92 cm). In a letter to his wife, Mette, Gauguin provided the measurements of thirty-two paintings; of these, twenty-eight were standard-format no. 30 canvases (Gauguin rounded the measurements off to 90 × 70 cm [35 5/16 × 27 1/2 in.]), see Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 230, no. 130, which dates the letter to July 1892. The letter was redated to April 1892 in Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 361, no. 11.\n\nFor more on the canvas weave, see Technical Study. See also Mahana no atua (Day of the God) (cat. 72), which features a fine weave and dates to 1894, when Gauguin was working in Paris and Brittany.\n\n“Une recommandation—Prenez des mesures en dedans pour pouvoir bien tender les toiles—Pour bien les tender, voilà ce que l’on fait—Vous mouillez légèrement la toile derrière et vous tendez. Mettez les clous aux mêmes trous sinon cela fait des bridures” (A recommendation—take the measurements inside in order to be able to stretch the canvases properly. To stretch them properly, here is what you do. You lightly moisten the reverse of the canvas and stretch it. Place the nails in the same holes, otherwise it makes tears). See Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Paul Gauguin à Georges-Daniel de Monfreid, introduction by Victor Segalen (G. Crès, 1928), p. 100, no. 6; translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nJohn Rewald, ed., Paul Gauguin: Letters to Ambroise Vollard and André Fontainas (Grabhorn, 1943), p. 20.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe paint here is very fluid, though intensely dark, with little body—almost like ink. Gauguin may have added extra medium to increase fluidity for writing. Although the color appears black over the orange, where it extends over whiter areas it can be identified as dark blue. The signature color was not analyzed, but it has the same appearance as the inscription.\n\nStereomicroscopic examination, in conjunction with XRF analysis, suggests that the inscription is probably a mixture containing cobalt blue, and Prussian blue and/or black. XRF analysis identified cobalt blue, and the presence of iron suggests the inclusion of Prussian blue. The almost black appearance suggests that black may also be present. For more detailed results and conditions used, see Federica Pozzi, “Gaug\\_HibiscusTree\\_1923\\_308\\_XRF\\_Results” Oct. 25, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nCotton was confirmed by microscopic fiber identification (PLM); see Inge Fiedler, “1923\\_308\\_Gauguin\\_Hibiscus\\_Tree\\_analytical\\_report,” Mar. 4, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nEven when a slight burr was present, the ground and paint did not consistently extend to the original outer edge.\n\nGauguin more commonly used the no. 30 portrait (figure) standard-format (92 × 73 cm) canvas during this period. Small discrepancies between the current and standard-size canvases may be due to stretching. The less common paysage haute format, the width falling midway between portrait and landscape (paysage), was available through Lefranc &amp; Cie. See the chart of standard sizes available from Lefranc &amp; Cie. in 1889, reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 15, fig. 24.\n\nThe selvage edges at top and bottom indicate the width of the fabric (74 cm). A stretcher width of 69 cm thus allowed 2.5 cm for the top and bottom tacking margin, which is just adequate for stretching and tacking the canvas to the stretcher edge.\n\nDoubled threads counted as one. Thread count and weave information were determined by Thread Count Automation Project software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: The Hibiscus Tree (Te Burao), Paul Gauguin, 1892 (W486/1923.308),” Jan. 2014.\n\nThis is clear since both selvage edges (top and bottom) are present. The selvages are characterized by a single blue thread parallel to the edge (approximately 1.7 cm from the bottom edge, 2.1 cm from the top edge).\n\nAlthough this was presumably done without Gauguin’s knowledge, he may have seen it this way when he returned to Paris the following year.\n\nOne would expect that the original tack holes from the larger format would be lower on the tacking margins than those from the later smaller format, but this is not the case. This may be because the bottom and top tacking edges of the canvas are very narrow and, in order to originally stretch it, Gauguin would have had to align the tacks higher than usual. When the holes were reused for the smaller format, with its wider tacking margins, they would have been better centered on the tacking edge and thus easily reused.\n\nA frame would have normally covered these raw canvas edges.\n\nAlternatively, when originally stretching the canvas, before the ground was applied, Gauguin may have put some intermediate tacks in without pulling the canvas, so no cusping formed at these points.\n\nAround this time, and perhaps regarding this very shipment, Gauguin advised Georges-Daniel de Monfreid to restretch the canvases using the original tack holes: “Un recommandation—Prenez des mesures en dedans pour pouvoir bien tendre les toiles—Pour bien les tendre, voilà ce que l’on fait.—Vous mouillez légèrement la toile derrière et vous tendez. Mettez les clous aux memes trous sinon cela fait des bridures” (A recommendation—take the measurements inside in order to be able to stretch properly. To stretch them properly, here is what you do. You lightly moisten the reverse of the canvas stretch it. Place the nails in the same holes otherwise it makes tears). Gauguin to Monfreid, Dec. 1892, in Lettres de Paul Gauguin à Georges Daniel de Monfreid (Plon, 1930), translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nCross-sectional analysis did not reveal a discrete sizing layer; however, sizing was a common practice, and a thinly applied sizing could have been absorbed by the canvas and thus would not be necessarily or always detectable. See Inge Fiedler, “1923\\_308\\_Gauguin\\_Hibiscus\\_Tree\\_analytical\\_report,” Mar. 4, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn commercial priming the ground is applied to a larger piece of fabric (typically 10 or 20 m long) that is tied to a priming strainer (typically at 20 cm intervals). The primed canvas can then be bought in sections, rolls, or as stretched canvases from a color merchant. It was also uncommon but possible to have individual canvases stretched and primed to order by a craftsman, for instance, at a hardware store, but it is unlikely this was available in Tahiti at that time.\n\nThe thickness measurement is based on one cross section only. See Inge Fiedler, “1923\\_308\\_Gauguin\\_Hibiscus\\_Tree\\_analytical\\_report,” Mar. 4, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago. The use of the palette knife is suggested by sweeps of slightly varied density visible in X-ray together with light scratches visible under the stereomicroscope, both of which are broader than the painted forms and so must have occurred during application of the ground layer.\n\nIn Gauguin’s Te raau rahi (The Big Tree) (1891 [cat. 27] [W 439]), he also reworked the ground with a brush after applying it with a palette knife.\n\nThese granules were not analyzed. They could be a material added by Gauguin, or they could indicate a chemical reaction of metal soap formation in the layer after the painting was completed.\n\nThe ground material was identified by PLM, electron microprobe and SEM/EDX. See Inge Fiedler, “1923\\_308\\_Paul\\_Gauguin\\_Hibiscus\\_Tree\\_analytical\\_report,” Mar. 4, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago. The ground was not analyzed by XRF because a large enough spot of exposed ground was not available.\n\nThe binding medium was not analyzed. The estimation of a glue medium is based on visual examination, as well as on knowledge of Gauguin’s technique and published analyses of Gauguin’s paintings.\n\nThere is a similar confluence between the green canoe and the sandbar on which it rests.\n\nThe sea hibiscus flowers blossom in the morning and shift from yellow to orange before falling off by day’s end. The yellow blossoms in the tree and the orange fallen blossoms in the painting accurately reflect this.\n\nThough heavily worked, these areas do not appear dark in the X-ray because, unlike colors mixed with white, the green pigments are more easily penetrated by X-rays.\n\nPLM revealed the possibility of two types of red lake pigment. For more detailed results and conditions used, see Inge Fiedler, “1923\\_208\\_Gauguin\\_Hibiscus\\_Tree\\_analytical report,” Mar. 4, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nThe pigments were identified by the following techniques: lead white, zinc white, chrome yellow, iron oxide yellow, vermilion, red lead, red lake (possibly two types), cobalt blue, ultramarine blue, possibly small amount of Prussian blue, emerald green, viridian, iron oxide brown or organic brown, charcoal black, calcium carbonate (chalk), and quartz (PLM); lead white, zinc white, iron oxide with silicates, chromium-based pigments, cobalt blue (electron microprobe analysis); lead white, zinc white, chrome yellow, vermilion, cobalt blue, ultramarine blue, emerald green, viridian, barium sulfate and a tin-based substrate for red lake (SEM/EDX); lead white, zinc white, vermilion, cobalt blue, iron oxide yellow and/or red, possibly Prussian blue, viridian and chrome yellow, emerald green, calcium-based white and barium sulfate (XRF). For more detailed results and conditions used, see Inge Fiedler, “1923\\_208\\_Gauguin\\_Hibiscus\\_Tree\\_analytical\\_report,” Mar. 4, 2016; and Federica Pozzi, “Gaug\\_HibiscusTree\\_1923\\_308\\_XRF\\_Results” Oct. 25, 2013, both on file in the Department of Conservation and Science, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nGenerally speaking, emerald green is a brighter green, while viridian is darker and more transparent. In this case, other factors may contribute to this difference under reflected infrared. This inference is based on the identification of only two samples.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Gauguin’s technique.\n\nPeter Marzolo, treatment proposal for $10.00, May 13, 1953, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 28 Te burao (The Hibiscus Tree), 1892\n\nfig. 28.13 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the signature. The Art Institute of Chicago, 1923.308.\n\nfig. 28.14 Photomicrograph of the signature in Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago 1923.308.\n\nfig. 28.17 Raking-light image of Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.18 Verso of Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.19 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing folded original paint at the left edge. The Art Institute of Chicago, 1923.308.\n\nfig. 28.20 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing folded original paint at the right edge. The Art Institute of Chicago, 1923.308.\n\nfig. 28.21 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing tack holes on the bottom edge and blue thread from the selvage. The Art Institute of Chicago, 1923.308.\n\nfig. 28.22 Photomicrograph of the ground in Gauguin’s Te burao (The Hibiscus Tree) (1892) showing palette-knife application. The Art Institute of Chicago, 1923.308.\n\nfig. 28.23 Photomicrograph of the ground in Gauguin’s Te burao (The Hibiscus Tree) (1892) showing a brushed texture. The Art Institute of Chicago, 1923.308.\n\nfig. 28.24 X-ray and raking-light images of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing tiny, dense granule bumps. The Art Institute of Chicago, 1923.308. Interactive image. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 28.26 Photomicrograph of the horizon line in Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the sketched line painted directly on top of the ground. The Art Institute of Chicago, 1923.308.\n\nfig. 28.56 Infrared reflectogram (Goodrich, 0.9–1.7 μm) of Gauguin’s Te burao (The Hibiscus Tree) (1892) with the areas of green appearing dark at this wavelength, likely indicating emerald-green pigment. The Art Institute of Chicago, 1923.308.\n\nfig. 28.31 Photomicrograph of a branch pile in Gauguin’s Te burao (The Hibiscus Tree) (1892) showing pale-orange and dark-red underlayers. The Art Institute of Chicago, 1923.308.\n\nfig. 28.49 Infrared and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing hatched brushwork in underlayers of the trees. The Art Institute of Chicago, 1923.308. Interactive image.\n\nfig. 28.32 Infrared (Goodrich, 0.9–1.7 μm) and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing compositional changes in the foreground. The Art Institute of Chicago, 1923.308. Interactive image.\n\nfig. 28.33 X-ray and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the dog. The Art Institute of Chicago, 1923.308. Interactive image. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 28.34 Photomicrograph of a tree leaf and blossom in Gauguin’s Te burao (The Hibiscus Tree) (1892). The sky and cloud were brought in around these features. The Art Institute of Chicago, 1923.308.\n\nfig. 28.35 X-ray and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing alla prima painting in the background palm tree. The Art Institute of Chicago, 1923.308. Interactive image.X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 28.38 Photomicrograph of foliage at left in Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.54 Photomicrograph of foliage in Gauguin’s Te burao (The Hibiscus Tree) (1892). Here, the artist wiped light blue over dark-green paint. The Art Institute of Chicago, 1923.308.\n\nfig. 28.55 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing foliage where the artist wiped and scratched the paint layer. The Art Institute of Chicago, 1923.308.\n\nfig. 28.50 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing multidirectional, multicolored brushstrokes in the central bush. The Art Institute of Chicago, 1923.308.\n\nfig. 28.39 X-ray and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing changes to the branches in the foreground. The Art Institute of Chicago, 1923.308. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum,Amsterdam, University of Amsterdam, and Radboud University Nijmegen. Interactive image.\n\nfig. 28.40 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the foreground branches left of center. The Art Institute of Chicago, 1923.308.\n\nfig. 28.41 Detail of the foreground branches at right in Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the various sizes. The Art Institute of Chicago, 1923.308.\n\nfig. 28.42 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the central foreground branches. The Art Institute of Chicago, 1923.308.\n\nfig. 28.43 X-ray detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing that one tree trunk was added. The Art Institute of Chicago, 1923.308. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 28.44 Infrared (Goodrich, 0.9–1.7 μm) detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the change in the treetop in the far right background. The Art Institute of Chicago, 1923.308.\n\nfig. 28.45 Infrared (Goodrich, 0.9–1.7 μm) detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the painted sketch of the canoe. The Art Institute of Chicago, 1923.308.\n\nfig. 28.46 Photomicrograph of brown undergrowth at the back end of green canoe in Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.47 Photomicrograph of the underlying dark blue of the water in Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.51 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the modeling of the branch. The Art Institute of Chicago, 1923.308.\n\nfig. 28.48 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the final touches of color in the foliage. The Art Institute of Chicago, 1923.308.\n\nfig. 28.60 fig. 28.61 fig. 28.62 fig. 28.63 fig. 28.65 fig. 28.66 fig. 28.67 fig. 28.68 fig. 28.69 fig. 28.29 Infrared (Goodrich, 0.9–17 µm, and Fuji, 1.0–1.1 µm) and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the initial sketch and early paint layer in the middle ground trees. The Art Institute of Chicago, 1923.308. Interactive image.\n\nfig. 28.37 Infrared (Goodrich, 0.9–1.7 µm, and Fuji, 1.0–1.1 µm) and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing compositional changes in the foliage to the right of the hut. The Art Institute of Chicago, 1923.308. Interactive image.\n\nfig. 28.70 fig. 28.64 fig. 28.25 Backscattered electron image of a cross section from Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the chalk ground layer with microfossils below a thin blue paint layer. Original magnification: 450×. The Art Institute of Chicago, 1923.308.\n\nfig. 28.52 Photomicrograph of cross section from a tree near the top edge of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing three green layers including the lower, very pale green layer. Original magnification: 500×. The Art Institute of Chicago, 1923.308.\n\nfig. 28.27 Charles-Georges Spitz (French, 1857–1894). A shore on Mataiea, with a canoe and block of hibiscus tree foliage similar to those depicted in Gauguin’s Te burao (The Hibiscus Tree) (1892), c. 1889. Albumen print, 16 × 12 cm (6 5/16 × 4 3/4 in.). Collection J.-Y. Tréhin.\n\nfig. 28.15 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the basket-weave pattern with blue selvage threads in the canvas support. The Art Institute of Chicago, 1923.308.\n\nfig. 28.53 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) in the top area of trees showing the backlit effect and glaze-like green layers where the artist applied a pale-green underlayer. The Art Institute of Chicago, 1923.308.\n\nfig. 28.30 Infrared (Fuji, 1.0–1. μm) detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the fluid painted sketch. The Art Institute of Chicago, 1923.308.\n\nfig. 28.1 Map of Tahiti.\n\nfig. 28.2 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the figure on the far right side of the composition and the rust-colored thatched roof of a hut. The Art Institute of Chicago, 1923.308.\n\nfig. 28.3 Paul Gauguin (French, 1848–1903). Landscape from Bretagne, 1889. Oil on canvas; 72.5 × 91 cm (28 1/2 × 35 7/8 in.). Nationalmuseum, Stockholm, NM 2156.\n\nfig. 28.5 Pandanus trees on a sandy beach, Nilaveli, Trincomalee, Sri Lanka.\n\nfig. 28.6 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 7/8 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc.\n\nfig. 28.7 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892), showing the varied colors used in the hibiscus tree trunk at the far left of the painting, along with the tree’s distinctive heart-shaped leaves. The Art Institute of Chicago, 1923.308.\n\nfig. 28.8 Hibiscus tree with blossoms lying on grass in front of the South Sea.\n\nfig. 28.9 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the signature. The Art Institute of Chicago, 1923.308.\n\nfig. 28.10 Detail of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the dog and the branch just above. The Art Institute of Chicago, 1923.308.\n\nfig. 28.11 X-ray and natural-light details of Gauguin’s Te burao (The Hibiscus Tree) (1892) showing changes made to branches found in the middle and foreground. The Art Institute of Chicago, 1923.308. Interactive image. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 28.12 Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308. Interactive image.\n\nfig. 28.4 Paul Gauguin (French, 1848–1903). Sketches of Figures, Pandanus Leaf, and Vanilla Plant, 1891/93. Black crayon and watercolor on cream wove paper (removed from sketchbook); 313 × 201 mm. The Art Institute of Chicago, gift of Mr. and Mrs. Morton G. Neumann, 1966.545V.\n\nfig. 28.28 Manipulated X-ray and natural-light image Gauguin’s Te burao (The Hibiscus Tree) (1892) showing the two main branches (red and blue) as darker because they are directly on the ground, and not painted on top of the orange underlayer. Interactive image.\n\nfig. 28.16 Detail of X-ray and raking-light images of Gauguin’s Te burao (The Hibiscus Tree)(1892) showinga tightly woven vertical band (visible in the X-ray) in the foreground, left of center, which caused a slight indentation (visible in the raking-light image). The Art Institute of Chicago, 1923.308. Interactive image. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 28.71 fig. 28.57 The frame currently used to house Gauguin’s Te burao (The Hibiscus Tree)(1892). The Art Institute of Chicago, 1923.308.\n\nfig. 28.58 Gauguin’s Te burao (The Hibiscus Tree) (1892) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 28.59 Gauguin’s Te burao (The Hibiscus Tree) (1892) in a previous frame, installed in Loan of Impressionist and Post Impressionist Paintings, May–Sept. 15, 1921, Metropolitan Museum of Art, New York. The painting appears to be the same frame. Archives, Metropolitan Museum of Art, New York.\n\nfig. 28.36 Gauguin’s Te burao (The Hibiscus Tree) (1892). The Art Institute of Chicago, 1923.308.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:23-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}