{
    "id": 39582568469,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39582568469",
    "title": "Cats. 29–38  Sketchbook Pages, 1891–93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140266",
    "accession": "1991.217.42",
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For many artists, the extemporaneous sketch is often the first step of the creative process—the moment when the mind’s eye transmits imagery via the hand onto a sheet of paper. While conceptually a simple act, the rapid and accurate translation of visual information from eye to mind to hand is enormously complex. The forms chosen for representation on a sketchbook page are indicative of an artist’s almost-instantaneous process of self-editing; only forms that are essential, either didactically or conceptually, are included. From his earliest forays into art making, Gauguin, who was largely self-taught, sketched copiously. He captured even the most intricate poses in a minimum of strokes with pen and ink, graphite pencil, and sticks of fabricated black chalk. At times he added color for descriptive purposes with colored pencils or a watercolor-loaded brush. Judging by the appearance of watercolor that offset onto facing sheets, he brushed his colors onto the paper almost as quickly as he could turn the pages. While a handful of sketchbooks remain bound in some form, others were taken apart, their sheets removed from their bindings, and many cut down into smaller sheets.\n\nAmong the many sketchbooks that Gauguin used, there are five extant bound volumes and at least seven unbound ones. Gauguin purchased his first around 1877 from Louis Latouche, a minor Impressionist landscape painter who, with his wife, ran an artists’ supply shop in Paris at 34, rue Lafitte. Gauguin could have found Latouche’s shop while he was working for Paul Bertin (1872–early 1877), a stockbroker whose office was located on the same block at 1, rue Lafitte. There is also evidence that Gauguin was buying canvases from Latouche before 1877.\n\nAlthough eight sheets were removed from this first sketchbook in (or before) 1929, the remaining thirty-six provide ample physical information to reconstruct the volume, which is in the Nationalmuseum, Stockholm. This horizontally oriented volume is composed of a variety of laid papers measuring 234 × 297 mm, a substantial sheet size for the horizontally formatted sketchbook. The first thirteen sheets are light brown in tone, the next nine sheets are blue, followed by six sheets of “yellowish” paper, then another ten sheets all likely blue, and, finally, six more “yellowish” sheets. It was not uncommon for artist sketchbooks to include sections of papers of differing tones and surface textures from which to choose. Gauguin used only graphite and fabricated black chalk for these early sketches, although the black chalk predominates here as well as in subsequent sketchbooks. He refrained from overly manipulating his media by stumping and erasing, preferring instead the immediacy of the drawn line. The imagery in Gauguin’s earliest extant sketchbook for the most part represents the domestic sphere of spouse, children, pets, and others in his immediate surroundings while in the nascent phase of his artistic career (see fig. 1 and fig. 2).\n\nWhile the Stockholm sketchbook is of good quality and contains fine artist papers, the majority of volumes that followed were lesser-quality ledger books not made specifically for use by artists. Gauguin did not systematically fill one sketchbook and then purchase another to use in chronological fashion; instead, he worked in more than one concurrently with some overlap in subject matter and a similar array of drawing materials. Among this group of ledger books is one now in the National Gallery of Art, Washington, D.C., previously in the Hammer Collection, Los Angeles. Gauguin purchased it in Rouen at a moment when his financial situation was more precarious than in the past and used it between 1884 and 1888. A stationer’s label is adhered to the inside front cover of the modest, cloth-covered volume (fig. 3). The sheets measure 165 × 110 mm, and there are 122 pages in total. The volume accompanied Gauguin when he joined his family in Copenhagen in November 1884; he used it to write “Notes synthètiques” (“Synthetic Notes”) in 1885 and returned with it to Paris later that same year. Much smaller in size than the Stockholm sketchbook, it contains modest sheets of machine-made wove paper on which Gauguin drew with fabricated black chalk and graphite and occasionally with pen and ink. To several sketches he added blue, red, yellow, and green colored pencils (see fig. 4).\n\nA third sketchbook, which Gauguin used in Arles and Brittany in 1888, now in the collection of the Israel Museum, Jerusalem, is undoubtedly a ledger book, as the sheets all have distinctly ruled columns and rows printed in bright pink and blue ink. The small pages measure 170 × 105 mm and there are 228 pages in total. The volume contains many quick sketches of animals, caricatures, and familiar faces, including a portrait of Vincent van Gogh painting sunflowers (fig. 5) that Gauguin developed into a painting (fig. 6 [W 296]), as well as two studies (fig. 7 and fig. 8) for the Art Institute of Chicago’s Arlésiennes (Mistral) (fig. 9 [cat. 10] [W 300, W 2002 329]).\n\nThere are two unpublished sketchbooks in the Département des Arts Graphiques, Musée du Louvre, on deposit from the Musée d’Orsay, Paris, known as the Album Briant and the Album Walter (fig. 10): both ordinary stationer’s ledgers bound with poor-quality, machine-made papers. A third volume in the collection, the unnamed Album RF 29877, is an unbound assortment of loose sheets from a variety of different sketchbooks that were mounted onto heavyweight plate papers early in the twentieth century (see Part Two below). Although the Album Briant is undated, its subject matter, including several conceptual sketches for ceramics, indicates that Gauguin worked in it between 1885 and 1888 (see fig. 11). Overall, the sheets are rather large (340 × 224 mm) and, aside from a significant number of blank pages, very few remain together in the volume; most were removed and likely dispersed. The remaining pages, all cream wove paper, have no watermarks, and have endured significant damage in the past. Throughout this sketchbook, Gauguin employed a friable, fabricated black chalk that has left dark and legible offset on facing pages (see fig. 12). He worked in graphite and pen and brown ink as well, although in a limited fashion.\n\nThe Album Walter was later bound with a floral striped fabric that was neatly folded, wrapped around thin paper boards and tucked in at the corners. The fore-edge of the sketchbook was toned pale red, as evidenced by the migration of the red dye into the pages’ edges, leaving faint traces of color. The sheets have blue printed grid lines and measure 153 × 94 mm. The sketches are drawn in graphite or fabricated black chalk throughout, although accidental spattering of blue watercolor and brown ink appears sporadically. Every sheet is numbered in blue pencil at the upper right. However, in this orientation, some sketches appear upside down as the reader turns the sixty-five pages. Careful study of the extant binding reveals that there are approximately six gatherings of four sheets, each folded in half to create eight pages per gathering. The paper is extremely brittle and especially degraded along the edges. Several sheets are detached, and it appears that at least two pages between pages 40–41 and 53–54 were removed. A number of sheets are of great art historical interest, among them sketches related to the celebrated Peruvian mummy displayed at the Musée d’Ethnographie du Trocadéro (fig. 13) that inspired Gauguin’s 1889 drawing Breton Eve (fig. 14).\n\nSketchbooks of the sort described above were readily available from stationary stores (papeteries) and binderies in a wide variety of sizes. Among them were volumes that were vertical in their orientation yet taller and thinner than traditional artist sketchbooks, and those with a horizontal orientation were squarer rather than more rectangular in shape. Ledger books were also more affordable, as the papers contained within them were not of the best quality. The artist’s familiarity with them may well have stemmed from his days as a stockbroker. Had Gauguin wished to or afforded to do so, he could have readily purchased all manner of artist sketchbooks, such as ones that came with fabric loops to hold pencils and elastic twill bands to keep them closed. Instead, he chose to procure from local stationers the cheaper ledger books, finding that with them he was still able to use all manner of wet and dry media to achieve his artistic ends.\n\nOne notable exception to this is an artist sketchbook purchased around 1886, now disbound, which appears to be very similar to the one Gauguin had acquired from Latouche a decade earlier. The quality of the paper indicates that Gauguin obtained the book in Paris from a fine-art materials merchant rather than from a common stationer. Measuring 269 × 204 mm, the volume was compact enough to accompany Gauguin during his travels in 1886–88; he filled it with images that derive from time spent in Paris, Brittany, and Martinique. It was not until the early 1990s that a number of previously undocumented sheets from this sketchbook began to emerge from private collections and onto the art market. The present publication is the first attempt to reunite sheets from the sketchbook, which in recent years has taken on the less-than-accurate moniker “The Martinique sketchbook” (see cat. 6). It is certain that an unknown number of sketchbooks were taken apart by previous owners and dealers into whose hands they fell over the years, either during the artist’s lifetime or after his death. However, it is equally certain that Gauguin also removed sheets from his sketchbooks for reuse. Although it is unclear when the Martinique sketchbook was disbound, a number of sheets ended up with Gauguin’s friend, the artist Francisco “Paco” Durrio. One sheet is in the Art Institute; others were shared for study and comparison while in private hands; still others have been identified after close examination of sheets in public collections. Those identified to date are on mottled blue wove paper and exhibit a sophisticated combination of drawing materials, watercolor, and gouache not seen in sketchbook pages from the preceding decade (see fig. 15 and fig. 16).\n\nAlthough sketchbook pages of such quality are not found among the many disbound sheets that date to Gauguin’s time in Tahiti, the artist sketched there constantly. Only one sketchbook, the Carnet de Tahiti (Tahitian Sketchbook) from 1891–93—regrettably disbound and dispersed in 1954—reveals how Gauguin used the small, portable volume with little regard for proper orientation, often skipping sheets and returning to others to add newly observed imagery as room allowed. Gauguin used this and other sketchbooks to record his many observations of daily life in Tahiti—the various animals that roamed the streets, the array of people he observed and befriended, anatomical details of disparate parts of the human (and animal) anatomy that interested him, and the flora and fauna previously unknown to him. The machine-made, well-sized wove papers with smooth surfaces conducive to writing—and in this case, drawing and painting—were suited to Gauguin’s spontaneous, descriptive manner of sketching. The papers were manufactured with a significant amount of gelatin sizing so that pen and ink and brush and wash could be used with ease without running, bleeding laterally into the paper, or penetrating into the underlying sheets.\n\nAnother rare but still meaningful attribute of sketchbook sheets is any watermark that may appear. These have yet to be systematically documented; however, it was not unusual for Gauguin to include sketches (and late in his career, small prints) in letters written on watermarked stationary and even on small calling cards (see fig. 17). Pen and brown ink, red chalk, and black printing ink (for added wood-block printed monograms) are among the media that have been identified among a sampling of these letters. Like the papers contained within ledger books, the stationery sheets share similar dimensions, thickness, smooth surface texture, and sizing. Among the many watermarked sheets of stationery G. G. Mills Superfine and Angoulême surmounted by a crowned castle predominate (fig. 18). In his 1891/93 sheet of sketches that includes a representation of a pandanus leaf, a partial watermark, […]LIER, is visible in the lower left (see cat. 31, fig. 31.12). This sheet is quite tall, measuring 313 mm in the vertical direction. A second sheet in the Art Institute’s collection was found to have similar dimensions before it was trimmed (see cat. 32, Technical Study, for a discussion of the cutting down of that sheet), and both were likely removed from tall, vertical ledger books.\n\nGauguin reused imagery from his sketchbooks time and time again, often removing sheets from their bindings and cutting them down, sometimes into very specific sizes and shapes (see, e.g., cat. 37 and cat. 38). He often drew sketches in pen and ink that he then redrew using a different type of ink over the first. This was not done to simply reinforce an underlying composition. Instead, it was a part of his transfer process: he used his sketches to trace and transfer imagery onto additional sheets of paper, and the latter application of ink facilitated the process. Three distinct inks have been identified in Gauguin’s sketchbook sheets. At times he used a carbon-based ink that remains very black in tone, modulated only by the degree to which he diluted the ink with water. At other times, he used purple chrome logwood inks; these predominate and today have assumed warm black and brown tones. The ink that has changed most profoundly appears very pale brown to brownish yellow and under magnification has a particulate quality and slight yellow cast (see fig. 19). The other has shifted to brown but, depending on the degree of light exposure, maintains a darker brown cast (see fig. 20). In the sketches it is often the underlying ink that appears paler and more yellow in tone, while the ink that sits on top is much darker (fig. 21).\n\nNot only did Gauguin’s sketches document his new surroundings between 1891 and 1893, they also served as a continual reference point during his second and final stay in the South Seas (1895–1903). Never meant for public consumption, Gauguin did not share them, and when asked to do so in 1903, his answer was emphatic: “My drawings? Never! They are my letters, my secrets.” He used some of his figure studies as underdrawings for his paintings, as attested by faint graphite squaring visible in some sheets. By 1898 he was making transfer drawings using his sketchbook sheets or portions thereof as matrices (see, e.g., cat. 127). There was never a time when he did not use and reuse the imagery contained within these pages. The sketches made during the first trip to Tahiti became lifelong companions and served the artist well, not only as inspiration but also as nuts-and-bolts working drawings from which subsequent artworks were realized using methods as diverse as monotype, transfer drawing, painting, and wood carving with materials quite distinct from those found within his sketchbooks. Just as an architect executes two-dimensional drawings that are then realized in three dimensions, Gauguin possessed the rare ability to envision his imagery in both, facilitating its representation with equal success and clarity in multiple media, derived from insights attained through the extemporaneous act of drawing. Remarkably, he could do this spontaneously, with no preconceived plan, preparation, or forethought (see cat. 53, Descriptive Analysis).  \nHarriet K. Stratis with scientific analysis by Céline Daher\n\nAlthough numerous sketchbook sheets by the artist have trickled onto the art market since his death in 1903, it is not possible to entirely reassemble Gauguin’s assorted volumes. Careful scrutiny of individual sketchbook sheets as they emerge from private collections will eventually lead to a more complete understanding of how many volumes there may have been, as well as the original order of the pages within them. Each sheet provides evidence of its history and use—its dimensions, color, surface texture, thickness, and the characteristic signs of removal from a binding such as sewing holes (see, e.g., fig. 22 and fig. 23), remnants of threads, and irregularly torn edges. All of these details help to establish distinct groups. Sheet numbers and inscriptions written by various hands in a variety of media over time can also aid in reuniting related pages. Even damage such as staining, foxing, and accumulated surface dirt allows the careful observer to reunite sheets that were stacked on top of one another for extended periods of time (see fig. 24, and cat. 33, cat. 34, Technical Studies).\n\nA most unusual gathering of sketchbook sheets, or parts thereof, today resides in the Département des Arts Graphiques, Musée du Louvre, on deposit from the Musée d’Orsay, Paris. The sheets in this group, known as Album RF 29877, are dry mounted onto heavyweight, light-gray plate papers into which decorative plate marks are embossed around the sketches—a presentation quite fashionable in the early twentieth century. An array of papers is represented; most of the sheets have been trimmed, some cut down quite dramatically, occasionally following unusual trajectories to separate multiple sketches on a single larger sheet into two or more smaller sheets. Given the plethora of whole and partial sketchbook sheets that can be found in both public and private collections, we can deduce that at some point the pages were considered to be more valuable individually than in their bound forms. Apart from the artist’s own recycling of individual sheets, the value-driven dismantling of his sketchbooks must have taken place without his knowledge, and, given the lack of commercial interest in the work during his lifetime, posthumously.\n\nThe limited range of drawing materials and the various papers found among the sheets in Album RF 29877 correlate closely with those in the extant bound albums. For the most part, the papers are of poor quality: machine-made wove papers with an obvious mesh pattern when viewed in transmitted light. Some have small, dark inclusions, while others are prone to foxing. Depending upon the amount of acidic material in the paper (whether it be wood-pulp fibers or gelatin sizing), the paper tones range from cream to tan. There are several sheets of fine, mottled blue wove paper, of which all likely came from the sketchbook that accompanied Gauguin to Martinique.\n\nMeticulous documentation and analysis of “paper evidence”—offset of sketches drawn in fabricated black chalk, staining patterns, fore-edge tones, remnants of sewing holes, and spatters of paint and stray marks of ink—reveal patterns that allow individual sketchbook sheets to be reunited into more meaningful groups. In Album RF 29877 groupings emerge among sheets that were cut apart, mounted individually, and dispersed throughout the album. A sheet of sketches with a boat and figures was clearly cut down from a larger page to include a distinctive tab in the upper left, no doubt to retain the high masts of the boat. The smooth cream wove paper has a distinctive foxing pattern throughout, its maximum dimensions are 108 × 141 mm, and the tab measures approximately 22 × 43 mm (fig. 25). A sheet of sketches found further along in the album depicts another boat beside horse-drawn carriages and figures; it was cut down from a larger sheet and includes a distinctive notch in the lower left. The sketch was drawn on a smooth cream wove paper, it is foxed, its maximum dimensions are 92 × 141 mm, and the notch measures approximately 18 × 43 mm (fig. 26). When these two sheets are abutted, it is apparent that they once formed a much larger sketchbook page measuring approximately 190 × 140 mm (fig. 27).\n\nLikewise, when a small group of drawings in the collection of the Musée du Quai Branly, Paris, is examined, two sheets on identical paper, depicting traditional upa upa dancers, appear to derive from the same Tahitian sketchbook (fig. 28 and fig. 29), while another sketch, on mottled blue paper and depicting a Martiniquais woman, clearly once belonged to that sketchbook—even the manner of fading matches. These were all at one time in the possession of Durrio, who had at least three of Gauguin’s sketchbooks.\n\nOnce removed from their original context, individual sheets could easily find their way into stacks, perhaps within folders. There are a number of sheets that display similar diagonal creasing that, when compared and measured, suggest that the group was once stored together. Identical dimensions as well as inscriptions and stamps would indicate a common origin. But even in the absence of such factors, sheets that were stacked together all shared a similar provenance at some point in time (see fig. 30 and fig. 31).\n\nWhen comparing drawings that likely derived from sketchbooks, the most revealing clues are their sheet measurements and the inscriptions and stamps they carry. The data in fig. 32 have been amassed from the various sales that have taken place from 2000 to the present. Sheet measurements for works in this table appear in their bound orientation. The stamps found on the sheets are listed as well. One in particular, P. G. within a square, stamped in purple (and occasionally black) ink that is very susceptible to fading, continually appears among papers of three distinct sizes (see fig. 33). Could these represent the three sketchbooks once owned by Durrio and exhibited in 1906? Could the stamp itself, one that appears on so many drawings, have been fashioned by Durrio? The relationship seems plausible, but not until many more sheets are found and documented can these questions be answered with certainty.\n\nThe evidence we have gathered and the observations we have made provide a better understanding of how Gauguin used his sketchbooks, how many there may have been—at present the evidence points to at least seven that the artist often used concurrently—and how he used a limited range of drawing sticks, inks, and colored washes across their pages. We hope that Gauguin scholars and paper historians will use our methods of observation and the framework we have established to continue to look for telltale signs of bindings and similarities among papers and drawing materials to facilitate reconstruction of the sketchbooks that were invaluable to Gauguin’s practice as well as to further our understanding of his transfer processes and reuse of imagery.  \nHarriet K. Stratis and Mary Broadway\n\nThe so-called Martinique sketchbook originally contained sketches drawn in Paris, Brittany, and, as its moniker suggests, Martinique. The quality of the paper, the sheet size, and the horizontal orientation of the binding indicate that the book was no doubt purchased in Paris from a merchant selling fine-art materials rather than from a common stationer. It is only the second and, seemingly, last time Gauguin would use such fine sketchbook papers, likely because sketchbooks of this quality were much more costly than ordinary stationers’ ledger books, which were bound with poor-quality, machine-made papers, suitable enough for Gauguin’s extemporaneous sketching in a variety of media. Although Gauguin remained a prolific draftsman throughout his career, there is no evidence to suggest that he continued to use sketchbooks upon his return to Paris in 1893 or after returning to Tahiti in 1895. The extant sketchbooks and loose sheets removed from them, especially those from his first trip to Tahiti (1891–93), influenced his thematic choices well into his last years on Hiva Oa.\n\nSheets from the Martinique sketchbook are easily recognizable by their blue tone, often faded to a much lighter gray on one side, and their pronounced surface texture. Research undertaken for this publication has reunited pages from the sketchbook based on paper and media characteristics. These blue sheets bear none of the handwritten page numbers associated with many of Gauguin’s sketchbook pages. Today, examination of numerals written by various hands in a variety of media on individual sheets can aid in reuniting related groups. Here instead, the unusual color and texture as well as the distinctive size of the sheets are sufficient to determine identification.\n\nDocumentation from the archives of the Swiss collector Walther Geiser also aided in the discovery of additional sheets on the distinct blue sketchbook paper. Although it is unclear when this sketchbook was disbound, a number of sheets ended up with Francisco “Paco” Durrio (see cat. 6, Provenance). It is possible that Gauguin disassembled the volume prior to his second trip to Tahiti in 1895 and gave select drawings to Durrio. Durrio may also have disbound the Martinique sketchbook himself to sell individual sheets as he often had financial difficulties.\n\nThe moderately thick wove sheets have blue fibrous inclusions throughout; hence the paper is termed “mottled” since the tone is not even overall. Papers of this type (commonly known as papier bleuté) could be procured in a wide variety of colors that included pink, yellow, and green in addition to blue. All were made with aniline dyes that fade readily when exposed to light; the resulting fading is another attribute that helped to reunite sheets from the group. Often sheets of this thickness would be dispersed in gatherings throughout an artist’s sketchbook at regular intervals, and they would sandwich gatherings of lesser weight, with variously colored papers between them. In this sketchbook, the gatherings of paper, also known as “signatures,” were sewn and bound on the short edge to create a volume with a horizontal orientation. This characteristic has aided in the identification of a number of similar sheets when evidence of their bindings, such as sewing holes or irregularly cut edges, remain. Given slight variations of size and the trimming associated with the removal of sheets from their binding, it appears likely that the untrimmed size of the sheets in this sketchbook had maximum dimensions of 204 × 270 mm (see Sketchbook Essay, Part Two; Table, Sketchbook C).\n\nThe size of the sketchbook was compact enough to accompany Gauguin during his varied travels between 1886 and 1888. He used black fabricated chalk for the series of quickly executed sketches found among its pages. The imagery was inspired by the sights and sounds characteristic of the various geographic locations frequented by the artist. A woman and child seated in a Parisian park (fig. 34), a bagpiper (biniaouer) and flutist (talabarder) parading through a Breton street (fig. 35), the accoutrement of a Breton clog maker (fig. 36), the women of Martinique clad in traditional garb (fig. 37, fig. 38, fig. 39, fig. 40), and even Gauguin’s travel companion, Charles Laval (fig. 41). Thus, as the sheets of newly reunited sections of the sketchbook unfold, they follow the chronology of the artist’s travels from Paris to Martinique to Brittany (fig. 42).\n\nStudies of a number of sketches drawn on mottled blue wove papers that display legible watercolor or fabricated black chalk offset have aided in the identification of four double-sided sheets from the sketchbook that undoubtedly once faced each other. One is a double-sided sheet with figures in black chalk on the verso, and a watercolor and black chalk landscape on the recto. The facing sheet is a landscape (fig. 43) from which green watercolor used in the distant tree trunk offset onto the adjacent page cited above (fig. 44). On the recto of this sheet is a portrait sketch of Laval, with his characteristic round wire-rimmed glasses and goatee (fig. 41). Reunification of the pair within the related group of sheets from the same source confirms that this sheet was drawn by Gauguin and removed from this sketchbook. A third sheet, in the collection of the Art Institute (see cat. 6), similarly displays emerald-green watercolor offset that derives from passages of green foliage in a fourth sheet from the group that corresponds directly to the area of offset on the Chicago sheet (fig. 45; see also cat. 6).\n\nIn Basel in 1928, a number of disbound sheets from the Martinique sketchbook were shown in an exhibition of works by Gauguin from the Durrio collection. Thereafter, Geiser acquired nine of them in addition to other works that he seems to have purchased, most from the Durrio collection, en masse. They are listed in Geiser’s handwritten accounting of his collection, of which he penned three different lists—two in French and one in German—with prices and selective annotations noted in each (fig. 46). Among his descriptive annotations are key pieces of information that aid in reuniting related works; he indicated three times when works were doppelseitig (double-sided) and in two instances described them as being drawn on blaue tonpapier (blue-toned paper). Of the nine sheets reunited for this study, only two presently reside in museums. One double-sided sheet was sold following the 1931 Leicester Gallery exhibition in London and today is in the collection of the Tate. Another was sold in 1991 to the Art Institute of Chicago (see cat. 6). Six more sheets were sold in 2011 and 2012 and remain in private collections (see fig. 46). A reconstruction was assembled of some of the sheets from the Martinique sketchbook, namely those that originally formed part of the Geiser collection. By matching up media offsets, some pairs can be definitively reunited. Others were placed in succession based on the chronology of their subject matter (see fig. 42). Additionally, a number of sheets that reside in the collection of the Musée d’Orsay, Paris, also formed part of the sketchbook (see Part Two; Table, Sketchbook C). They depict Breton subjects; however, because Gauguin spent time in Pont-Aven before and after he traveled to Martinique, there is insufficient evidence to suggest their placement at the beginning or at the end of the sketchbook. A strictly linear use of the sketchbook cannot be assumed since Gauguin could have gone back to fill some of the empty pages. Perhaps as more of these distinctive sheets emerge onto the art market, scholars will have an opportunity to add to this suggested reconstruction by continuing to recognize both unfaded and faded examples of this distinct sketchbook paper, by uncovering evidence of sewing holes and bindings, and by matching offsets of black chalk and watercolor.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Vojtěch Jirat-Wasiutyński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), pp. 213, n. 29; 215, n. 43. For a complete description of the Stockholm sketchbook, see Per Bjurström, French Drawings: Nineteenth Century (LiberFörlag, 1986), no. 1545, fols. 1–36, which includes reproductions of each page. Although the authors differ on the dating of the volume, they all place it between circa 1876–77 and circa 1883–89. We concur with Jirat-Wasiutyński and Newton’s dating of its use primarily between circa 1877 and circa 1883. For Latouche, see Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, no. 1 (2001), p. 56. For the location of the Bourse, see Jacques Hillairet, Dictionnaire historique des rues de Paris (Minuit, 1957), pp. 234–35.\n\nGauguin’s Clearing (1874; Musée des Beaux-Arts, Orléans [W 2002 6]) and The Seine at the Pont de Grenelle (1875; Wallraf Richartz Museum [W 15, W 2002 18]) were both painted on canvases that have Latouche stamps on the back.\n\nAn inscription in the Stockholm sketchbook on the endpaper, written by Pola Gauguin, includes “Oslo le 24 / 10 29 Pola Gauguin.” The sketchbook initially belonged to Mette Gauguin and then to Pola by descent. It is tempting to speculate that Mette or Pola may have removed the eight missing sheets for individual sale. See Per Bjurström, French Drawings: Nineteenth Century (LiberFörlag, 1986), no. 1545.\n\nRaymond Cogniat, “Four Years in the Life of Gauguin,” in Cogniat, Paul Gauguin: A Sketchbook/Carnet de croquis, foreword by John Rewald, facsimile ed., 3 vols. (Hammer Galleries, 1962), pp. 9–10, 39–43. The sketchbook, or rather parts thereof, are now in the National Gallery of Art, Washington, D.C., as part of the Hammer Collection, which came to the museum in 1991.\n\nRené Huyghe, Le carnet de Paul Gauguin, facsimile ed., 2 vols. (Quatre Chemins–Éditart, 1952).\n\nToday these mounted sheets are individually matted and housed in archival boxes. See Album Briant (c. 1885–87); Album Walter (c. 1888–89); Album RF 29877 (with drawings from 1882 to the Tahitian period), Musée d’Orsay, Paris, RF 30273, RF 30569, and RF 29877, respectively.\n\n“Conceptual sketches” in this context refers not only to sketches made in advance of the ceramics but also to the abstract and synthetic quality of the drawings.\n\nThe Album Briant was conserved in the recent past. The sections of damaged sheets were taken apart and each individually conserved. Where fragments of individual sheets remained, they were sympathetically integrated by attaching Japanese papers of a size similar to the overall sheet size to the edges of these fragments. This provides the viewer with a better sense of what was removed from the front of the gathering. After turning several pages of modern papers, followed by these sheets of restored fragments, the viewer comes to the first of several sheets that were extremely damaged by water and mold. Again, because they were thoughtfully conserved with sympathetic Japanese paper fills and mends, the viewer is able to turn the pages of what remains of what was once a much larger volume. Pretreatment images of a number of sheets are available for comparison on the Louvre’s collection website (arts-graphiques.louvre.fr). The album was examined firsthand in September 2015.\n\nMary Broadway, Mellon Fellow in Paper Conservation, Art Institute of Chicago, systematically diagrammed and meticulously described the volume during her firsthand September 2015 examination. The results of her study appear here and are acknowledged with gratitude.\n\nSee cat. 100 (Kornfeld 55); also Wayne V. Andersen, “Gauguin and a Peruvian Mummy,” Burlington Magazine 109, no. 769 (Apr. 1967), pp. 238–43.\n\nAmong the Art Institute’s holdings, the tallest sheets measure 321 mm in the vertical direction (cat. 33 and cat. 34) and are of ledger-book quality.\n\nFor an excellent study of the development and use of sketchbooks, see Marjorie Shelley, “Cézanne as Draftsman: Sketchbooks and Graphite Drawings,” in Madame Cézanne, ed. Dita Amory, exh. cat. (Metropolitan Museum of Art, New York, 2014), pp. 107–27, esp. 115–16.\n\nThe quality of the sketchbooks identified to date correlates with the period in which Gauguin did or did not have the means to invest in fine-quality volumes. Among the former is when Gauguin inherited money from his uncle Isidore (Zizi) in the autumn of 1893. By February 1894 Gauguin had procured the finest-quality wood blocks available for his Noa Noa Suite of wood-block prints. There is no evidence to suggest that Gauguin continued to use sketchbooks upon his return to Paris in 1893 or after returning to Tahiti in 1895.\n\nIn addition to these sketches on distinctive sheets of blue paper, Durrio also possessed three bound sketchbooks that were displayed alongside a number of his Gauguin paintings, drawings, watercolors, pastels, and wood-block prints in the fourth Salon d’Automne, held at the Grand Palais, Paris, in 1906. Thereafter, the volumes appear to have been disbound and their contents separated and dispersed.\n\nMy thanks to Mel Becker Solomon for sharing her research and thoughts on Durrio’s holdings as well as a copy of the 1906 exhibition catalogue. Becker Solomon was the first to hypothesize that the stamp derived from Durrio. The stamp is discussed at the end of part 2 of this essay.\n\nBernard Dorival, ed., Carnet de Tahiti (Quatre Chemins–Éditart, 1954). Sheets measure 108 × 167 mm.\n\nIn fact, when examined under ultraviolet light, all exhibit the same dull, yellow fluorescence, which is indicative of aged gelatin sizing.\n\nThe watermarks have a particular significance because of the manner in which they were added to paper in the manufacturing process. Formed on a dandy roll, they are often repeated at regular intervals and get cropped or cut as the papers are trimmed in the mechanized production process.\n\nI am grateful to Eberhard Kornfeld and Christine Stauffer of Galerie Kornfeld for generously providing me with the letters that bear these watermarks for study and for allowing me to photograph them in transmitted light.\n\nXRF analysis confirmed that these inks contain a significant amount of chromium, indicating they are chrome logwood ink. The intensity of the ink varies greatly, depending upon the amount of metal salts, such as chromium and iron, that are present. The potency of the logwood extract helps to determine the purple tone that is obtained. Similarly, the amount of chromium relative to amounts of other metals also determines the intensity of the purple. Here, the paler of the two inks has a lower percentage of chromium than the more robust ink. Iron is present in very minimal amounts in both, not much more than that in the papers themselves. Céline Daher, Postdoctoral Fellow in Conservation Science, Department of Conservation, Art Institute of Chicago, carried out XRF analysis and identification of the chrome logwood inks. Céline Daher, “XRF Results Summary,” Nov. 2015, on file in the Conservation Department, Art Institute of Chicago. See also Marjorie Shelley, “Technical Studies: Observations on the Drawing Materials Used by Van Gogh in Provence,” with scientific analyses by Silvia A. Centeno, in Colta Ives, Susan Alyson Stein, Srjaar van Heugten, and Marije Vellekoop, Van Gogh: The Drawings (Metropolitan Museum of Art, New York/Van Gogh Museum/Yale University Press, 2005), pp. 348–59, for her study and analysis of the inks used by Van Gogh, especially his use of logwood inks. Researchers used fiber-optic reflectance spectroscopy (FORS) to identify the brown and purple inks on forty-two drawings executed by Van Gogh during the period 1878–90, chrome logwood ink among them. Han Neeval, Maarten van Bommel, Marje Vellekoop, and Nico Lingbeek, “Non-Invasive Identification of Van Gogh’s Drawing Inks,” in ICOM Committee for Conservation, 15th Triennial Conference New Delhi, Sept. 22–26, 2008: Preprints, vo1. 1, ed. Janet Bridgland (Allied, 2008), pp. 980–86.\n\nGauguin stored a number of sketches removed from sketchbooks and individual drawings in a portfolio with a cover onto which he inscribed Documents Tahiti—1891, 1892, 1893). By 1942 many of the individual works from that portfolio were exhibited at the Galerie Marcel Guiot, Paris, and were listed in the accompanying catalogue as drawn in pen and variously colored inks. After having seen the first light of day in the Guiot exhibition, their sale, dispersal and continued light exposure has depleted them of their original vibrant colors.\n\nPaul Gauguin’s Intimate Journals, trans. Van Wyck Brooks (Indiana University Press, 1958), p. 203. Gauguin wrote Avant et après, the manuscript from which these journals were translated, in 1903.\n\nKristi Dahm, associate paper conservator, Art Institute of Chicago, revealed in a recent study of Henri Matisse’s drawings in the Art Institute’s collection that several of the artist’s early drawings dated 1900–12 were dry mounted onto plate papers into which decorative plate marks were embossed into the secondary supports. Gauguin’s sketchbook sheets were similarly mounted, likely during this same time period when this form of mounting was fashionable.\n\nThis sketch was purchased directly from Paco Durrio and as such must have been drawn during Gauguin’s first Tahitian voyage.\n\nThe quality of the sketchbooks identified to date correlates with the period in which Gauguin did or did not have the means to invest in fine-quality volumes. Among the former is when Gauguin inherited money from his uncle Isidore (Zizi) in the autumn of 1893. By February 1894 Gauguin had procured the finest-quality wood blocks available for his Noa Noa Suite of wood-block prints. There is no evidence to suggest that Gauguin continued to use sketchbooks upon his return to Paris in 1893 or after returning to Tahiti in 1895.\n\n\nIn addition to the sketches on distinctive sheets of blue paper, Durrio also possessed three bound sketchbooks that were displayed alongside a number of his Gauguin paintings, drawings, watercolors, pastels, and wood-block prints in the fourth Salon d’Automne, held at the Grand Palais, Paris, in 1906. Thereafter, the volumes appear to have been disbound and their contents separated and dispersed. My thanks to Mel Becker Solomon for sharing her research and thoughts on Durrio’s holdings, as well as a copy of the 1906 exhibition catalogue. Becker Solomon was the first to hypothesize that the stamp derived from Durrio. The stamp is discussed at the end of part 2 of this essay.\n\nGauguin purchased his first bound sketchbook in an artists’ supply shop around 1877. Known as the Stockholm sketchbook, it today resides in the collection of the Swedish Nationalmuseum. When the artist had the financial ability to do so, he purchased good-quality materials, among them the finest wood blocks for engraving that money could buy; when short of money, however, he sought out more modest means to achieve his aesthetic ends. See also Part 1, Sketchbook Essay.\n\nI am grateful to Mel Becker Solomon for her collaboration on these sketchbook sheets. I am also grateful to Dr. Rudolf Reber, who generously provided photocopies of the original, unpublished documents. These came to him directly from Geiser by descent. In the Department of Prints and Drawings curatorial file there is correspondence dated June and August 1990 between Christine Stauffer of Galerie Kornfeld and Peter Zegers related to six of the nine sketchbook sheets from a private collection that had recently come to Stauffer’s attention. At that time Zegers gave his informal opinion that there was no reason to doubt Gauguin’s authorship of the sheets. For illustrations of additional sheets that were removed from the Martinique sketchbook and became part of the Durrio collection, see Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 208, no. 5; 209, no. 12; 211, no. 19; 212, no. 26; 212, no. 29; 213, no. 30; 214, no. 2; 215, no. 12; 216, no. 17 (trimmed).\n\nThe sheets reunited from the sketchbook as part of this technical study evidence significant fading of the blue-aniline-dye component in the paper on one or both sides as a result of overexposure to light.\n\nExamination of the black chalk under magnification confirms that it is fabricated: the intense black color; the minute size and rounded shape of the chalk particles; and the agglomeration of homogeneous particles in any given stroke are all characteristic of fabricated black chalk.\n\nSee Robert Polhill Bevan’s drawing The Clog Maker (1893; private collection) (reproduced in Isabelle Cahn and Antoine Terrasse, Gauguin und die Schule von Pont-Aven, exh. cat. [Hirmer, 1998], p. 112) for another drawing of clog makers, one that bears a close spatial relationship to Gauguin’s uninhabited sketch. Bevan worked in Pont-Aven and Le Pouldu from summer 1893 through winter 1894. I am grateful to Peter Zegers for bringing this drawing to my attention.\n\nAlthough this sketchbook sheet is presently attributed to the circle of Gauguin, it is now certain that it, too, was removed from the Martinique sketchbook. The Earl of Sandwich gave the sheet to Tate Britain, where its attribution came into question by scholars Douglas Cooper, Daniel Wildenstein, Merete Bodelsen, and others. Furthermore, it depicts his travel companion Laval and is not a self-portrait of the artist as previously thought. See Ronald Alley, ed., Catalogue of the Tate Gallery’s Collection of Modern Art Other Than Works by British Artists (Sotheby–Parke Bernet Publications, 1981), pp. 271–72.\n\n</section><section id=\"figures\"> fig. 1 Paul Gauguin (French, 1848–1903). Left, Study of an Infant and of a Young Boy in Two vVrsions, and right, Study of an Infant, fols. 25V–26R from the Stockholm sketchbook, c. 1881. Black chalk with black chalk offset (left); black chalk with black chalk offset (right); on yellowish laid paper; 29.7 × 23.3 cm (11 11/16 × 9 3/16 in.). Nationalmuseum, Stockholm, NM 21/1936.\n\nfig. 2 Paul Gauguin (French, 1848–1903). Left, Sketch for the Fan “Summer Landscape,” and right, Study of Farmers and Horses, fols. 12V–13R from the Stockholm sketchbook, c. 1884. Black chalk with black chalk offset (left); black chalk with black chalk offset (right); on blue laid paper; 29.7 × 23.3 cm (11 11/16 × 9 3/16 in.). Nationalmuseum, Stockholm, NM 21/1936.\n\nfig. 3 Paul Gauguin (French, 1848–1903). Left, Seated Figure and a Cow; Three Studies of a Child’s Head, inside front cover of the Hammer sketchbook, c. 1888. Graphite, pen and brown ink on endpaper; 17.7 × 23.7 cm (6 15/16 × 9 5/16 in.) (overall).The National Gallery of Art, Washington, D.C., the Armand Hammer Collection, 1991.217.42. Right, detail of stationer’s label at top left.\n\nfig. 4 Paul Gauguin (French, 1848–1903). Left, Breton Boy Tending Geese, and right, Breton Boy Walking with a Jug, fols. 37V–38R from the Hammer sketchbook, c. 1888. Black chalk and colored pencils (left); black chalk and colored pencils (right); on cream wove paper; 16.5 × 10 cm (6 1/2 × 3 15/16 in.). National Gallery of Art, Washington, D.C., The Armand Hammer Collection. 1991.217.57b, 1991.217.52a.\n\nfig. 5 Paul Gauguin (French, 1848–1903). Left, Vincent van Gogh Painting Sunflowers, and right, untitled notations, fols. 70V–71R from the Carnet Huyghe, c. 1888. Black chalk (left); graphite and black chalk (right); on cream wove lined ledger-book paper; 17 × 10.5 cm (6 11/16 × 4 1/8 in.). Israel Museum, Jerusalem, Gift of Mr. Sam Salz, New York, through America-Israel Cultural Foundation.\n\nfig. 6 Paul Gauguin (French, 1848–19030). Vincent van Gogh Painting Sunflowers, 1888. Oil on canvas; 73 × 91 cm (28 3/4 × 35 13/16 in.). Van Gogh Museum, Amsterdam (Vincent Van Gogh Foundation), S225V/196.\n\nfig. 7 Paul Gauguin (French, 1848–1903). Left, Sketches, and right, Arlésienne au Buisson, Study Sheet for “Arlésiennes (Mistral),” fols. 50V–51R from the Carnet Huyghe, c. 1888. Black chalk and graphite (left); black chalk and graphite with black chalk offset (right); on cream wove lined ledger-book paper; 17 × 10.5 cm (6 11/16 × 4 1/8 in.). Israel Museum, Jerusalem, Gift of Mr. Sam Salz, New York, through America-Israel Cultural Foundation.\n\nfig. 8 Paul Gauguin (French, 1848–1903). Left, Fountain and Cones, Study Sheet for “Arlésiennes (Mistral),” and right, Untitled, fols. 52V–53R from the Carnet Huyghe, c. 1888. Black chalk on cream wove lined ledger-book paper (left); graphite, black chalk with black-chalk offset (right); on cream wove lined ledger-book paper; 17 × 10.5 cm (6 11/16 × 4 1/8 in.). Israel Museum, Jerusalem, Gift of Mr. Sam Salz, New York, through America-Israel Cultural Foundation.\n\nfig. 9 Paul Gauguin (French, 1848–1903). Arlésiennes (Mistral), 1888.Oil on jute canvas; 73 × 92 cm (28 3/4 × 36 3/16 in.). The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1934.391.\n\nfig. 11 Paul Gauguin (French, 1848–1903). Left, Sketches for Ceramics, and right, Sketches for Ceramics, fols. 6V–7R from the Album Briant, c. 1885–88. Black chalk and pen and brown ink with black-chalk offset (left); black chalk and pen and brown ink with black-chalk offset (right); on cream wove ledger-book paper; 34 × 22.4 cm (13 3/8 × 8 13/16 in.). Musée d’Orsay, Paris, RF 30273, 9–10.\n\nfig. 12 Paul Gauguin (French, 1848–1903). Left, blank page with black chalk offset of Sketches for Ceramics, and right, Sketches for Ceramics, fols. 8V–9R from the Album Briant, c. 1885–88. Black chalk on cream wove ledger-book paper; 34 × 22.4 cm (13 3/8 × 8 13/16 in). Musée d’Orsay, Paris, RF 30273, 13–14.\n\nfig. 10 Paul Gauguin (French, 1848–1903). Cover of the Album Walter, c. 1888–89. Cloth covered flat-back book with six signatures; 15.3 × 9.4 cm (6 × 3 11/16 in.). Musée d’Orsay, Paris, RF 30569.\n\nfig. 13 Paul Gauguin (French, 1848–1903). Left, Peruvian Mummy and Other Figures, and right, Peruvian Mummy and Other Figures, fols. 64V–65R from the Album Walter, c. 1888–89. Black chalk and graphite (left); black chalk and graphite on cream wove graph paper (right); 15.3 × 9.4 cm (6 × 3 11/16 in.). Musée d’Orsay, Paris, RF 30569.\n\nfig. 14 Paul Gauguin (French, 1848–1903). Breton Eve, 1889. Watercolor and pastel on paper; 33.7 × 31.1 cm (13 1/4 × 12 1/4 in.). 1889. McNay Art Museum, San Antonio, Texas, Bequest of Marion Koogler Nay, 1950.45.\n\nfig. 15 Paul Gauguin (French, 1848–1903). Page from the so-called Martinique sketchbook, 1884–89. Black chalk and watercolor, with black-chalk offset, on mottled blue wove paper; 20.3 × 26.1 cm (8 × 10 1/4 in.). Private collection.\n\nfig. 16 Paul Gauguin (French, 1848–1903). Page from the so-called Martinique sketchbook, 1884–89. Black chalk and watercolor, with black-chalk offset, on mottled blue wove paper; 20.3 × 26.1 cm (8 × 10 1/4 in.). Private collection.\n\nfig. 17 Paul Gauguin (French, 1848–1903). Page from the so-called Martinique sketchbook, 1884–89. Black chalk and watercolor, with black-chalk offset, on mottled blue wove paper; 20.3 × 26.1 cm (8 × 10 1/4 in.). Private collection.\n\nfig. 18 Left, transmitted-light image showing G. G. Mills Superfine watermark of letter from Gauguin to Georges-Daniel de Monfreid, Mar. 1900. Right, transmitted-light image showing Angoulême watermark of letter from Gauguin to Monfreid, Aug. 1900. Collection Galerie Kornfeld, Bern.\n\nfig. 19 Photomicrograph of Gauguin’s Tahitian Eve (1891/93) (cat. 38) showing a detail of faded chrome logwood ink. The Art Institute of Chicago, 1949.649R.\n\nfig. 20 Photomicrograph of Gauguin’s Tahitian Eve (1891/93) (cat. 38) showing a detail of less-faded chrome logwood ink with a higher concentration of iron, resulting in a darker color. The Art Institute of Chicago, 1949.649R.\n\nfig. 21 Photomicrograph of Gauguin’s Tahitian Eve (1891/93) (cat. 38) showing a detail of both chrome logwood inks. The Art Institute of Chicago, 1949.649R.\n\nfig. 22 Paul Gauguin (French, 1848–1903). Four Studies of Fishermen Standing or Sitting and a Horse, 1884–89, from the so-called Martinique sketchbook. Black chalk and touches of watercolor, with black chalk offset, on mottled blue wove paper; 20.3 × 26.1 cm (8 × 10 1/4 in.). Musée d’Orsay, Paris, RF 29877.37R.\n\nfig. 23 Left, detail of Gauguin’s Four Studies of Fishermen Standing or Sitting and a Horse (1884–89) showing the left edge of the sheet and the partial sewing holes and embossment. Right, detail of the upper left showing the pronounced surface texture and fibrous quality of the paper. Musée d’Orsay, Paris, RF 29877.37R.\n\nfig. 24 Layer 1, Sketches of Animals, a Head, and Anatomical Details, 1891/93. Graphite, with pen and pale-yellow ink on cream wove paper discolored to tan, removed from a sketchbook. The Art Institute of Chicago, 2002.228.2V. Layer 2, Sketches of Horses and Child, 1891/93. Graphite, over pen and pale-yellow ink, and watercolor, on cream wove paper discolored to tan, removed from a sketchbook. The Art Institute of Chicago, 2002.228.1V. Interactive image.\n\nfig. 25 Paul Gauguin (French, 1848–1903). Sketch Sheet with Boats and People, n.d. Fabricated black chalk on cream wove paper, dry mounted on dark cream wove paper, mounted on thick ivory wove plate paper; 10.8 × 14.1 cm (4 1/4 × 5 9/16 in.) (max.). Musée d’Orsay, Paris, RF 29877.28R. Note that the sketchbook sheet was cut down from a larger sheet with a distinctive tab visible in the upper right.\n\nfig. 26 Paul Gauguin (French, 1848–1903). Landscape with a Boat, Two Carriages, People, and Trees, n.d. Fabricated black chalk on cream wove paper, dry mounted on dark cream wove paper, mounted on thick ivory wove plate paper; 9.2 × 14.1 cm (3 5/8 × 5 9/16 in.) (max.). Musée d’Orsay, Paris, RF 29877.33. Note that the sketchbook sheet was cut down from a larger sheet with a distinctive tab visible in the lower left.\n\nfig. 27 Paul Gauguin (French, 1848–1903). Suggested rejoining of sketchbook sheets, Landscape with a Boat, Two Carriages, People, and Trees (top) and Sketch Sheet with Boats and People (bottom) based on distinctive matching notch and tab. Fabricated black chalk on cream wove paper, dry mounted on dark cream wove paper, mounted on thick ivory wove plate paper; 10.8 × 14.1 cm (4 1/4 × 5 9/16 in.) (max.) (top); 9.2 × 14.1 cm (3 5/8 × 5 9/16 in.) (max.) (bottom). Musée d’Orsay, Paris, RF 29877.28R, 29877.33R.\n\nfig. 28 Paul Gauguin (French, 1848–1903). Sketchbook sheet cut down from larger sheet with Full-Length Nude of a Tahitian Woman and Study of a Head of a Tahitian Woman, 1891/93. Graphite on cream wove paper, dry mounted on cream wove paper, mounted on plate paper; 10.8 × 5.1 cm (4 1/4 × 2 in.). Musée du Quai Branly, Paris, 75.9787.1.\n\nfig. 29 Paul Gauguin (French, 1848–1903). Sketchbook sheet cut down from larger sheet with Tahitian Dancer and Two Studies of Crouching Women, 1891/93. Pen and brown ink, with traces of graphite, on cream wove paper, mounted on cream wove card; 12.7 × 7.6 cm (4 15/16 × 3 1/8 in.). Musée du Quai Branly, Paris, 75.9787.3.\n\nfig. 30 Raking-light image of Gauguin’s Tahitian Eve (1891/93) showing creases similar to those found in other sketchbook sheets. The Art Institute of Chicago, 1949.649R.\n\nfig. 31 Paul Gauguin (French, 1848–1903). Layer 1, Preparatory Study for “Parau na te varua ino” (Words of the Devil), 1892. Graphite on cream wove paper; 22 × 21.5 cm (8 11/16 × 8 7/16 in.). Musée d’Orsay, Paris, RF 29332R. Layer 2, raking-light image of the verso of Gauguin’s Tahitian Eve (1891/93) (cat. 38). The digital overlay reveals a similar pattern of creasing in the larger sheet. The Art Institute of Chicago, 1949.649R. Interactive image.\n\nfig. 33 Paul Gauguin (French, 1848–1903). Left, Études de visages (recto). Right, Études de figures (verso). Graphite on paper; 27.9 × 17.7 cm (11 × 7 in.). From Drouot, Dessins anciens et modernes, sale cat. (Drouot, Mar. 31, 2016), pp. 100-101, lot 162 (ill.). An unfaded P.G. stamp is visible in the lower right corner of the recto.\n\nfig. 34 Right, Paul Gauguin (French, 1848–1903). Femme au jardin, n.d. Fabricated black chalk (est.) and watercolor on mottled blue wove paper with blue fibers (recto); 20.3 × 25.7 cm (8 × 10 1/8 in.). Galerie Kornfeld, no. 316, June 14–15, 2012.\n\nfig. 41 Right, Paul Gauguin (French, 1848–1903). Femme au jardin, n.d. Fabricated black chalk (est.) and watercolor on mottled blue wove paper with blue fibers (recto); 203 × 257 mm. Galerie Kornfeld, no. 316, June 14–15, 2012.\n\nfig. 43 Paul Gauguin (French, 1848–1903). Left, Fôret (Martinique), 1887. Black chalk, gouache and watercolor on mottled blue wove paper with blue fibers (verso); 203 × 267 mm. Geiser 129; Durana et al., p. 208, no. 5. Tate, London, Bequeathed by the Earl of Sandwich 1962, T00544. Right, Landscape (Martinique), 1887. Watercolor, gouache and black chalk on mottled blue wove paper with blue fibers altered to light gray (recto); 202 × 255 mm. Geiser 131; Kornfeld, June 17, 2011, no pag. no., no. 36; Durana et al., p. 212, no. 26. Private collection.\n\nfig. 37 Paul Gauguin (French, 1848–1903). Left, Groupe de figures (Martinique), 1887. Black chalk on mottled blue wove paper with blue fibers (verso); 202 × 255 mm. Geiser 131; Kornfeld, June 17, 2011, no pag. no., no. 36; Durana et al., p. 212, no. 26. Private collection. The following sheet is not necessarily sequential. Right, Martiniquaisan Women Leaning and in Profile, 1887. Black chalk on mottled blue wove paper with blue fibers (recto); 203 × 268 mm. Geiser 130; Kornfeld, June 14–15, 2012, p. 68, no. 313; Durana et al., p. 212, no. 29. Private collection.\n\nfig. 38 Paul Gauguin (French, 1848–1903). Left, Étude (Martinique), 1887. Watercolor and gouache with black chalk on mottled blue wove paper with blue fibers altered to light gray (verso); 203 × 268 mm. Geiser 130; Kornfeld, June 14–15, 2012, p. 68, no. 313; Durana et al., p. 212, no. 29. Private collection. The following sheet is not necessarily sequential. Right, Sketches of Figures and Foliage, 1887. Fabricated black chalk with watercolor, on mottled blue wove paper with blue fibers, altered to light gray (recto); 269 × 204 mm. Geiser 132; Durana et al., p. 214, no. 2. The Art Institute of Chicago, restricted gift of the Joseph and Helen Regenstein Foundation, 1991.223R.\n\nfig. 39 Paul Gauguin (French, 1848–1903). Left, Étude (Martinique), 1887. Watercolor and gouache with black chalk on mottled blue wove paper with blue fibers altered to light gray (verso); 203 × 268 mm. Geiser 130; Kornfeld, June 14–15, 2012, p. 68, no. 313; Durana et al., p. 212, no. 29. Private collection. The following sheet is not necessarily sequential. Right, Sketches of Figures and Foliage, 1887. Fabricated black chalk with watercolor, on mottled blue wove paper with blue fibers, altered to light gray (recto); 269 × 204 mm. Geiser 132; Durana et al., p. 214, no. 2. The Art Institute of Chicago, restricted gift of the Joseph and Helen Regenstein Foundation, 1991.223R.\n\nfig. 40 Paul Gauguin (French, 1848–1903). Left, Étude de figures (Martinique), 1887. Black chalk, watercolor, and gouache on mottled blue wove paper with blue fibers, altered to light gray (verso); 204 × 270 mm. Geiser 133/304; Kornfeld, June 17, 2011, no page number, no. 37; Durana et al., p. 211, no. 19. Private collection. The following sheet is not necessarily sequential. Right, Baquet d’eau, 1887. Watercolor, gouache, and black chalk on mottled blue wove paper with blue fibers, altered to light gray (recto); 203 × 267 mm. Geiser 135/301; Kornfeld, June 14–15, 2012, p. 69, no. 315; Durana, p. 209, no. 12. Private collection.\n\nfig. 35 Paul Gauguin (French, 1848–1903). Left, Scène martiniquaise avec baquet et deux figures, 1887. Black chalk on mottled blue wove paper with blue fibers (verso); 203 × 267 mm. Geiser 135/301; Kornfeld, June 14–15, 2012, p. 69, no. 315; Durana, p. 209, no. 12. Private collection. The following sheet is not necessarily sequential. Right, Deux joueurs de cornemuse; Dudelsackpfeifer [Breton], 1888. Black chalk on mottled blue wove paper with blue fibers altered to light gray (recto); 177 × 222 mm (trimmed). Geiser 166; Kornfeld, June 14–15, 2012, p. 68, no. 314; Durana p. 216, no. 17. Private collection.\n\nfig. 36 Paul Gauguin (French, 1848–1903). The following sheet is not necessarily sequential. Right, L’atelier du sabotier [Breton], 1888. Black chalk on mottled blue wove paper with blue fibers (recto); 204 × 270 mm. Geiser 170/302; Kornfeld, June 17, 2011, n.pag., no. 38; Durana p. 215, no. 12. Private collection.\n\nfig. 42 A suggested reconstruction of selected sheets in this limited sequence from the so-called Martinique sketchbook simulates the format of the individual pages in their bound configuration.\n\nfig. 44 Paul Gauguin (French, 1848–1903). Left, Fôret (Martinique), 1887. Black chalk, gouache, and watercolor on mottled blue wove paper with blue fibers (verso); 203 × 267 mm. Geiser 129; Durana et al., p. 208, no. 5. Tate, London, Bequeathed by the Earl of Sandwich 1962, T00544. Right, Landscape (Martinique), 1887. Watercolor, gouache, and black chalk on mottled blue wove paper with blue fibers altered to light gray (recto); 202 × 255 mm. Geiser 131; Kornfeld, June 17, 2011, n.pag., no. 36; Durana et al., p. 212, no. 26. Private collection. Red boxes highlight the green of a distant tree trunk in the left-hand image and the offset that resulted on the facing page when the sketchbook was closed before the watercolor was completely dry.\n\nfig. 45 Paul Gauguin (French, 1848–1903). Left, Profile of Charles Laval with Palm Tree and Other Sketches, 1887. Fabricated black chalk with pen and brown ink on mottled blue wove paper with blue fibers, faded to bluish gray (removed from sketchbook); 269 × 204 mm. The Art Institute of Chicago, restricted gift of the Joseph and Helen Regenstein Foundation, 1991.223V. The sheet has been rotated to reflect its bound orientation. Right, a page from the same sketchbook has been placed in sequential order based on the patterns of offset media. Red boxes highlight the green leaves of a flower on one page and the offset that resulted on the facing page when the sketchbook was closed before the watercolor was completely dry.\n\nfig. 46 Selected sheets from the Martinique Sketchbook Previously in the Geiser Collection acquired via Francisco Paco Durrio.\n\nfig. 32 Reconstruction of the Tahitian Sketchbook with the pages that have been found, placed in their proper, sequential locations.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:23-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}