{
    "id": 39587070413,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39587070413",
    "title": "Cat. 42  Head of a Tahitian Woman, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140282",
    "accession": "2002.230",
    "generic_page_id": 7,
    "artwork_id": 159075,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Tahitian Woman  \n1891/93, with later additions in 1894/95  \nPen and brush and black ink, with green, blue, yellow, and white gouache, over pen and brown ink and touches of graphite on parchment; 318 × 242 mm  \nThe Art Institute of Chicago, promised gift of Jamee and Marshall Field, obj. 220046  \nRewald 76, Pickvance 71  \nFot the verso, see fig. 42.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">When Gauguin arrived in Tahiti in June 1891, he started his artistic mission by assembling a group of “documents,” a series of drawings of the landscape and its inhabitants that he would refer to (and keep in one of his many tapa portfolios) for later use. Gauguin approached his study of his Tahitian environment as if he were embarking on a scientific research project. This can be explained in large part by the fact that he received funding for the voyage from the French Ministry of Public Education and Fine Arts; he had asked for support “to study and ultimately paint the customs and landscapes of Tahiti.” In a letter of March 11, 1892—not quite a year into his “research” on the island—he explained to his friend Georges Daniel de Monfreid, “I am working all the time, but up till now only studies, or rather documents are piling up. If they are not useful to me they will be so to others.” Two sketchbook sheets from his 1891/93 Carnet de Tahiti (Tahitian sketchbook) (see fig. 42.2) depict a woman with a rather intricate hairstyle and facial characteristics that are similar to those of the subject of the Art Institute’s Head of a Tahitian Woman. The sketch on the left outlines the woman’s ornate hairstyle, while on the right her face more closely resembles the Art Institute’s drawing: the woman’s lips are firmly closed as she glances through heavy eyelids in the direction of the artist, offering no recognition of the person translating her image onto paper. It is likely that Gauguin, while referencing the images in his sketchbook back in his Tahitian studio, chose to flesh out the Art Institute’s more detailed rendering of the woman he had observed.\n\nRecent technical analysis revealed that three works in the Art Institute’s collection (fig. 42.3 [cat. 39], fig. 42.4 [cat. 40, and fig. 42.5 [cat. 41]) are closely related to Head of a Tahitian Woman. All four are on pieces of parchment of the same size. Gauguin may have used parchment because of its durability and strength. He retouched three of the four works with additional media after the initial pen-and-ink drawing faded to brown, perhaps because he had hung them in his sunny studio in Tahiti. All of this indicates that Gauguin intended to handle and look often at these sheets, which must have been among the precious “documents” he traveled with and consulted over the years.\n\nGauguin probably did not attempt to refresh the by-now faint parchment drawings—adding black ink and watercolor over the faded compositions—until after his return to France in 1894. In the one work he did not retouch, Ten Studies of Tahitian Figures (fig. 42.3), faded ink and watercolor washes are quite evident. He also seems to have used this drawing to test his hand at working with a reed pen on parchment: stray test marks appear in the upper left of the sheet, and the figures are described in lines that are often unsteady and uneven in thickness. This work—with its quick sketches of Tahitians in various poses—is not a fully rendered composition, and evidently the artist did not think it important enough to require reinforcement. The same faded brown ink was discovered underneath the retouching of Head of a Tahitian Woman, in which Gauguin also added green watercolor to the figure’s face and black ink to her hair. Scientific analysis revealed that a drop of green to the left of the head of the seated female in another of the related drawings on parchment, Two Tahitian Women and a Marquesan Earplug (fig. 42.5), is the same pigment that Gauguin used to color the face in Head of a Tahitian Woman. Moreover, the exact green appears in grass depicted in the third work on parchment, Tahitians Fishing (fig. 42.4). For the large tree in this scene, Gauguin used dark, carbon black ink that he employed in reinforcing the hair of the woman in the present drawing. The appearance of the same media in a number of works suggests that Gauguin developed this group collectively, displayed them together in his Tahitian studio, and then transported them back to Paris in one of his portfolios.\n\nThe attention Gauguin lavished on Head of a Tahitian Woman indicates that he was either particularly fond of the image or intended to sell it, for in 1894/95 he was attempting to raise funds in Paris for his second Tahitian trip. Or perhaps he was trying to promote the painting related to the Art Institute’s sheet, Les parau parau (Conversation) (fig. 42.6 [W 435]), since the oil was offered for sale at Hôtel Drouot, Paris, in 1895. The head in the drawing appears in the painting on a recumbent woman in a group of people conversing in the center-left background; she is the only figure who looks in the direction of the viewer.\n\nThe head on the Art Institute’s sheet is much larger than the one in Les parau parau. Yet, when the drawing is reduced to the same scale as the painting, the two heads line up almost perfectly (see fig. 42.7). This suggests that Gauguin either used the drawing as a study for the painting (squaring it on another piece of paper for reduction and transfer to the canvas), or he traced the likeness onto the parchment from another source, such as a photograph. Gauguin’s working methods are difficult to determine, as he often recycled imagery from one medium to another and from one context to another. Some of his sketched figures appear larger in related paintings while others are much smaller; sometimes one-to-one tracing is evident. Here, it is clear that the lines and forms are nearly identical, albeit on a different scale.\n\nThere is a definite kinship between the Art Institute’s drawing and two by Vincent van Gogh that Gauguin owned and kept with his “documents.” Both are part of a series in which Van Gogh sought to emulate Japanese wood-block prints. The first (fig. 42.8) is a small sketch of the Dutch artist’s 1888 painting The Mousmé (National Gallery of Art, Washington, D.C.). Adorning the background and the seated female’s dress are dashes, dots, and fluid lines—simulating similar effects in Japanese prints—made by a reed pen. Gauguin was likewise influenced by such prints; in the Art Institute’s drawing, the marks in the background and flowing contour lines that defines the woman’s profile are similar to those in Van Gogh’s sketch. The subject’s bouffant hairstyle recalls depictions of women in Japanese prints (see fig. 42.9). In its handling, a second drawing by Van Gogh in Gauguin’s possession, a circa 1888 portrait of Patience Escalier (fig. 42.10), also resembles that in Head of a Tahitian Woman. At the top of the drawing of Mousmé, Gauguin wrote the following inscription: dù regretté Vincent van Gogh (by the lamented Vincent van Gogh). He further indicated Van Gogh’s importance to him when he pasted this drawing into his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly from the artist to Émile Bernard (1868–1941), Paris, until at least 1929.\n\nMrs. Diego (Evelyn Marshall) Suarez (1888–1979), New York, by 1946.\n\nBy descent to her grandson, Marshall Field V, and his wife Jamee, Chicago.\n\nPromised gift of Jamee and Marshall Field V to the Art Institute of Chicago, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 50 (ill.).\n\nPalm Beach, Fla., Society of the Four Arts, Paul Gauguin, 1848–1903, Feb. 4–Mar. 4, 1956, cat. 36.\n\nNew York, Solomon R. Guggenheim Museum, Gauguin and the Decorative Style, June–Sept., 1966, no cat. no.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 119 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), pp. 68–69, cat. 50 (ill.).\n\nJohn Rewald, Paul Gauguin (Abrams, 1954), p. 3, pl. 3 (ill.).\n\nSociety of the Four Arts, Paul Gauguin, 1848–1903, exh. cat. (Society of the Four Arts, 1956), p. 22, cat. 36.\n\nRobert Goldwater, Paul Gauguin (Abrams, 1957), p. 64 (ill.).\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), pp. 33–34, no. 76 (ill.).\n\nGeorges Wildenstein, Gauguin, L’art français 1 (Beaux-Arts, 1964), p. 172, under cat. 435.\n\nSolomon R. Guggenheim Museum, Gauguin and the Decorative Style, exh. cat. (Solomon R. Guggenheim Foundation, 1966), n.pag.\n\nPaul C. Nicholls, Gauguin (Tudor, 1967), p. 28; fig. 51.\n\nRonald Pickvance, The Drawings of Gauguin (P. Hamyln, 1970), title page (ill.); p. 34, pl. 71.\n\nElda Fezzi and Fiorella Minervino, “Noa Noa” e il primo viaggio a Tahiti di Gauguin (Rizzoli, 1974), p. 83, no. 64 (ill.).\n\nNicolas Wadley, Gauguin: 116 ouevres (SACELP, 1986), n.pag., fig. 56.\n\nNational Museum of Art, Tokyo, Paul Gauguin, exh. cat. (Tokyo Shimbun, 1987), p. 92, fig. 41.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 219–20, cat. 119 (ill.).\n\nAssja Kanto-Gukowskaja, Paul Gauguin: In den Museen der Sowjetunion, with Anna Barskaja and Marina Bessonowa (Aurora-Kunstverlag, 1989), p. 65 (ill.).\n\nBelinda Thomson, ed., Gauguin by Himself (Bullfinch, 1993), pp. 168, 307, fig. 130.\n\nAnna Barskaya, Paul Gauguin: Mysterious Affinities, with Asya Kanto-Gukovskaya and Marina Bessonova (Parkstone Aurora, 1995), pp. 84, 86 (ill.).\n\nZiva Amishai-Maisels, Paul Gauguin: E l’avanguardia russa, exh. cat. (Artificio, 1995), p. 68 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed by Bernard, lower left, below image, in pen and black ink: Reconnu de Paul Gauguin - Emile Bernard. 19\n\nInscribed lower right, below image, in pen and brown ink: Gauguin [not in the artist’s hand]\n\nInscribed lower center, in graphite: 62M\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Tahitian woman appears in a related painting from 1891, Les parau parau (Conversation) (State Hermitage Museum, Saint Petersburg W 435]). This is one of several drawings on parchment in the Art Institute’s collection (see cats. 39, 40, and 41) that Gauguin produced during his first Tahitian trip (1891–93).\n\nFor more on tapa portfolios, see cat. 43 (Descriptive Analysis and Related Works).\n\nIsabelle Cahn, “Chronology: July 1886–April 1891,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 50.\n\n“Je travaille de plus en plus mais jusqu’à présent des études seulement ou plutôt des documents qui s’accumulent—S’ils ne me servent pas plus tard ils serviront aux autres.” Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 54, no. 3.\n\nSee Elda Fezzi and Fiorella Minervino, “Noa Noa” e il primo viaggio a Tahiti di Gauguin (Rizzoli, 1974), p. 100.\n\nTechnical observations made by Harriet K. Stratis, Senior Research Conservator; pigment analysis by Céline Daher, Postdoctoral Fellow in Conservation Science, both reports in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAnna Barskaya, Asya Kantor-Gukovskaya, and Marina Bessonova, Paul Gauguin: Mysterious Affinities (Parkstone/Aurora, 1995), pp. 84–86.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), pp. 33–34, cat. 76.\n\nFor more on this subject, see cat. 65 (Field 1973 10). Another of Gauguin’s works on parchment—Seated Nude Woman and Head Study (Musée d’Orsay, Paris)—is squared for transfer, particularly noticeable in the face of the nude.\n\nDouglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions to the text by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 339.\n\nMarije Vellekoop and Roelie Zwikker, Vincent van Gogh Drawings, vol. 4 (Van Gogh Museum, 2007), pp. 11–12.\n\nAs noted by Paul C. Nicholls in Gauguin (Tudor, 1967), p. 28, cat. 51.\n\nSigned by Bernard, lower left, below image, in pen and black ink: Reconnu de Paul Gauguin - Emile Bernard. 19; see Inscriptions and Distinguishing Marks.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), pp. 68–69, cat. 50 (ill.). Mrs. Diego (Evelyn Marshall) Suarez was Marshall Field III’s first wife (1915–30).\n\n</section><section id=\"figures\">Cat. 42 Head of a Tahitian Woman, 1891/93.\n\nfig. 42.2 Paul Gauguin (French, 1848–1903). Pp. 55V–56R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite on paper; 16.5 × 22 cm (6 1/2 ×8 5/8 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 55V–56R.\n\nfig. 42.3 Paul Gauguin (French, 1848–1903). Ten Studies of Tahitian Figures, 1891/93. Brush and brown inks (originally purple), with watercolor, on parchment; 240 × 315 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.230.\n\nfig. 42.5 Paul Gauguin (French, 1848–1903). Two Tahitian Women and a Marquesan Earplug, 1891/93. Pen and brown ink and graphite on parchment; 240 × 318 mm. The Art Institute of Chicago, David Adler Memorial Fund, 1950.1413.\n\nfig. 42.4 Paul Gauguin (French, 1848–1903). Tahitians Fishing, 1891/93. Brush and black ink, over brush and brown ink (originally purple, est.), with watercolor and gouache on parchment, laid down on brown wove paper; 249 × 316 mm (image/primary/secondary support). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.227.\n\nfig. 42.6 Paul Gauguin (French, 1848–1903). Les parau parau (Conversation), 1891. Oil on canvas; 70.5 × 90.3 cm (27 3/4 × 35 1/2 in.). State Hermitage Museum, Saint Petersburg, ГЭ-8980.\n\nfig. 42.7 Paul Gauguin (French, 1848–1903). Gauguin’s Head of a Tahitian Woman (1891/93, with later additions 1894/95) reduced, angled, and placed over the related head in Les parau parau (Conversation) (see preceding illustration). The correspondence in line, especially along the woman’s jaw, indicates that the drawing was either a study for the painting that was squared and transferred to the canvas or traced from an intermediary source, such as a photograph of a close-up view of the woman from the painting, onto the parchment. The Art Institute of Chicago, obj. 220046. Interactive image.\n\nfig. 42.8 Vincent van Gogh (Dutch, 1853–1890). Drawing of Van Gogh’s painting The Mousmé, 1888, fol. 107R from the bound manuscript, Noa Noa, Voyage de Tahiti, 1893–1901 (detail). Wood-block print. Pen and brown and black ink on paper pasted onto paper; 31.5 × 23.2 cm (12 7/16 × 9 1/8 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfried, 1927, RF 7259, 201.\n\nfig. 42.9 Utagawa Kunisada I (Toyokuni III) (Japanese, 1786–1864). Wood-block print (detail) on paper bound into the book Shunjo gidan mizuage cho (1836, one of three volumes). Woodblock print; 22.2 × 16 cm (8 3/4 × 6 1/4 in.) (book). The Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.337.1–3.\n\nfig. 42.10 Vincent van Gogh (Dutch, 1853–1890). Patience Escalier, c. 1888. Reed pen and ink on paper; 140 ×130 mm (5 1/2 × 5 1/2 in.). Private collection.\n\nfig. 42.1 Verso of Gauguin’s Head of a Tahitian Woman (1891/93, with later additions in 1894/95). The Art Institute of Chicago, obj. 220046.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}