{
    "id": 39583693931,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39583693931",
    "title": "Cat. 32 Seated Tahitian Women and Other Sketches (recto), Sketches of Figures, Hands, and Feet (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140270",
    "accession": "2002.233",
    "generic_page_id": 7,
    "artwork_id": 159115,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Tahitian Women (related to the painting Nafea faa ipoipo [When Will You Marry?]) and Other Sketches (recto), Sketches of Figures, Hands, and Feet (related to the painting Aha oe feii? [What! Are You Jealous?]) (verso, fig. 32.1)  \n1891/93  \nBlack fabricated chalk and pen and brown ink (originally purple), with traces of graphite (recto); black fabricated chalk with pen and brown ink (originally purple) (verso); on cream wove paper (removed from a sketchbook); 248 × 200 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.233R/V  \nDruick/Zegers 12\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The recto of this sheet—which was once probably part of a sketchbook—features an image of two seated women sitting on the ground, above which are sketches of a nude torso and legs, a knee, a fisted forearm, and a floral decoration. The verso contains sketches of three hands, two feet, a leg, and a standing, clothed figure. Both sides relate to important paintings that Gauguin did in Tahiti in 1892, which suggests that the sketches date from his first Tahitian journey (1891–93).\n\nThe two women are the focus of Gauguin’s painting Nafea faa ipoipo (When Will You Marry?) (fig. 32.2 [W 454]). The drawing has the appearance of a preparatory sketch, with the two figures set in isolation at the center of the page, but this effect is the result of the sheet having been erased and a number of other sketches removed sometime in the twentieth century. We know this because of the existence of an early twentieth-century photograph of the work taken before the erasures and trimming occurred (fig. 32.3). The studies that disappeared include, below the seated women, figures of three dancers and a head in profile. Gauguin changed the orientation of the sheet to make other sketches: studies of arms, legs, a standing nude, two dressed figures, a boat, a seed or fruit, a decorated tool, an unidentified object that could relate to a plant, and numbers.\n\nThese edits could have been made by someone attempting to recast the sheet as a preparatory drawing for Nafea faa ipoipo, by then a well-known painting. Alternatively, the reductions could have been done to make the drawing of the seated women seem more resolved (and hence more salable) for the art market. Whatever the motive, this edited sheet presents a misleading picture of Gauguin’s preparatory sketching method.\n\nIn contrast to the recto, the verso of this sketchbook sheet (fig. 32.1) shows the more typical, fragmentary character of many of Gauguin’s sketchbook pages. It consists primarily of images of hands, lightly drawn, in a variety of positions. At the bottom of the sheet are two views of the back of a hand, while at the upper right, the profile of a bent hand seems to push its palm against an unseen surface. In addition to these sketches, there is illegible writing in the center of the page.\n\nGauguin developed in his sketchbooks a large repository of images that he could employ in a variety of purposes. In this case, the hands on the verso relate directly to those of the central figure in the 1892 painting Aha oe feii (What! Are You Jealous?) (fig. 32.4 [W 461]). The sketch at the lower left seems to have informed the hand resting on her knee, while the hand she is leaning on appears to derive from the sketch at the upper center.\n\nIn addition to using these sketches for the painting, Gauguin may have partially based the central female in the painting on a sculpture of a crouching silenus that is part of a frieze from the Theater of Dionysus in Athens, of which Gauguin owned a photograph (see fig. 32.5). While Gauguin’s depiction of the seated female seems, at first glance, to bear little resemblance to the Greco-Roman sculpture, Gauguin often used art historical source materials as a starting point, working on to augment their forms. As Richard Field stated, “Gauguin transformed his motifs through the action of time and meaning rather than observation.” The process by which Gauguin changed the pose of the seated woman can be traced through drawings. She is closest to the classical source in an image on page 185 of Gauguin’s 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 32.6). Here the woman’s left arm, lowered at her side, rests on a spherical object, much the way the silenus rests his right hand on two stacked stones. Gauguin’s figure faces forward, as does the silenus, and both show the forward knee bent in a similar way. Further development of the motif is visible in a drawing from Gauguin’s unbound (and disassembled) album Documents Tahiti: 1891, 1892, 1893 (fig. 32.7 [Rewald 39]), which, as Charles F. Stuckey observed, “appears to record his transformation of the kneeling pose of the Greek [sic] figure into the more modest seated one that he incorporated into his paintings.” In this drawing, the figure’s pose resembles that of her counterpart in Aho oe feii? The process of metamorphosis of this figure involved not only borrowings from art-historical sources, but also—as studies such as those on the verso of this sheet demonstrate—from Gauguin’s observations of daily life.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet of sketches is one of many that Gauguin drew during his first Tahitian journey (1891–93). It was substantially cut down and altered after 1918. Originally the sheet contained many disparate sketches on both the recto and verso that relate to at least two of his 1892 paintings. The pair of crouching Tahitians on the recto was certainly the most dominant sketch among the group. Even on the verso there is a sketch, faintly drawn, of a seated nude torso with one leg bent and the proper right arm extended to bear the weight of the form (fig. 32.8). This figure derives directly from the central figure in the painting Aha oe feii? (What! Are You Jealous?) (1892; Pushkin State Museum of Fine Arts, Moscow [W 461]). Surrounding it are sketches of two feet, one leg, and three hands, including the weight-bearing hand at left. It was not uncommon for Gauguin to single out anatomical forms from larger compositions and redraft them in adjacent passages, a practice he began early in his artistic career (see cat. 3).\n\nWhoever cut this sheet down did so with a heavy hand and intentions that are unclear to present-day viewers. Alterations were made by erasing the majority of small graphite and black chalk sketches that originally populated the pages (see below) in order to favor the central pair.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 32.9).\n\nGauguin deviated from his usual practice of using primarily fabricated black chalk for drawing and here first rendered the central figures on the recto in pen and ink before adding fabricated black chalk to tone the hair and add various shadows. XRF analysis of the ink has confirmed the presence of chromium, a major component in the manufacture of chrome logwood ink. Bottled chrome logwood inks could be purchased in a variety of tones that ranged from bright purple to reddish mauve and brownish purple to brownish black, depending upon the amount of metal salts, such as iron, added. Higher metal-salt content produced darker and blacker inks. The nature of the logwood dye employed in the manufacture of the inks would determine the purple hue that could be obtained. However, their inherent instability has resulted in the complete loss of their purple hue. The ink used here has only minimal amounts of iron, indicative of an ink formulation that was likely quite purple in tone. Early chroniclers of Gauguin’s drawings often referenced a range of colored inks from violette (purple) to bleue (blue) to black. Present-day viewers are hard-pressed to imagine what Gauguin’s ink sketches might have looked like as they first emerged from a pen loaded with purple ink, although recolorization of the Art Institute’s Sketch of a Maori Woman and Child (cat. 37) provides a hypothetical rendering of what the sketch could have originally looked like (cat. 37, fig. 37.5).\n\nThe fact that the black chalk was applied over the ink lines suggests that the drawing may have been used for transfer. Elsewhere, graphite and black chalk were used to draw the surrounding sketches. Likewise, on the verso these media predominate, although a single skirt-clad figure was drawn in ink.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, smooth, moderately sized, machine-made stock conducive to working in inks and watercolors or with charcoal, chalk, crayon, and graphite. Under ultraviolet light, the sheet fluoresces dull yellow. The fluorescence is common among the various sketchbook sheets examined for this study and is likely due to the aged gelatin sizing used in the manufacture of the papers.When the sheet is viewed in transmitted light, the paper fibers appear evenly distributed.\n\nThe original composition of this sketchbook sheet is documented in a 1918 photograph in the Bibliothèque Nationale de France, Paris (fig. 32.10). The photograph captures a much larger sheet with many more compositional elements and disparate sketches drawn throughout. Comparison of the photograph with the sheet reveals that after 1918 the top was cut down approximately 72 mm. The whereabouts of that fragment are unknown. However, taking into account a slight distortion of 5 mm in the photograph and the present size of the sheet, it can be determined that the original sheet size was approximately 315 × 200 mm. These dimensions are extremely close to those of the Art Institute’s sheet of sketches with figures, pandanus leaf, and vanilla plant that measures 313 × 201 mm (cat. 31). There is no doubt that both sheets were removed from the same 1891/93 sketchbook—one of several that Gauguin used during his first Tahitian journey. And, indeed, when the papers themselves are compared, their thickness, surface texture, fiber distribution, and color are identical. Along their binding edges, even the irregular losses caused by the sewing holes and disbinding match up, despite some trimming along these edges (fig. 32.11).\n\n248 × 200 mm\n\nThe sheet has an extensive condition history, which includes significant alteration of the drawing by a later hand. In addition to decreasing the overall size of the sheet, the majority of the drawing on the recto was erased to favor the pair of seated women. Various forms, including the landscape behind them, three figures below them, and the lower half of a large profile to the right, were erased so aggressively that the paper itself was thinned in these areas. In transmitted light it is possible to see the degree to which paper fibers were removed—the more pronounced the black chalk lines were drawn, the more vigorous the erasure had to be to remove them (fig. 32.11).\n\nWith “revision” of the drawing complete, the sheet was solid mounted onto a thin acidic board and matted so that only the pair of figures was revealed. Over time, the paper darkened significantly where it was exposed to light. And it was in this condition that Edward McCormick Blair acquired the sheet in 1985. Conservators removed the work from its poor-quality mount in anticipation of the work’s inclusion in the 1988 Art Institute Gauguin catalogue (see Selected References). Examination in transmitted light reveals numerous areas of thinning and loss, especially along the bottom of the sheet. These have been filled with modern paper fills that fluoresce dark purple under ultraviolet light. The four corners of the sheet fluoresce bright white on the recto where toned Japanese paper fills were adhered on top of them. In 2002, after Blair gifted the work to the Art Institute, small tears were mended, old hinges were removed from the verso, and the drawing was humidified and flattened.\n\nThe drawing remains in sound, stable condition.  \nHarriet K. Stratis with scientific analysis by Céline Daher\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Achille Weber, Skira &amp; Weber Editeur, Paris, by 1920.\n\nThe nephew of Achille Weber.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Mar. 13, 1985.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Auckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 12 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 6.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">G. M. Sugana, Gauguin (Rizzoli, 1972), p. 103, under cat. 276.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 279, under cat. 153 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 38, 50, cat. 12 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 6.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed center, in dark black ink: en plein\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). XRF was carried out to identify the ink.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This technical study reverses the order presented in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 38, cat. 12 (ill.).\n\nThe two Tahitian women on the recto of the drawing are related to the painting Nafea faa ipoipo (When Will You Marry?) (private collection [W 454]) from 1892. The verso is related to the painting Aha oe feii? (What! Are You Jealous?) (Pushkin State Museum of Fine Arts, Moscow [W 461]), which also dates to 1892, suggesting this drawing was completed during Gauguin’s first trip to Tahiti (1891–93).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 50, cat. 12.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 50, cat. 12. For more on the trimming, see Technical Study.\n\nRichard Field dated this photograph to around 1910; Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 12.\n\nSee Charles F. Stuckey, “Aha oe feii?,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 278, cat. 153.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 38, 50.\n\nSee Charles F. Stuckey in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 278–79. See also Richard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), pp. 142, 148, 161.\n\nRichard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), p. 142.\n\nSee Charles F. Stuckey, “Aha oe feii?,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 278, cat. 153.\n\nThis figure, with her weight borne by her proper right arm, appears in a number of works, including a watercolor, monotypes, several paintings (see cat. 65 Commentary), and in the woodcut Auti te pape (Kornfeld 16]) from Gauguin’s Noa Noa Suite. An 1894 monotype with the same figure also facing to the left is in the collection of the Art Institute of Chicago (cat. 65).\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nExamination of the black chalk under magnification confirms that it is fabricated: the intense black color; the minute size and rounded shape of the chalk particles; and the agglomeration of homogeneous particles in any given stroke are all characteristics of that medium.\n\nI am grateful to Céline Daher, Postdoctoral Fellow in Conservation Science, Department of Conservation and Science, Art Institute of Chicago, for her XRF analysis and identification of violet chrome logwood ink. Céline Daher, XRF analytical results summary, Nov. 2015, on file in the Department of Conservation and Science. See Marjorie Shelley with scientific analyses by Silvia A. Centeno, “Technical Studies: Observations on the Drawing Materials Used by Van Gogh in Provence,” in Colta Ives, Susan Alyson Stein, Srjaar van Heugten, and Marije Vellekoop, Van Gogh: The Drawings (Metropolitan Museum of Art, New York/Van Gogh Museum/Yale University Press, 2005), pp. 348–59, for a study and analysis of the inks used by Van Gogh, especially his use of logwood inks.\n\nThe exhibition catalogue from the exhibition Gauguin: Aquarelles, Monotypes, Drawings held at the Galerie Marcel Guiot, Paris, from May 15 to June 13, 1942, lists a number of works drawn in pen and purple ink. The Chicago drawing is number 55; a second drawing, entitled Hina (Maori Woman in the Form of an Idol) (Femme maorie stylisée en idole), is number 56. The latter is reproduced in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), opposite p. 176, pl. 22. In the list of illustrations the work is described as “Dessin a la plume, a l’encre violette”; the Chicago drawing, plate 23, opposite page 177, is entitled Femme maorie stylisée et son enfant and is listed as “dessin a la plume, a l’encre violette.”\n\nI am grateful to Peter Zegers for sharing this image with me and discussing the various alterations to the sheet.\n\nCatherine Maynor, condition report and treatment record, Jan. 1986, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Color slides in the file include before-treatment details in which the front of the early mount is visible.\n\nKristi Dahm, treatment report, Nov. 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Mar. 13, 1985; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Mar. 13, 1985; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Mar. 13, 1985; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 32 Seated Tahitian Women (related to the painting Nafea faa ipoipo [When Will You Marry?]) and Other Sketches (recto), 1891/93.\n\nfig. 32.1 Sketches of Figures, Hands, and Feet (related to the painting Aha oe feii? [What! Are You Jealous?]) (verso), 1891/93. The Art Institute of Chicago, 2002.233V.\n\nfig. 32.2 Paul Gauguin (French, 1848–1903). Nafea faa ipoipo (When Will You Marry?), 1892. Oil on canvas; 101.5 × 77.5 cm (39 9/16 × 30 1/2 in.). Private collection.\n\nfig. 32.3 Black-and-white photograph of Gauguin’s Seated Tahitian Women (related to the painting Nafea faa ipoipo [When Will You Marry?]) and Other Sketches (1891/93; Art Institute of Chicago, 2002.233R) prior to trimming and erasures. Bibliothèque Nationale de France, Paris.\n\nfig. 32.4 Paul Gauguin (French, 1848–1903). Aha oe feii? (What! Are You Jealous?), 1892. Oil on coarse canvas; 66.2 × 89.3 cm (26 1/16 × 35 1/6 in.). Pushkin State Museum of Fine Arts, Moscow, Ж-3269.\n\nfig. 32.5 H. C. White Company. Stereograph, The Crouching Silenus (Greco-Roman; 2nd/3rd century A.D.) from the Theater of Dionysus, Athens, c. 1901. Stereograph Cards, Prints and Photographs Online Catalog, Library of Congress, Washington, D.C.\n\nfig. 32.6 Paul Gauguin (French, 1848–1903). Fol. 97R from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor, pen, and ink on paper, pasted onto paper; 31.2 × 23 cm (12 1/4 × 9 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.52.\n\nfig. 32.7 Paul Gauguin (French, 1848–1903). Crouching Tahitian Girl, 1891–93. From Documents Tahiti: 1891, 1892, 1893. Pencil on paper; 18.1 × 13 cm (7 1/8 × 5 1/8 in.). Collection M. Français, Paris.\n\nfig. 32.9 Gauguin’s Seated Tahitian Women and Other Sketches (1891/93). The Art Institute of Chicago, 2002.233R. Interactive image.\n\nfig. 32.8 Infrared reflectogram (Fuji, 1.0–1.1 µm) of Gauguin’s Sketches of Figures, Hands, and Feet (1891/93) showing the central sketch. The Art Institute of Chicago, 2002.233V.\n\nfig. 32.10 Black-and-white photograph of Gauguin’s Seated Tahitian Women (related to the painting Nafea faa ipoipo [When Will You Marry?])and Other Sketches (1891/93; Art Institute of Chicago, 2002.233R) prior to trimming and erasures. Bibliothèque Nationale de France, Paris.\n\nfig. 32.11 Transmitted-light image of Gauguin’s Seated Tahitian Women and Other Sketches (1891/93) showing the thinned passages of paper, which appear brighter, as a result of vigorous erasure that abraded the paper fibers. The Art Institute of Chicago, 2002.233R.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}