{
    "id": 39588477323,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39588477323",
    "title": "Cat. 46  Crouching Tahitian Woman (recto), Seated Tahitian Woman (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140287",
    "accession": "1944.578",
    "generic_page_id": 7,
    "artwork_id": 51374,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Crouching Tahitian Woman (related to the painting Nafea faa ipoipo [When Will You Marry?]) (recto), Seated Tahitian Woman (related to the painting Te faaturuma [Reverie]) (verso, fig. 46.1)  \n1891/93  \nPastel over charcoal, selectively stumped, on cream wove paper (discolored to tan), squared in black chalk (recto); charcoal on cream wove paper (discolored to tan); 555 × 480 mm  \nThe Art Institute of Chicago, Margaret Day Blake Collection, 1944.578R/V  \nRewald 47 and 74, Pickvance 67 and XII, Druick/Zegers 13\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This large sheet of fine European paper contains images on its recto and verso (a common occurrence in Gauguin’s drawn oeuvre). On the recto is a pastel depiction of a crouching Tahitian woman. On the verso is a seated half-length Tahitian female, rendered in charcoal, wearing a missionary-style dress, and holding what is perhaps an animal on her lap. Since the head of the latter figure is cropped, while the crouching woman is completely represented, the charcoal study was undoubtedly drawn first and cut down before the pastel was created on what is now considered the sheet’s recto. The woman on the verso has been identified as a preliminary idea for the 1891 painting Faaturuma (Melancholic) (fig. 46.2 [W 424), although the direction of the sitter in the painting is reversed. She sits on a chair (which is not present in the drawing) and holds a handkerchief instead of an animal. The orientation of the head of the figure in the drawing, the shrug of her shoulders, and her distinctive, round face also relate to a woman depicted in another painting, Te faaturuma (The Brooding Woman), also from 1891 (fig. 46.3 [W 440). A large pastel study for this painting (fig. 46.4) is similar in medium and scale to Seated Tahitian Woman.\n\nThe imposing, fully worked pastel of the crouching Tahitian woman has been described as “one of Gauguin’s most perfect works, . . . deservedly famous for it combines in a sovereign rhythm modeling in the round with the decorative harmony of the picture plane.” Created during his first Tahitian sojourn, the image relates to an 1892 painting Nafea faa ipoipo (When Will You Marry?) (fig. 46.5 [W 454).\n\nOne of only four extant full-scale working drawings from this period, the image is often singled out for its squaring, indicating the use by Gauguin of a traditional method for transferring a design by hand from one surface to another. But the significance of the geometric grid that he superimposed on this, one of his largest and most finished pastels, is greater than that. It demonstrates that Gauguin conceived a pose that he would often repeat in his work (see, for example, fig. 46.6 [cat. 65]) within a formal structure that assures compositional balance and harmony.\n\nThe artist first sketched the young woman lightly in graphite, then traced her contours in brown and blue pastel, after which he filled in the various areas with colors that, in the end, do not appear in Nafea faa ipoipo. In its confident, emphatic contour lines, simplified forms, and distinctive palette (the lavender and yellow pareu, brown and beige skin tones, dark blue hair, brown and blue outlines, green background), the study speaks to the Synthetist principles foregrounding design, form, and color that Gauguin and his circle had promoted in the late 1880s.\n\nThe figure’s body folds in on itself and leans back in a pose reminiscent of Michelangelo’s ignudi on the ceiling of the Sistine Chapel and was quite possibly inspired by the figure on one knee in Eugène Delacroix’s Women of Algiers in Their Apartment (fig. 46.7). Traces of an earlier placement of the figure’s right arm suggest that this is the sheet on which on the artist first worked out this favorite figural form.\n\nThis sheet has been heralded as “one of the few drawings by Gauguin related to a painting that can truly be described as ‘preparatory’–developed specifically with the evolution of his painting in mind.” It has also been said to be based on a sheet of graphite and pen and ink sketches in the Art Institute (fig. 46.8 [cat. 32]), although there is no way to determine for certain which came first. However, in the smaller sketch the figures have been rendered in a kind of shorthand, as if the artist were indicating a motif with which he was very familiar rather than one he was working out in a preliminary way.\n\nWhile it is likely that the artist introduced the grid to help him re-create the figure in Nafea faa ipoipo, it does not resemble the squaring of the Art Institute’s drawing after the artist’s 1882 relief sculpture The Toilette (cat. 4, fig. 4.1). The graphite grid lines on the pastel are sharply ruled and include two diagonal intersections within a drawn box (see fig. 46.9), suggesting that the artist was demonstrating his analysis of the composition as much as he was guiding his process. Klaus Berger noted:\n\nThe network of penciled lines, intended merely as a technical aid in transferring the picture onto the canvas, incidentally helps the observer to check the geometrical abstractions, the curves, straight lines, and right angles, and to comprehend them as a means for achieving the form in which the artist’s vision materializes. Here Gauguin has realized the firmness of composition for the absence of which he reproached his Impressionist friends.\n\nMerete Bodelson elaborated on the Orientalizing abstractions Gauguin pursued from 1889 on, in which each element of the body is “conceived as a decorative unit and drawn with great clarity and beauty.” She went on to describe the vitality of the figure of the Art Institute’s crouching woman with its “living plasticity which the strong black contour helps to create. It is as though in this pastel he is in absolute command of all his artistic means, and now gathers them for one supreme purpose: to express la vie intérieure [inner life].”\n\nWhile there is no denying the pastel’s preparatory role in the creation of Nafea faa ipoipo, the sheet possesses a “stand-alone” quality unlike the three other full-scale preparatory sheets. It would seem that this drawing, probably of his lover Tehamana, was as important to Gauguin as the oil, which was one of the six paintings he chose to exhibit at Durand-Ruel in Paris in November 1893 and to which he assigned his highest price.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alphonse Kann (1870–1948), Paris.\n\nJosef Stransky (1872–1936), New York, by May 1931.\n\nSold by Wildenstein and Company, New York, to the Art Institute of Chicago, 1944.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Cologne, Städtische Ausstellungshalle am Aachener Tor, Internationale Kunstausstellung des Sonderbundes Westdeutscher Kunstfreunde und Künstler zu Cöln, May 25–Sept. 30, 1912, cat. 164a, as Tahitanermädchen.\n\nArt Institute of Chicago, Drawings Old and New, 1946, cat. 20, pl. 25, as Tahitian Woman.\n\nParis, Musée de l’Orangerie, De David à Toulouse-Lautrec: Chefs-d’oeuvres des collections américaines, 1955, cat. 73, pl. 75, as Tahitienne.\n\nArt Institute of Chicago, French Drawings: Masterpieces from Seven Centuries, Oct. 13–Nov. 27, 1955, cat. 165, as Tahitian Woman; Minneapolis Institute of Arts, Dec. 2–29, 1955; Detroit Institute of Arts, Jan. 7–Feb. 11, 1956; San Francisco, California Palace of the Legion of Honor, Mar. 7–Apr. 10, 1956.\n\nArt Institute of Chicago, Carl O. Schniewind: Memorial Exhibition, Jan. 22–Mar. 3, 1958, cat. 13, as Tahitian Woman.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 105; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nArt Institute of Chicago, Master Drawings from the Art Institute of Chicago: An Exhibition Held at Wildenstein, Oct. 17–Nov. 30, 1963, cat. 115, pl. 45.\n\nArt Institute of Chicago, A Quarter Century of Collecting: Drawings Given to the Art Institute of Chicago, 1944–1970 by Margaret Day Blake, Apr. 28–June 7, 1970, cat. 37 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 146; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1988.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 13.\n\nStaatsgalerie Stuttgart, Paul Gauguin: Tahiti, Feb. 7–Jun. 6, 1998, cat. 49.\n\nArt Institute of Chicago, The Broad Spectrum: Color on Paper, Past and Present, Sept. 12–Oct. 31, 1999, not in cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Sonderbund Westdeutscher Kunstfreunde und Künstler, Internationale Kunstausstellung des Sonderbundes Westdeutscher Kunstfreunde und Künstler zu Cöln, exh. cat. (Sonderbund Westdeutscher Kunstfreunde und Künstler, 1912), p. 35, cat. 164a.\n\nRalph Flint, “The Private Collection of Josef Stransky,” Art News 29, no. 33 (May 16, 1931), pp. 87–88, 101 (ill.).\n\nJohn Rewald, Gauguin (1938; repr., Hyperion, 1949), pp. 157 (ill.), 167.\n\nJulio E. Payró, Paul Gauguin (Poseidon, 1943), p. 65, fig. 7.\n\nMaurice Malingue, Gauguin (Documents d’Art, 1943), pp. 136, 156 (ill.).\n\nCarl Schniewind, Drawings Old and New, exh. cat. (Art Institute of Chicago, 1946), p. 15, cat. 20, pl. 25.\n\n“About Drawings: An Interview with Carl. O. Schniewind,” Art Institute of Chicago Bulletin 40, no. 3 (Mar. 1946), pp. 29–30 (ill. on cover).\n\nHans Tietze, European Master Drawings in the United States (J. J. Augustin, 1947), pp. 308–09, no. 154 (ill.).\n\nKlaus Berger, Französische Meisterzeichnungen des Neunzehnten Jahrhunderts (Holbein-Verlag, 1949), pp. 30, 87, pl. 53.\n\nKlaus Berger, French Master Drawings of the Nineteenth Century (Harper &amp; Bros., 1950), pp. 29, 87, cat. 53 (ill.).\n\nRegina Shoolman and Charles E. Slatkin, Six Centuries of French Master Drawings in America (Oxford University Press, 1950), pp. 214–15, pl. 120 (ill.).\n\nJohn Rewald, Paul Gauguin (Abrams, 1952), p. 4 (ill.).\n\nJohn Rewald, Gauguin (Abrams, 1954), p. 2 (ill.).\n\nMusée de l’Orangerie, De David à Toulouse-Lautrec: Chefs-d’oeuvres des collections américaines, exh. cat. ([Presses Artistiques], 1955), cat. 73, pl. 75.\n\nRoseline Bacou and Maurice Sérullaz, French Drawings: Masterpieces from Seven Centuries, exh. cat. (R. R. Donnelley, 1955), p. 63, cat. 165.\n\nJohn Rewald, Post-Impressionism: From Van Gogh to Gauguin (Museum of Modern Art, New York, 1956), p. 500 (ill.).\n\nFrederick B. Adams, Jr., Carl O. Schniewind, 1900–1957: Catalogue of the Carl O. Schniewind Memorial Exhibition of Prints and Drawings, exh. cat. (Art Institute of Chicago, 1958), cat. 13.\n\nHenri Perruchot, Gauguin Tahiti (Hazan, 1958), cover ill., pl. 2.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 29, fig. 47, 74.\n\nVan Wyck Brooks, Paul Gauguin’s Intimate Journals (Indiana University Press, 1958), p. 205 (ill.).\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), pp. 68–69, cat. 105.\n\nCarl Georg Heise, Grosse Zeichner des XIX Jahrhunderts (Gebr. Mann, 1959), pp. 179 (ill.), 188, no. 46.\n\nJean Leymarie, Paul Gauguin: Water-colours, Pastels and Drawings in Colour (Faber &amp; Faber, 1960), n.pag., no. 24 (ill.). Translated as Gauguin: Aquarelles, pastels et dessins (Skira, 1988), pp. 50–51 (ill.).\n\nIra Moskowitz, ed., Great Drawings of All Time, vol. 3 (Shorewood, 1962), n.pag., no. 827 (ill.).\n\nArt Institute of Chicago, Master Drawings from the Art Institute of Chicago: An Exhibition Held at Wildenstein, exh. cat. (Art Institute of Chicago, 1963), cat. 115, pl. 45.\n\nLawrence and Elisabeth Hanson, The Seekers: Gauguin, Van Gogh, Cezanne (Random House, 1963), n.pag. (ill.).\n\nMerete Bodelsen, review of Paul Gauguin: Water-colours, Pastels, and Drawings in Colour by Jean Leymarie, Burlington Magazine 105, no. 723 (June 1963), p. 285.\n\nMerete Bodelsen, Gauguin’s Ceramics: A Study in the Development of His Art (Faber &amp; Faber 1964), pp. 186–88, fig. 136.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), pp. 176, 181, under cats. 445, 454.\n\nAlfred Langer, Paul Gauguin (VEB E.A. Seemann, Buch- und Kunstverlag, 1965), pp. 47, 49, 87, pl. 14.\n\nStephen Longstreet, The Drawings of Gauguin (Borden, 1965), n.pag. (ill. and ill. on cover).\n\nAndré Balland, Noa Noa (André Balland, 1966), pp. 38, 193 (ill.).\n\nRené Huyghe, Gauguin (Flammarion, 1967), p. 55 (ill.).\n\nParker Taylor, Cézanne/Gauguin (World Art Series, 1968), p. 122 (ill.).\n\nMargaret Day Blake, Drawings Given to the Art Institute of Chicago, 1944–1970 by Margaret Day Blake, exh. cat. (Art Institute of Chicago, 1970), n.pag., cat. 37 (ill.).\n\nRonald Pickvance, The Drawings of Gauguin (P. Hamlyn, 1970), p. 33; pl. 67; p. 34, pl. 12.\n\nElda Fezzi and Fiorella Minervino, “Noa Noa” e il primo viaggio a Tahiti di Gauguin (Rizzoli, 1974), p. 87, no. 173 (ill.); 174 (ill.)\n\nAlberto Martini, I maestri del colore: Gauguin (1953; 2nd ed., Fratelli Fabbri, 1977), n.pag., fig. 3.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 59, nos. 3E9 and 3E10 (ill.).\n\nRichard Shone, The Post-Impressionists (Book Club Associates, 1980), pp. 96–97 (ill).\n\nJoseph-Émile Muller, Gauguin (Hazan, 1981), p. 36, fig. 31.\n\nMichel Hoog, Paul Gauguin: Life and Work (Rizzoli, 1987), frontispiece (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 265–66, cat. 146 (ill.).\n\nRené Huyghe, Gauguin (Crown, 1988), p. 56 (ill.).\n\nVojtêch Jirat-Wasiutyeński and H. Travers Newton, Jr., review, Paul Gauguin: Chicago Art Institute, Burlington Magazine 130, no. 1026 (Sept. 1988), p. 721, fig. 48.\n\nPushkin State Museum of Fine Arts, Gogen, exh. cat. (Sov. Khudozhnik, 1989), p. 156 (ill.).\n\nFrançoise Cachin, Gauguin (1988; reprint, Flammarion, 2003), p. 148, 308, fig. 156.\n\nFrançoise Cachin, Gauguin: Ce malgré moi des sauvage (Gallimard, 1989), pp. 70 (ill.), 190. Translated as Gauguin: The Quest for Paradise (Abrams, 1992), pp. 70 (ill.), p. 190.\n\nAssja Kanto-Gukowskaja with Anna Barskaja and Marina Bessonowa, Paul Gauguin: In den Museen der Sowjetunion (Aurora-Kunstverlag, 1989), p. 92 (ill.).\n\nIngo F. Walther, Paul Gauguin: The Primitive Sophisticate (Benedikt Taschen, 1992), p. 59 (ill.).\n\nBelinda Thomson, ed., Gauguin by Himself (Bullfinch, 1993), pp. 222, 308, fig. 179.\n\nZiva Amishai-Maisels et al., Paul Gauguin: E l’avanguardia russa, exh. cat. (Artificio Edizioni, 1995), p. 78 (ill.).\n\nBelinda Thomson, Gauguin (Thames &amp; Hudson, 1987), p. 149, fig. 133 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 39, 51, cat. 13 (ill.).\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 162 (ill.).\n\nChristoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998), pp. 70–71 (ill.); 168, cat. 49.\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 86, 108, no. 14 (ill.).\n\nBarbara Schaefer, 1912 Mission Moderne: Die Jahrhundertschau des Sonderbundes (Wallraf-Richartz, 2012), p. 559, no. 164a.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The crouching female on the recto most notably relates to the figure in the foreground of Gauguin’s 1892 painting Nafea faa ipoipo (When Will You Marry?) (private collection [W 454]). The crouching figure appears in several of Gauguin’s paintings completed during his first Tahitian trip (1891–93). The seated woman on the verso relates to the painting Te faaturuma (Reverie) (1891; Worcester Art Museum [W 440]) as well as to a drawing in the Art Institute’s collection, Seated Tahitian Woman from 1891/93 (cat. 35).\n\nCharles F. Stuckey suggested that another drawing in the Art Institute of Chicago (cat. 35) depicts a similar figure holding a pet. But it bears no relation to Crouching Tahitian Woman. Stuckey, in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 266, cat. 146, n. 1.\n\nSee Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Haus der Kunst, 1960), p. 22, cat. 123, pl. 47.\n\nJean Leymarie, Paul Gauguin: Water-colours, Pastels and Drawings in Colour (Faber &amp; Faber, 1961), n.pag., no. 24 (ill.).\n\nFor the other three, see Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), cats. 127, 147, 149.\n\nSee Mel Becker Solomon’s analysis of this recurrent pose in Two Tahitian Women (cat. 65). It also appears in four Tahitian paintings: Landscape with Black Pigs and a Crouching Tahitian Woman (1891 [W 445]); Te fare hymenee (House of Songs) (1892; Christie’s, May 6, 2008, lot 28 [W 477]); E haere oe i hia (Where Are You Going?) (1892; Staatsgalerie, Stuttgart [W 478]); and Ea haere ia oe (Where Are You Going?) (1893; State Hermitage Museum, Saint Petersburg [W 501]).\n\nSee Charles F. Stuckey, in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 263, cat. 145.\n\nThis was noted by Charles F. Stuckey, in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 265, cat. 126.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 51, cat. 13 (ill.).\n\nKlaus Berger, French Master Drawings of the Nineteenth Century (Harper &amp; Bros., 1950), pp. 29, 87, cat. 53.\n\nMerete Bodelson, Gauguin’s Ceramics: A Study in the Development of His Art (Faber &amp; Faber, 1964), p. 186.\n\nSee Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Haus der Kunst, 1960), p. 22, cat. 123, pl. 47.\n\nHis asking price was 1,500 francs (the painting did not sell). Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 264, n. 10, cat. 145. See Exposition Paul Gauguin (Galerie Paul Durand-Ruel, Nov. 1893), no. 19.\n\nRalph Flint, “The Private Collection of Josef Stransky,” Art News 29 (May 16, 1931), pp. 86, 101 (ill.). See also correspondence with Sylvie Crussard, Wildenstein &amp; Co., Paris, Oct. 21, 2014, curatorial object file, Art Institute of Chicago.\n\nRalph Flint, “The Private Collection of Josef Stransky,” Art News 29 (May 16, 1931), pp. 86 and 101 (ill.). See also correspondence with Sylvie Crussard, Wildenstein &amp; Co., Paris, Oct. 21, 2014, curatorial object file, Art Institute of Chicago.\n\nReprinted as Jean Leymarie, Gauguin: Watercolors, Pastels, Drawings, 2nd ed. (Rizzoli, 1989), pp. 50–51 (ill.).\n\nRepublished as Françoise Cachin, Gauguin (Flammarion, 1990), pp. 148, 302, fig. 156.\n\n</section><section id=\"figures\">Cat. 46 Crouching Tahitian Woman: Study for \"Nafea (When Will Marry?) (recto), 1891/93.\n\nfig. 46.1 Seated Tahitian Woman (related to the painting Te faaturuma [Reverie]) (verso), 1891/93.\n\nfig. 46.2 Paul Gauguin (French, 1848–1903). Faaturuma (Melancholic), 1891. Oil on canvas; 94 × 68.3 cm (37 × 26 7/8 in.). Nelson-Atkins Museum of Art, Kansas City, Purchase: William Rockhill Nelson Trust, 38-5.\n\nfig. 46.3 Paul Gauguin (French, 1848–1903). Te faaturuma (The Brooding Woman), 1891. Oil on canvas; 91.1 × 68.6 cm (35 7/8 × 27 in.). Worcester Art Museum, Museum Purchase, 1921.186.\n\nfig. 46.4 Paul Gauguin (French, 1848–1903). Seated Tahitian, 1896. Pastel on paper; 57 × 63 cm (22 1/2 × 24 13/16 in.). Location unknown.\n\nfig. 46.5 Paul Gauguin (French, 1848–1903). Nafea faa ipoipo (When Will You Marry?), 1892. Oil on canvas; 101.5 × 77.5 cm (39 9/16 × 30 1/2 in.). Private collection.\n\nfig. 46.6 Paul Gauguin (French, 1848–1903). Two Tahitian Women in a Landscape, 1892/94. Watercolor, gouache, and green ink, over traces of graphite, on cream Japanese paper; 322 × 238 mm. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4795.\n\nfig. 46.7 Eugène Delacroix (French, 1798–1863). The Women of Algiers in Their Apartment, 1834. Oil on canvas; 180 × 229 cm (70 7/8 × 90 3/16 in.). Musée du Louvre, Paris, RF 3824.\n\nfig. 46.8 Paul Gauguin (French, 1848–1903). Seated Tahitian Women and Other Sketches, 1891/93. Black crayon and pen and brown ink, with traces of graphite, on cream wove paper (removed from sketchbook); 248 × 200 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.233R.\n\nfig. 46.9 Paul Gauguin (French, 1848–1903). Cat. 48R, with squaring lines reinforced for greater readability.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:31-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}