{
    "id": 39588758708,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39588758708",
    "title": "Cat. 50  Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana), 1893",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140288",
    "accession": "1980.613",
    "generic_page_id": 7,
    "artwork_id": 60812,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana)  \n1893  \nOil on jute canvas; 75 × 53 cm (29 1/2 × 20 7/8 in.)  \nSigned and dated: P. Gauguin - / 93 (near center of bottom edge, in dark-blue paint)  \nInscribed: MERAHI METUA NO / TEHAMANA (lower left, in dark-blue paint)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Charles Deering McCormick, 1980.613  \nW 497\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In this portrait, a young Tahitian woman with flowers in her hair holds a plaited fan and wears a long, high-collared dress of the sort imposed by missionaries on the local population. Her regal bearing and slight smile introduce a sense of something profound and mysterious. The frieze painted on the wall behind her reinforces her inscrutability. In the topmost register appear two rows of enigmatic hieroglyphs; below are a full-length figure of Hina (goddess of the moon) and three heads in profile, two above the sitter’s proper right shoulder and one over her other shoulder. Next to the figure, at the lower left corner, are two gold and red-orange mangoes.\n\nExecuted near the end of Gauguin’s first sojourn in Tahiti (1891–93), the subject of this painting is the artist’s vahine (lover), Tehamana. We learn the most about how the artist first met the thirteen-year-old, and how their relationship developed, from his semifictionalized account of this period, Noa Noa, Voyage de Tahiti. In Gauguin’s first draft of the manuscript, he explained that he came to meet Tehamana in the village of Faone, about twenty-two miles from where he lived in Mataiea. After talking with many of her family members, he was allowed to take Tehamana back to his home. Gauguin repeats this story in the second draft of Noa Noa, although he changes her name to Tehura. The couple stayed together from 1891 until he returned to France in 1893. In most of the literature, she is described as his wife, and, if the evidence of her fictionalized self in Gauguin’s text is correct, they appear to have had a monogamous relationship.\n\nThe artist inscribed the title of the painting—Merahi metua no Tehamana—at the lower left. Scholars have translated these words in two prevailing ways. In his important study of Gauguin’s Tahitian titles, Bengt Danielsson argued that Tehamana Has Many Parents would be the direct translation from the Tahitian. His rendering takes on additional significance in light of the fact that it was quite common in Polynesian culture for children to have both birth parents and foster parents. This practice meant that children grew up with an expanded support network. Gauguin described such an arrangement in Noa Noa—when courting Tehamana, he was required to curry favor with both her birth mother and foster mother. Another possible translation of Gauguin’s inscription is The Ancestors of Tehamana, which stems from the French title that accompanied the Tahitian one when the painting was exhibited at the Durand-Ruel gallery in 1893 as Les aïeux de Tehamana. This translation leads to another reading of the painting that focuses on Tahiti’s mysterious spiritual past.\n\nEven though this work is the only one that Gauguin inscribed with Tehamana’s name, many of his most famous paintings of 1891–93 are thought to represent her. It has been suggested that she is the woman in a rocking chair in his 1891 Faaturuma (Melancholic) (fig. 50.1 [W 424]) and that she is was depicted as the brooding woman seated inside a hut in Te Faaturuma (The Brooding Woman) of the same year (fig. 50.2 [W 440]). Tehamana is likely the forward-facing seated figure seen in two almost identical beach scenes, one dating to 1891 (fig. 50.3 left W 434]) and the other to 1892 (fig. 50.3 right W 466]). She is thought to be the recumbent nude in the 1892 Manaò tupapaú (Spirit of the Dead Watching) (fig. 50.4 [W 457]); she may also be the Tahitian Eve in Parau na te varua in o (Words of the Devil) of the same year (fig. 50.5 [W 458]). The figure in Vahine no te vi (Woman of the Mango) (fig. 50.6 [W 449]) may also represent Tehamana. There, set against a background of intense chrome yellow, she is seen holding a mango and wearing a purple missionary dress. Although the women depicted in all of these works bear a striking resemblance to Tehamana as she appears in the Chicago picture, we cannot determine their identities for certain, as in no case do we have the same clear evidence from inscriptions or Gauguin’s correspondence. Further, as Danielsson has suggested, such identifications may be not only impossible but also futile: while it may be “tempting to try to determine which other pictures she posed for. . . . the result of such an investigation . . . is both unsatisfactory and unreliable, because Gauguin was seldom interested in producing photographically accurate portraits.”\n\nTehamana remains one of the most puzzling mysteries of Gauguin’s first sojourn to Tahiti. The literature on Gauguin is filled with references to her, although he never mentioned her by name in any of his correspondence. In an attempt to determine her appearance, several scholars have sought to identify figures in Tahitian photographs of the period as Tehamana based on their resemblance to the young woman in the Chicago work and those in the paintings previously mentioned. One such photograph (fig. 50.7) was published in a facsimile edition of Noa Noa. However, since there seems to be no concrete evidence that the subject was Tehamana, and she could merely resemble the individual depicted in the Chicago painting, this has lead some scholars to question the picture’s relevance. Indeed, no other surviving photographs can be firmly identified as showing Tehamana, so we cannot be sure what she looked like. Even Gauguin’s description in Noa Noa, which describes her as having “slightly fuzzy hair [that] grew like a bush,” is not an exact match to the figure we see in the Chicago painting. In addition, a drawing of a young woman (also held by the Art Institute) exhibits features that resemble those in the portrait (fig. 50.8 [cat. 49] [Rewald 75]), but the faces are not identical: the model in the drawing possesses a slightly narrower face and higher forehead (see Technical Study). Moreover, none of the other drawings from 1891–93 that represent females with similarly round faces can be easily related to the sitter in the present painting.\n\nWhen considering Gauguin’s art and writing, one must always bear in mind that he was a raconteur who purposefully, and creatively, wove scenarios with strands of reality and fantasy. Before he introduced Tehura in Noa Noa, he mentioned various encounters with women in Papeete (where he stayed until he departed for rural Tahiti to live alongside natives), including the mixed-race Titi and the androgynous Vaïtua. Gauguin wrote that, once he was settled in Mataiea, he painted the portrait of a female neighbor “of pure Tahitian lineage,” but not without difficulty. He described the session, saying that when he tried to sketch her “enigmatic smile,” she fled the room only to reappear one hour later “clad in a beautiful gown with a flower behind her ear.” For him she was a study in contrasts: a woman who was “not very pretty but attractive in a different way” and who expressed “fear of the unknown and the misery of bitterness mixed with pleasure, offering submission and then revealing a dominatrix in its wake.” It was her dual nature, as he saw it, that he wished to capture. “I invested in the portrait that which my heart allowed my eyes to see, and perhaps more so, what my eyes alone could not: the intense blaze of a repressed force. . . . And even the flower behind her ear was under the spell of her fragrance.” The description he provided evokes the way Tehamana appears in the Chicago painting, with her enigmatic smile and hair decorated with flowers.\n\nWhile Gauguin’s biographer David Sweetman refers to the type of outfit Tehamana wears here—which covered a woman from her neck to below her knees—as a “shapeless Mother Hubbard,” most scholars call it a missionary dress. All agree that Christian Europeans, who colonized Polynesia in the early part of the nineteenth century, introduced the costume: encouraging indigenous women to conceal their nudity, they provided the cheap printed cotton cloth from which the dresses were made. In Gauguin’s Noa Noa, Tehura chose to wear such a dress, thinking of it as European finery that was essential to respectable self-presentation. His description of how she prepared for Sunday Mass reflects her adaptation of the Western toilette to Tahitian circumstances: “She washed her hair with soap, dried it in the sun and finally rubbed it with aromatic oil. Wearing a gown [presumably a missionary dress] with one of my handkerchiefs in hand, a flower behind her ear and barefoot, she headed to the Temple, repeating the psalms that she would later recite.” Judging by nonnative photographers’ many images of Tahitian women posing in missionary dresses (see, for example, fig. 50.9), Tehura was perhaps not alone in her preferences.\n\nWhile Gauguin was clearly intent upon capturing in the Chicago portrait what he saw as his beloved’s unfathomable character, he seems to have been equally taken with her attire. The artist carefully delineated the garment's construction using large bands of color. He used multiple colors and washes to represent both the white and blue stripes in a variety of curving shapes and sizes, which together transform the dress into the major source of pictorial electricity in this otherwise somberly composed painting (see Technical Study). The large, yellowish (perhaps metal) button (or small brooch) stands out against the field of blue and white, serving to draw viewers’ attention to the decorative collar. Tahitian women, according to Sally Helvenston Gray, “used the yoke as a showcase for embroidery and lace and attached decorative lace collars and cuffs to their Mother Hubbards.” Gray’s point is that these collars were not purely decorative—they both highlighted a wearer’s technical skills and helped to individualize her dress. In Noa Noa, Gauguin describes Tehura’s momentary desire for another kind of decorative finery: a pair of copper earrings. As the episode unfolds, she demands that he purchase the earrings, but he protests, “This is madness! I will not pay twenty francs for this garbage!” After a tearful negotiation, Gauguin concedes and buys them, but, to his dismay, she all but forgets them just two days later. An X-ray of the Chicago painting (fig. 50.10) reveals that the artist originally included two circles, possibly intended as earrings, which he later covered by extending Tehamana’s hair (see Technical Study). If they indeed represent earrings, these elements are worth consideration in light of this story.\n\nIn Noa Noa, Gauguin offered a generalized take on the Tahitian woman, likening her to a “Black Venus,” a term he happily offered as a violation of Western notions of classical beauty. “She is so masculine,” he wrote, “that to many she seems brutal and offensive: so much so, that another painter in the same environment with a passion for the “truth” would have concealed this Black Venus’ dangerous charm, because her model denies our very own.” While Tehamana’s loose-fitting European dress was intended to cover her body, in a way the traditional pareu did not, Gauguin made sure its stripes define the curves of her form and the swell of her breasts beneath the cloth. And her eyes, alive with reflections of firelight—as Gauguin wrote in Noa Noa, “fluorescent sparks seemed to flow from her stare”—become windows onto what the artist imagined to be her true, primal nature.\n\nTehamana’s attire arguably is a synthesis, a complex weaving of European influences and the changes they were affecting to Tahitian culture. This is also true of her fan, whose shape and style suggest those typically found in Samoa, which were constructed by braiding together strips of pandanus or coconut leaves (fig. 50.11). June Hargrove has suggested that this accessory serves as “a marker of rank in the South Pacific, [and] indicates noble lineage.” Both of Tehamana’s parents were Polynesian, from the Cook Island southwest of Tahiti known as Rarotonga, and Tehamana herself was born on Huahine, which is located among the Society Islands in French Polynesia, just northwest of Tahiti. It is perhaps her “pure Tahitian lineage” that Gauguin meant to signal by depicting Tehamana with this fan. Technical study has revealed that the artist reworked this detail. Reflected infrared imaging shows several different contour lines that Gauguin drew when first planning the placement of the fan (see Technical Study). He used a mix of techniques to depict it, employing a palette knife to smooth and blend some areas while using staccato brushstokes of bright blue and green to suggest the texture (fig. 50.12). Claire Frèches-Thory has suggested that with the fan and missionary dress, “Gauguin intended to characterize Tehamana as a hybrid of East, West, past, and present.” Arguably, these props also capture a conflation of indigenous and foreign cultures, a pluralism with which Gauguin himself grappled as he sought to balance his own Peruvian and French-European selves (see cat. 25, Commentary).\n\nWhen interpreting this painting, scholars have tended to concentrate on the wall behind Tehamana. Gauguin defined the space with three horizontal zones, which, it has been suggested, represent the intellectual, spiritual, and physical realms. In the top register, two rows of glyphs fill the area around the figure’s head. These outsized symbols were derived from the renowned Easter Island artifacts known as the rongorongo tablets. The glyphs appear to originate from one specific tablet called the Tahua tablet. Scholars have found that Gauguin copied at least ten signs from this source. Once owned by Bishop Florentin Étienne “Tepano” Jaussen of Tahiti, the tablet was sent to Paris in 1887. It appears that the artist procured a photograph of the object (fig. 50.13) during one of his frequent visits to the 1889 Exposition Universelle in Paris, where several tablets were on view. Gauguin added the photograph to the collection of “friends” that he brought with him to Tahiti and from which he appropriated forms.\n\nGauguin was interested in secret languages and cryptography, as were many in turn-of-the-century Paris, and the Tahua tablet clearly piqued his curiosity. Neither he nor the natives with whom he lived understood the meaning of its glyphs, and the artist likely made use of these symbols precisely because they were mysterious and unintelligible. Among the glyphs Gauguin depicted in the background, Frèches-Thory has suggested possible meanings for several, including “king,” “beat the drum,” and “burst of sunlight” (fig. 50.14). These identifications are based on Jaussen’s study of the tablet and, according to Frèches-Thory, the specific symbols may correspond to the original function of the tablets, which were “meant to encourage interminable chanted recitals of genealogy as related to the cosmos.” We cannot know, however, whether Gauguin would have been aware of these meanings. In addition to their mysterious allure, he likely selected these glyphs based on their decorative appeal.\n\nThe photograph of the Tahua tablet shows that these glyphs are quite small and crowded together. In the painting, Gauguin enlarged them considerably, rendered them in a golden hue, and situated them with enough space between them to make each appear to be floating. This added to the sense that we are seeing phantom-like pictograms from an ancient, and nearly lost culture (see fig. 50.15). The symbols shine in the same light that gives Tehamana’s facial skin a deep bronze sheen. This effect is the result of several techniques the artist used, including scraping, blending, and smoothing with a palette knife (see Technical Study).\n\nIn the middle zone, behind Tehamana, Gauguin depicts figures evoking her very nearly forgotten spiritual ancestors. When he arrived in Tahiti in 1891, he was horrified to find that years of colonial rule had almost eliminated all knowledge and practice of the native religion. Since contemporary Tahitians were by then several generations removed from such understanding, Gauguin gleaned what he could through reading, especially Jacques-Antoine Moerenhout’s 1837 account Voyages aux îles du Grand Océan. He then used Tehura in Noa Noa as an expression of what he had learned. He wrote:\n\nAt night while in bed, we [Tehura and Gauguin] have long conversations, long and often times very serious. In the soul of this child I look for traces of her long lost past. All of my questions are answered even though her legacy has long been extinct. Or perhaps they have simply forgotten their history, seduced or enslaved by modern civilization and our conquest. These ancient gods, however, have been kept alive in the memory of these native women. Tehura puts on quite a marvelous and unique spectacle indeed, when gradually I see her native gods revived through her, disturbing the veil under which the protestant missionaries believed to have buried them.\n\nThese figures are perhaps more readable than the glyphs because in creating them, Gauguin borrowed from his own repertoire of representations. The profile heads that flank Tehamana, for example, are of the tūpāpa‘u (spirits of the dead) that often feature in Gauguin’s work (see, for example, fig. 50.4). The moon goddess Hina (fig. 50.16) is also a frequent presence in paintings and works on paper (see cat. 53) as well as in sculpture; a wood cylinder, with a forward-facing figure of Hina and another female in profile, that predates the Chicago painting (fig. 50.17). The absence of visual examples of indigenous gods, however, prompted Gauguin to reinvent Polynesia’s mythic past by borrowing from other cultures. His sources included examples of Hindu and Buddhist art of Southeast Asia, which he found in photographs of sites and objects that he had brought with him from Europe (see fig. 50.18). Current anthropological theories regarded Southeast Asia as the cradle of Polynesian society, and Gauguin drew on such this thinking in figures such as Hina, which displays a fusion of Tahitian and Buddhist forms.\n\nNext to the depiction of Hina are the three tūpāpa‘u heads (fig. 50.19), which recall the demon spirits that terrified Tehura in an episode of Noa Noa. After returning home late, he found his lover laying motionless and terrified in the dark: “She took me, with my anguished face, for one of those legendary demons or specters, the tūpāpa‘u that filled the sleepless nights of her people.” The tūpāpa‘u represent, as Dario Gamboni noted, “a ghost, or apparition, the supposed spirit of the dead” (see cat. 60). The dichotomy, or perhaps balance, between these two ancestral figures—the tūpāpa‘u and Hina—establishes a dialogue, Frèches-Thory suggested, “between good and evil or between life and death.”\n\nOn one level, these gods and goddesses represent the mystic past that Gauguin was working to resurrect both pictorially and through his writing. On another, bearing in mind Gauguin’s inscription on the painting, these “ancestors of Tehamana” may further represent her genealogy. As Jehanne Teilhet-Fisk explains, “In Polynesia [genealogy] always extends back to the creators, Ta‘aroa and Hina.” Arguably, then, these gods represent another set of parents.\n\nSome have interpreted the lowest band as a table on which two oversize mangoes are placed or as a bench on which Tehamana might be sitting—or both—but there is no evidence to identify it with certainty. The mangoes, located in the lower left corner, are fully defined at the top, with strokes inspired by Paul Cézanne’s brushwork; however, they seem to dissolve at the bottom (especially the lowest fruit on the far left) (fig. 50.20). To date, the meaning of these seemingly unfinished forms has eluded scholars. On the other hand, it seems clear that the fruits are meant to signal Tehamana’s fecundity due to their placement just below her name and next to her lower abdomen. This relationship is made more clearly in a slightly earlier work, Vahine no te vi (Woman with a Mango) (fig. 50.6 [W 449]), in which a seemingly pregnant Tehamana holds a mango the size of a giant conch shell.\n\nThe mangoes also symbolize an offering. According to lore of the Arioi—a defunct secret society that worshipped the god Oro—the beautiful mortal Vairaumati became the wife of Oro. He descended to her on a rainbow, and she greeted him with a banquet of fruit. Thus here, like the mythical Vairaumati, Tehamana presents mangoes to Gauguin.\n\nFinally, this painting can be interpreted as a farewell to both Tehamana and Tahiti. Gauguin left her behind when he left Tahiti in August of 1893. While she is quietly composed in the Chicago picture, Gauguin writes of the sad ending to the story of her Noa Noa analogue Tehura:\n\nWhen I left the dock before going out to sea, I looked back at Tehura for the last time. She had cried for several nights. . . . The flower she used to wear behind her ear had fallen, dying on her knees. All along the dock, many like Tehura looked on, tired and silent, their minds a blank as the ship’s thick smoke carried us away, lovers for a day. From the ship’s bridge and for a long time after, we all thought we saw their lips reciting an ancient Maori saying: “I speak to you light breezes of the South and East, coming to frolic and caress my hair; hurry now, go to the other side and there you will find the one who left me here, sitting under the shade of his beloved tree. Tell him that I wait for his return in tears.\n\nLike his semifictionalized narrative in Noa Noa, Merahi metua no Tehamana most probably represents Gauguin’s layering onto the actual of an imagined ideal, a combination of several worlds, each too rehearsed to be real. When analyzing the wide range of elements included in this painting, one can only marvel at the sheer volume of information that the artist absorbed between 1891–93 and to which he alluded in this composition. The mysterious glyphs, the Hina and tūpāpa‘u figures, and Tehamana’s enigmatic expression, all lend a sense of mystery and allude to the deep yet lost cultural past of Tahiti.  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) Gauguin used a non-standard-format stretcher and a jute canvas, which he primed himself with a chalk ground that was too thin to smooth down the rough jute fibers. He drew contours for the major elements with charcoal and reinforced them with painted blue lines. The initial sketch included Tehamana (the main seated figure) and Hina (the small figure to the left of Tehamana), as well as the glyphs seen at the top of the composition, but not the ancestor heads (the faces of the other figures seen behind Tehamana). The stripes of Tehamana’s dress were outlined in the underdrawing and subsequent painted sketch, although the folds of the figure’s left sleeve were changed, and those of the right sleeve were painted freehand. Much of the dress was painted thinly, textured by webs of jute fibers that were not held down by the thin ground. The artist wiped back many of the blue stripes as he painted them, to create translucency, and shaded other parts more opaquely with gray and reddish brown. On the whites he modeled the folds with numerous glazes and scumbles of various pastel tints, so that fluctuating, delicate tones, as well as burgeoning form, enliven the surface of the fabric.\n\nDuring the painting process, the face of Tehamana was slowly built up in stages, with relatively thick layers that hid the hairy jute fibers. After an initial lay-in of yellow, the artist worked up the face with shades of green and tan with purple-brown shading. Once this layer had dried, Gauguin applied the final orange and yellow tones, blending them carefully, primarily by dry brushing and occasionally wiping, and he also used the palette knife in spots to smooth and blend. The eyes, when first painted, were yellow with orange shading, pink highlights, and delicate red flickers in the irises, as if reflecting firelight, but they are now deep purple with green irises. There is a drawing of Tehamana’s head in the Art Institute of Chicago with an almost exact correspondence to the head in the painting, which Gauguin may have traced and transferred onto the canvas.\n\nGauguin had first painted Tehamana’s hair not falling behind her shoulders but instead fanning out on the left to hang loosely down the front of her gown. Her hair also rose higher at the top of her head and grew slightly lower on her forehead. Large disks hung from her ears. Gauguin underpainted the earrings with white, and perhaps at the same time applied white in radiating strokes to mask a strip of the dark hair at her crown. Later, Gauguin abandoned the earrings by covering the white preparation with her hair and extended the background to cover the white above her head.\n\nOver the entire background, including the initial drawing for Hina, the artist laid in a translucent layer of olive-tan. He painted the goddess’s loins unclad and then covered them with the thin gray cloth on top. A tall, slender, orange and red headdress sat atop her head, which was painted out with the final pale-blue-green background color. Gauguin first added the two ancestors’ heads to the right and left of Tehamana’s shoulders over the initial tan background. The other orange-faced ancestor to the right of Hina was added still later, painted with a ghostlike thinness over the final pale-blue-green background. At bottom, the fruit on the right was part of the original drawing, while the left one was added later over the background.\n\nThe background glyphs, like the rest of the wall, were made to look aged and worn. They were painted in yellow over the tan lay-in, and the blue-green of the wall was painted around them. Gauguin dulled the wall overall with another uneven layer of tan, then abraded the surface by wiping and scraping to reveal the yellow of the letters very unevenly, so that they seem to glimmer. He added occasional dark touches to serve as scuffs and nicks in the wall. Old repaint mistakenly changed the first letter of the inscription from the M of Merahi to an A.\n\nAt some time in the painting’s history, the canvas was stretched onto a smaller, standard-format stretcher. This probably occurred when the rolled canvas first arrived in France. It was later restretched to its original larger dimensions.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 50.21).\n\nSigned and dated: P. Gauguin - / 93 (near center of bottom edge in dark-blue paint) (fig. 50.22)\n\nInscribed: MERAHI METUA NO / TEHAMANA (lower left, on wall molding in dark-blue paint) (fig. 50.23)\n\nThe blue paints of both the signature and inscription were diluted to the point that they reticulated on the underlying oil paint film. They are abraded with interruptions, possibly by Gauguin himself. In the inscription, many of these interruptions and abrasions were inpainted before acquisition by the Art Institute of Chicago. The first letter of the inscription was originally an M, but the initial leg was partially overpainted along with the edges, then misinterpreted by a restorer and turned into an A. Some faint strokes of the M are visible by stereomicroscopic examination (fig. 50.24).\n\nJute.\n\nThe original size of the canvas was approximately 75 × 53 cm. This is not a standard size. At some point, the painting was stretched onto a smaller stretcher, a no. 20 seascape (marine) standard-format (73 × 50 cm) canvas. This was the standard size closest to that of the painted image if both length and width were reduced. In this smaller format, 2 cm of the painted canvas was folded over the left edge, 1 cm on the right, and 0.5–1.5 cm over the top and bottom edges. When on the smaller stretcher, parts of the hieroglyphs, half of the first letter of the inscription, and part of Hina’s arm (the part repainted brighter orange), as well as the bottom of Tehamana’s dress, and perhaps the bottom of the P in the signature, were folded over the edges. Folding to a smaller format caused paint loss along the fold lines, which is visible on the X-ray (fig. 50.25). Later the canvas was restretched to its original dimensions of 75 × 53 cm and the edges repainted. Gauguin had presented the picture to Georges-Daniel de Monfreid, and a label indicates that when it was subsequently in the collection of Monfreid’s wife, it was already on its present stretcher of the original larger size.\n\nPlain weave. Average thread count (standard deviation): 4.8V (0.3) × 4.9H (0.3) threads/cm. Based on thread angle maps, the horizontal threads were determined to correspond to the warp, and the vertical threads to the weft.\n\nThe original coarse jute canvas has been completely covered by the lining canvas on the reverse, and by paper tape, gesso, and paint on the front edge and sides, thus preventing direct visual examination except in a few spots. The canvas was cut at the front edge of the stretcher in preparation for lining. On the X-ray, there are short runs of thicker threads in the horizontal (warp) direction. There are many broken fibers protruding through the thin paint and ground layers.\n\nCurrent stretching: The canvas is not stretched square to the stretcher. Currently, the original paint along the top edge is folded over at the right and does not reach to the top edge at the left. There are two layers of paper tape and sets of tacks, from different stretchings, both postdating the lining. Gesso fill material and paper tape cover 0.5 cm of original paint on all edges. The tack holes from the smaller stretcher are visible along the left edge, 5–7 cm apart. The X-ray shows another set of holes in the stretcher underneath the paper tape, which could indicate that the canvas was also stretched on this stretcher before it was lined.\n\nOriginal stretching: There is weak cusping, probably corresponding to the original stretching, with tacks 7–10 cm apart. There is a fine network of cracks in some areas that lead in all directions. Beyond this, there are a number of wider, short horizontal cracks that could have been caused by rolling.\n\nCurrent stretcher: Six member, keyed stretcher with two crossbars and bevels front and back. The width of the stretcher bars is 6.5 cm, and the depth 2 cm. The wood contains knots (fig. 50.26).\n\nThe stretcher is old, but probably not original to the painting’s arrival in France. It was more likely first stretched to the smaller format after transport. The painting was probably restretched from the smaller stretcher back to its original size quite early.\n\nOriginal stretcher: Undocumented.\n\nNone observed in current examination or documented in previous examinations.\n\nThere is no evidence of a glue layer by cross-sectional analysis. Stereomicroscopic examination revealed a glossy material in a small loss that might be glue or the result of consolidation or lining rather than sizing (fig. 50.27).\n\nThe ground is so thin (36–96 μm) that it does not obscure the coarse texture of the canvas (fig. 50.28). It was probably applied by brush after the canvas was stretched. While many fibers are embedded in the ground, other fibers project through it and are barely covered by the thin paint layers, creating a webbed, hairy surface (fig. 50.29). The ground is still visible at the tip and edge of the fan handle. It is also visible in areas of the white dress stripes, although most of the white stripes have been covered with an additional white paint layer.\n\nWhite. Appears slightly yellow. Because the ground is so thin, the yellow jute fibers are probably affecting the color. What little ground is visible is also stained by discolored varnish residues (fig. 50.30).\n\nAnalysis identified a calcium carbonate ground in the form of chalk, with microfossils and traces of silicate minerals often associated with natural chalk.\n\nThe drawing of the same size Head of Tahitian Women, Frontal and Profile Views (cat. 49) almost exactly matches Tehamana’s head in the painting and was most likely its source, transferred by tracing (fig. 50.31). The only significant differences are the directional gaze, and a higher forehead and top of the head in the drawing, and an ever so slightly rounder jaw and higher eyebrows in the painting.\n\nThe infrared reflectogram shows an underdrawing of thin lines in a few spots of the painting marking the contours of major elements. Some lines lie directly on the ground, and others were drawn over the underlayers. Lines drawn directly on the ground are seen in reflected infrared around the outer edge of Hina’s hair (fig. 50.32). Black charcoal particles were picked up by the pale-blue layer painted over these lines, as is visible under stereomicroscopic examination, an indication that the artist may have used charcoal for the underdrawing. A drawn line is also revealed over the tan underlayer, outlining the V-shaped ribbon that at some point in the painting process held a round pendant on Hina’s chest. The orange paint of her body covered these charcoal lines, picking up the black particles as well (fig. 50.33).\n\nDark-blue sketch lines were also painted directly on the ground. Sketch lines are visible at the figure’s left shoulder in different positions (fig. 50.34). The slight ridge centered at Tehamana’s brow was indicated in the blue painted sketch, and the line is still faintly visible (fig. 50.35). The glyphs in the upper background were also part of the initial plan, since both the drawing and blue painted outlines are present on the ground.\n\nIn places Gauguin purposefully left the painted sketch lines uncovered, but the initial contours are easily confused with the dark-blue contour lines that Gauguin added later in the painting process. The sketch was left exposed to depict one knuckle on each of Tehamana’s hands, as well as in spots in the dress and at contours. Many of the initial blue lines, such as in the hand, appear oddly reticulated (fig. 50.36).\n\nThe drawn lines appear to be charcoal. The particles dislodged by the ensuing paint explain why so few lines remain visible in reflected infrared (fig. 50.37). Traces of charcoal black particles were found in many of the pigment mixtures identified by PLM.\n\nThe blue sketch lines were not analyzed, but are most likely painted in dilute oil.\n\nAs seen in reflected infrared (1.1–1.4 μm), there are several different contour lines drawn on the ground for the fan (fig. 50.38). It also appears that at one point the fan may have extended considerably lower down the present shaft.\n\nAfter the initial drawing and painted sketch, Gauguin added thin layers of color to block in the different areas. For example, the entire wall behind the figure was laid in with a thin tan layer that translucently covered the drawings of Hina and the glyphs. Tehamana’s face was underlaid with shades of yellow. Tehamana’s dress had been drawn with stripes from the beginning, reinforced with the painted sketch lines, and did not receive a continuous underlayer.\n\nTehamana’s brown hair shines with a variety of colors: yellow, orange and red highlights, deep blue-green and red-brown shadows, and pale-green scumbles (fig. 50.39). It originally fell in more luxurious tresses down the front of her gown. With the combined use of stereomicroscopic examination and reflected infrared images it was determined that on the left side Tehamana’s hair fanned out toward her shoulder, falling down over it in strands, and that her hair also covered most of the left collar and yoke of the dress, with wisps hanging 1 cm below the yoke (fig. 50.40). Reflected infrared clearly shows thicker waves above her shoulder, and a shadow across the collar and yolk where the hair was painted. The presence of this mass of hair is corroborated by analysis and by numerous glimpses under the stereomicroscope of the red-brown layer where not completely covered with the background and dress’s stripes (fig. 50.41, fig. 50.34).\n\nMost interesting are the two round shapes that suggest earrings, revealed in the X-ray (see fig. 50.40). Gauguin underpainted these discs with a warm white, covering the hair underneath (fig. 50.42). This underlayer ensured that light would be reflected back out through the color (presumably yellow) to be painted on top, making it brighter, but he abandoned the earrings in this underpainted stage without assigning color to them, and covered them again with hair.\n\nIn the X-ray there is a bright halo around Tehamana’s head, painted in radiating white strokes (fig. 50.43). This is where her hair at one point extended higher at the top of her head and was painted out with a dense white layer before the background was extended over it (fig. 50.44). The brown hair also extended a little further down on her forehead. Tehamana’s face was originally approximately 0.5 cm wider on the right side. This is clearly revealed in transmitted infrared for the upper cheekbone and in reflected infrared for below the cheekbone. Her features were also initially painted slightly to the right. It is difficult to read the features in the X-ray, but it clearly shows how her lips extended further on that side, and the dark pupil in the left eye is also placed farther to the right (fig. 50.45). Where on the proper left side a red ribbon projects, the X-ray suggests it might earlier have been a rounded flower. And on the figure’s proper right side, above the flowers at her ear, the X-ray exhibits long curved elements that look very much like a ribbon, or possibly a long leaf, placed on this side instead. Initially, the present red ribbon had more impasto, and Gauguin shaded it with dark blue (fig. 50.46). He later scraped it down, however, leaving remnants of the blue shading in the interstices. The flowers on the left side were also vigorously scraped, revealing the top of Tehamana’s ear between the flower petals.\n\nStereomicroscopic examination reveals that the artist had first painted Hina’s lower belly unclothed, with orange shading and a black triangle, over which he scumbled the thin gray cloth. Gauguin worked up the goddess’s body with diverse shades of orange in a blotchy pattern appearing worn down by time, although her face is more evenly covered and complete, giving it, as does its relatively large size, a strong presence. The goddess’s facial features are revealed in reflected infrared to have been smaller, particularly her nose. Gauguin enlarged them all with new blue contours and filled them in with blue-green, giving the eyes a flat, ghostly aspect and the head a skull-like appearance. The goddess Hina’s hair was initially a brighter green and blue-green but was overlaid with tan, which dulled it (fig. 50.47). Hina was first painted wearing a tall and slender orange and red headdress, spots of which are revealed with the stereomicroscope under the pale-blue second layer of the background (fig. 50.48 and fig. 50.49). The headdress extended up in front of the edge of the molding and down slightly in front of her hair.\n\nWhile Hina was drawn on the ground, the ancestor head next to Tehamana’s shoulder was drawn and painted on top of the first tan underlayer, and the more translucent and ghostly orange head was drawn and added later still, on top of the pale-blue second layer of the background (see fig. 50.50).\n\nThe artist painted Tehamana’s face in several stages, allowing it to dry between layers. First, Gauguin applied shades of yellow. He then modeled the face with olive-green, tan, and purplish tan. The olive middle layer is visible in the skips between later brushstrokes, and the purple shading is seen below the nose and lips (fig. 50.51). Over this, the face was worked up with different shades of orange, with the addition of green and red-brown shadows and yellow highlights. Yellow reflected light was blended into the shadows. Smoothing and blending with the knife is seen on the bright side of the face, with dry brushing used below each corner of the eye. Then Gauguin broke up the smooth green at the outside corner of the eye with parallel scratches. On the darker side of the face, the artist completely wiped away the green shading in the center to give the cheek a rounder form, and added hot-orange reflected light at the jaw and corner of the nose (fig. 50.52). Gauguin continued to work the surface of Tehamana’s face by manipulating the paint after it was applied. He primarily used dry brushing to produce smooth, wet-in-wet blending of one color into another, while a sense of the artist’s more direct handling is preserved in diagonal hatching and small fillips of the brush. On Tehamana’s proper right side, the neck has a dark-olive shadow only lightly covered with dark orange, the brush barely touching down. The paint was then partially dry brushed away to soften it further. At the cheekbones it appears that some of the overlying orange was wiped away to strengthen the green shadow. The general effect of the paint in the face is smoothly nuanced, with soft, golden light playing across its surface. The thick layering insures that the fibers of the jute canvas are not in evidence here. The eyes, too, have been layered with different colors. In the lower layers, they are yellow with orange shading, pink highlights, and red flickering in the irises. Over this Gauguin painted the irises a deep purple with dark-blue shading, again with pink highlights, and painted the whites pale green and blue, a cool contrast with the warm colors of the face (fig. 50.53).\n\nOver the ground, the stripes of the dress were first laid in with transparent dark blue and thin white. The added white layer did not change the color of the ground, but Gauguin also used this white to skim over many blue sketch lines, changing them to a lighter blue, and sometimes added a little white impasto (fig. 50.54). After the blue stripes were laid in transparently, he darkened portions or wiped them back to regain greater transparency. Later he created shadows on the blues with opaque grays and reddish browns. On the whites he added many delicate tones—red, pink, yellow, lavender, blue-green, orange, and green (also seen in the orange and green button), as well as blues and grays (fig. 50.55). These tints are sometimes thinly painted, other times diluted into washes or glazes, often layered one upon another, and sometimes wiped back to soften the intensity (fig. 50.56). There are areas of textured impasto in the whites, and the thinly painted blue stripes exhibit a sense of texture, created by the roughened jute fibers that project through the thin ground and are barely covered by the thin blues (fig. 50.57). In the yoke of the dress, the application of color is generally thicker and more even, perhaps because the artist was covering the previous dark hair, which he first painted out with light blue, after which he changed the stripes slightly. The flatter tones here also serve to set off the punctuated lace and function like a more solid pedestal for the head above. Generally, Gauguin seems to have relished variations rather than an even application in this painting, and the result is fluctuations of color, transparency, and warm and cool tones across the gown’s surface.\n\nIn the sleeves, the blue-and-white patterns take on an abstract life of their own, with greater complexity on the figure’s proper right sleeve and an abstract angularity on her proper left (fig. 50.50). Below the shoulder, the figure’s right sleeve was overpainted completely with a white layer. After the white layer, he painted the blue stripes freehand, without an underlying sketch. These stripes were determined by the brushstrokes as they were applied rather than by a preliminary drawing (fig. 50.58). The stripes seem to expand and contract in an illogical manner, but this produces a sense of shifting bulges and lends volume to the sleeve. In the body of the dress, on the other hand, the drawing defined discrete shapes that were later filled in with the brush (fig. 50.59). In the proper left sleeve, a comparison of the X-ray and the final state reveals that different folds were painted earlier, but were changed during the painting process, as Gauguin experimented with portraying concave dips and puckers in the fabric (fig. 50.60).\n\nFor the glyphs in the upper background, Gauguin used a technique that produced an aged, worn quality. The glyphs were drawn and then reinforced with painted blue sketch lines. Over this and the entire background, he laid in a thin, translucent olive-tan underlayer. He then painted the glyphs with yellow and surrounded them with a blue-green wall layer, sometimes straying over the letters. This blue green is more intense on the right side of the composition, while on the molding strip below the color is stronger on the left side, the more intense horizontal band switching positions at Tehamana’s head (see fig. 50.50). The artist lightly added a few purple contour lines around the letters and a few streaks of black to simulate old nicks or stains on the wall. Similar black lines were added on the wall next to the fruit. Last, Gauguin added another intermittent tan layer over the yellow glyphs and blue-green surround. This he wiped, scraped back, and abraded in many areas, giving the whole frieze a worn appearance. Where the tan was wiped off the yellow to reveal its intensity, it glitters like gold (fig. 50.61).\n\nThere is a underdrawing for the rightmost fruit directly on the ground, which indicates that it was part of the initial composition. In painting it, Gauguin relied on a technique he had first used in early paintings. As in the orange tankard in Still Life: Wood Tankard and Metal Pitcher (cat. 1), he laid down a thick, white impasto for the highlight, which he covered with a thin layer of orange. In this way he created a tactile surface with impasto without having to use the more costly vermilion pigment as thickly while retaining the more reflective layering of a thin color over white (fig. 50.62). In Merahi metua no Tehamana he added wet-in-wet diagonal hatching around the impasto on the fruit in different colors, similar to his copy of Cézanne’s fruit in Portrait of a Woman in front of a Still Life by Cézanne (cat. 23) (fig. 50.63). He adjusted the fruit’s top edge to make it rounder. The left fruit was painted later, on top of the background layers.\n\nGauguin used small brushes, generally 0.3 and 0.5 cm in size, and a 0.1 cm brush for his signature, inscription and some contour and dress lines (based on width of brushstrokes).\n\nA palette knife was used in the face to blend and flatten the paint and in several areas throughout the painting. He also used a knife to scrape and abrade layers. He used a pointed tool to make scratches in the paint, and a cloth to wipe areas thinner or smoother.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, chrome yellow (both light and medium), iron oxide yellow with associated silicate minerals, burnt sienna, possibly iron oxide red, vermilion, red lead, red lake (possibly two types), ultramarine blue, Prussian blue, cobalt blue, viridian, emerald green, silica, calcium carbonate, barium sulfate, silicates, and a little black.\n\nThe salmon-colored fluorescence in ultraviolet light suggests the use of a red lake pigment in the fan details, flesh, and touches in the dress.\n\nOil (estimated)\n\nThe painting’s varnish and the underlying waxy material were analyzed in 1997 and were found to be a natural-resin varnish over a beeswax coating. The wax coating on the paint surface was possibly applied by Gauguin rather than at his request. Since this work was probably completed in early 1893, soon before Gauguin departed for France in July, and he likely would have prepared it for the Durand-Ruel exhibition in November 1893, it is possible that he himself waxed it. The overlying varnish was not applied by the artist, and its gloss and discoloration were visually disturbing. In 1997 the varnish was removed to the degree possible. It was thinned but could not be completely removed because of paint solubility issues. After cleaning, a thin spray of Winsor &amp; Newton matte varnish (ketone resin with a wax matting agent) was applied to reduce gloss remaining from the varnish residue.\n\n1980: When the painting entered the collection, it already had an aqueous lining and a discolored natural-resin varnish. The picture’s borders had been filled, overpainted, and edged with two layers of paper tape. The discolored repaint around the edges extended about one inch into the painting, and small touches were scattered elsewhere. Some areas of abrasion, particularly in the blues of the dress, and losses, particularly along the bottom and left edges, were noted.\n\n1997: The lifting and losses along the bottom and left edges were consolidated. The discolored natural-resin varnish was thinned to remove most of the discoloration and gloss. Old repaints were insoluble and could not be removed, so they were corrected with toning. Small losses were filled and inpainted. Abrasion, particularly in the hair and blues of the dress, was also inpainted. The original wax was not removed, although it had gone cloudy in some areas. These cloudy areas were toned to minimize the disruption of form. A matte spray varnish was applied (see Varnish layer/media) to further reduce the surface gloss.\n\nThe painting is in a very good condition. The lining performed prior to entering the Art Institute collection in 1980 caused flattening and skinning of the paint in some areas. The heat of lining may have caused wax to enter the paint layers, making them more soluble and subject to abrasion. A possible previous cleaning may also have caused some abrasion. Gauguin himself wiped and scraped back the paint, and this technique was accompanied by abrasion that can be seen to continue under subsequent paint layers (fig. 50.56). There is abrasion in the inscription, and the missing spots were inpainted at some point before the picture was acquired by the Art Institute .\n\nThe cleaning and inpainting of 1997, were finessed to bring back as much of the original appearance as possible while maintaining the integrity of the whole without embarking on aggressive cleaning and retouching.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2002): The frame is not original to the painting. It is a late-seventeenth–early-eighteenth-century, French (Provençal), late Baroque frame with a bolection profile with engraved foliate scrolling and fleur-de-les miters on a rocked recut bed. The frame has water gilding on red bole over gesso and is burnished throughout. The carved poplar moldings are mitered and joined by sliding angled dovetails. The molding, from perimeter to interior, is straight exterior side; fillet with rocked recutting; reverse ogee; fillet; ogee with engraved foliate scrolling with fleur-de-les miters on a rocked recut bed; fillet with rocked recutting; torus; fillet with rocked recutting; cove; and cove with rocked recutting at the sight edge (fig. 50.64).\n\nPrevious frame (installation date unknown, removed in 2002): The work was previously housed in what appears to be a first-half-of-the-twentieth-century, American, stylized Régence Revival, straight-sided ogee frame with projecting scroll bracketed fleur-de-lis corner cartouches connected by incised foliate scrolls on a quadrillage bed with an independent painted liner. The frame appears to have been water gilded with a cast plaster ornament. The hollow frieze and ornament and incised pattern on the ogee were all burnished. The molding, from perimeter to interior, is straight outside edge; ovolo; scotia side; ogee face with cast plaster projecting scroll bracketed fleur-de-lis corner cartouches connected by incised foliate scrolls on a quadrillage bed; fillet; hollow frieze; convex sight edge with cast leaf tip ornament. The frame also has a independent fillet-and-cove-painted liner (fig. 50.65).\n\nPrevious frame: In Georges-Daniel de Monfreid’s painting Conversation in the Studio of Corneilla-de Conflent, the painting appears in what was probably its original frame. The work was brought in by Gauguin at his sale at the Hôtel Drouot, Paris, on February 18, 1895, and subsequently given by the artist to Monfreid. The frame appears somewhat flat in profile in the painting, but more likely it was slightly beveled, increasing in thickness toward the painting, and then beveled down the sight edge. Although it would be difficult to definitively identify this frame, there are French late nineteenth-century frames with this double-bevel profile, often of walnut with a gilded inner bevel at the sight and an outer gilded fillet. These profiles would match frames that appear in photographs of Gauguin circa 1893–1894. (fig. 50.66, fig. 50.67, fig. 50.68, and fig. 50.69).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: canvas verso  \nMethod: circular stamp in black ink  \nContent: PARIS [through center] / DOUANE [around top] [rest illegible] (fig. 50.70)\n\nStamp  \nLocation: Paper tape on stretcher  \nMethod: circular stamp in black ink  \nContent: PARIS [through center] / DOU[ANE] [around top] [rest illegible] (fig. 50.71)\n\nStamp  \nLocation: paper tape on stretcher, partially cut, partially covered  \nMethod: circular stamp in black ink  \nContent: PARIS [through center] / [DO]UANE [across top] / GE[NE]RALE [across bottom] (fig. 50.72)\n\nInscription  \nLocation: paper tape on stretcher  \nMethod: handwritten script in pencil  \nContent: Chauncy Mc Cormick (fig. 50.73)\n\nInscription  \nLocation: paper tape on stretcher  \nMethod: handwritten script in blue pencil  \nContent: 6[9] 59 (fig. 50.74)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script in blue pencil  \nContent: 2774 (fig. 50.75)\n\nLabel  \nLocation: stretcher  \nMethod: printed oval label with number in handwritten script  \nContent: CH. POTTIER / EMBALLEUR / 14, Rue Gaillon\\_PARIS / 3040 (fig. 50.76)\n\nStamp  \nLocation: paper tape  \nMethod: stamp in black ink\n\nContent: RAGL (fig. 50.77)\n\nLabel  \nLocation: stretcher  \nMethod: white scalloped circular label, torn  \nContent: [none] (fig. 50.78)\n\nLabel  \nLocation: stretcher  \nMethod: red circular label  \nContent: [none] (fig. 50.79)\n\nInscription  \nLocation: stretcher  \nMethod: indentation from handwritten script  \nContent: [illegible] . . . RO . . [36] (fig. 50.80)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script with pen and ink  \nContent: Gauguin / - / Mme G. de Mon[freid] (fig. 50.81)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] National Gallery of Art / Washington, D.C. / X.36699 Dex ID 48 / Exhibit: Gauguin: Maker of Myth / Dates: 30 Sep 2010 – 5 Jun 2011 / Attrib.: Paul Gauguin / Title: Merahi Metua no Tehamana (Tehamana Has Many Parents) / Lender: The Art Institute of Chicago (fig. 50.82)\n\nLabel  \nLocation: backing board  \nMethod: printed label with red stamp  \nContent: Gauguin: Maker of Myth / Tate Modern (London, UK) / National Gallery of Art (Washington, USA) / GAUGUIN, Paul 1848-1903 / Merahi Metua no Tehamana (Les Aieux de Tehamana / The Ancestors of Tehamana or Tehamana Has Many Parents), 1893 / Oil on canvas 763 x 543 mm / Art Institute of Chicago (Chicago, USA) / X27377 / TATE (fig. 50.83)\n\nLabel  \nLocation: backing board  \nMethod: printed label in black and red  \nContent: [logo] / Museum of Fine Arts, Boston / Avenue of the Arts / 465 Huntington Avenue / Boston, Massachusetts 02115-5597 / Exhibition / Catalogue #: / 099 / zNew408263 Art of Europe / Paul Gauguin (French, 1848-1903) / The Ancestors of Tehamana (Merahi metua no tehamana), 1893 / Oil on canvas / The Art Institute of Chicago. Gift of Mr. and Mrs. Charles Deering / McCormick, 1980.613 / Gauguin – Tahiti / 29 February 2004 – 20 June 2004 / 30 Sep ’03 – 19 Jan ’04 Galeries Nationales du Grand Palais / 29 Feb ’04 – 20 Jun ’04 Museum of Fine Arts, Boston (fig. 50.84)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typed information and stamp in blue ink  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / PAUL GAUGUIN French, 19th c. / Ancestors of Tehamana 1893 / Anonymous Gift / 1980.613 / Inventory – 1980 – 1981 (fig. 50.85)\n\nLabel  \nLocation: backing board  \nMethod: printed label with printed information and number in handwritten script with blue ballpoint pen  \nContent: [logo] ANDRÉ CHENUE &amp; FILS / TRANSPORTS INTERNATIONAUX / 5, Bld Ney 75018 PARIS / TÉL.: (1) 40.37.46.62 TÉLEX 644149 F / Exposition GAUGUIN / Prêteur THE ART INSTITUTE / GAUGUIN / Titre ANCESTRES DE TEHAMANA / DOS.88973 FLF No. 158 (fig. 50.86)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] / Réunion des musées nationaux / Exposition: Gauguin – Tahiti, l’atelier des Tropiques / Lieu: GNGP – Paris Dates: 30/09/2003-19/01/2004 / Titre de l’oeuvre: Les ancêtres de Tehamana (The Ancestors of Tehamana; Marahi metua no Tehamana) / Auteur: Gauguin Paul No Cat.:99 / Propriétaire: The Art Institute of Chicago (fig. 50.87)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typed information  \nContent: THE ART INSTITUTE OF CHICAGO / artist Paul Gauguin / title Ancestors of Tehamana / medium oil on canvas / credit / acc # 1980.613 / LZ-341-001 lM 1/90 (Rev. 1/90) (fig. 50.88)\n\nStamp  \nLocation: paper tape and stretcher  \nMethod: stamp in blue ink  \nContent: Inventory – 1980 – 1981 [stamped twice] (fig. 50.89)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and [glossary:UV]. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Westmont, Illinois.\n\nInstrument used: Spectra Tech, IRμS Microspectrophotometer. Conducted by Mary Miller, MVA Inc., Burr Ridge, IL\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 50.90).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute uses a title that is based on research conducted for the 2008 exhibition The Impressionists: Master Paintings from the Art Institute of Chicago and for this publication.\n\nSee Tepano Jaussen, Grammaire et dictionnaire de la langue maorie: Dialecte tahitien (Berlin Frères, 1898), p. 170, in which vahine is translated as “woman” or “wife.”\n\nGauguin’s original manuscript of Noa Noa is located at the Getty Center for the History of Art and the Humanities, Los Angeles. For a facsimile edition of this manuscript, see Paul Gauguin, Noa Noa, eds. Gilles Artur, Jean-Pierre Fourcade, and Jean-Pierre Zingg, trans. John Donne, facsimile ed. (Éd. de l’Association des Amis du Musée Gauguin à Tahiti/Gauguin and Oceania Foundation, New York, 1987). His later manuscript—which included poems by Charles Morice and illustrations from Gauguin, ranging from hand-colored woodcut fragments and photographs—now belongs to the Musée d’Orsay (held by the Département des Arts Graphiques, Musée du Louvre, Paris). For a facsimile edition of this manuscript, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947). For an in-depth overview of the various versions and editions of Noa Noa, see Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Fréches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 92–113.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 97–105.\n\nIn Gauguin’s first draft of the manuscript, he refers to his vahine as Tehamana; however, in later versions he used the name Tehura instead. See Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 749 (Apr. 1967), p. 231, who mentions this variance between the editions. Gauguin’s lover’s full name may have been Teha’amana a Tahura; Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 212.\n\nFor Gauguin’s relationship with Tehamana as described in Noa Noa, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 97–204. See also Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1964), pp. 109–12, 120–21, 133–35.\n\nSee Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 749 (Apr. 1967), p. 231.\n\nFor Gauguin’s explanation of Polynesian traditions related to parenthood, see Gauguin to Monfreid, Mar. 31, 1893, in The Letters of Paul Gauguin to Georges-Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 46, no. 9. See also Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 101–05.\n\nSee Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, Nov. 1893), p. 19, cat. 33. It is difficult to know whether Gauguin requested that the French titles be included alongside the Tahitian in the exhibition catalogue. At the end of 1892, the artist sent a group of painting to his wife, Mette, in Copenhagen for an exhibition that opened in March 1893; he also sent a letter that included both the Tahitian titles for these works as he wished them to appear in the exhibition catalogue along with his French translations. He stressed that the French translations were for reference only: “Below is the translation of the titles I have put on the canvases. This translation is for you only so that you may give it to those who ask for it. But I want the titles in the catalogue to be the same as those on the picture. This language is fantastic and has several meanings.” See Gauguin to Mette Gauguin, Dec. 8, 1892, in Maurice Malingue, ed., Paul Gauguin: Letters to His Wife and Friends, trans. Henry J. Stenning (World, 1949), p. 177, no. 134.\n\nSee Claire Frèches-Thory, “Vahine no te vi,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 259.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; 1964), p. 127.\n\nWhile Gauguin did not mention Tehamana by name in his letters, it is generally thought that he mentioned her pregnancy to his friend Georges-Daniel de Monfreid. See Gauguin to Monfreid, Mar. 31, 1893, in The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 46, no. 9 : “I shall soon be a father again in Oceanica . . . It is true that here it is not bad, for children are welcome and are spoken for in advance by all the relatives. It’s a struggle as to who should be the foster mother and father. For you know that in Tahiti a child is the most beautiful present one can give. So I do not worry as to its fate.” Translation adjusted by the author. See Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 213. Stuckey redated this letter to August 1892; Richard Field had previously redated it to September 1892; see Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 363.\n\nSee Jean Loize, Noa Noa par Paul Gauguin (Balland, 1966), p. 34.\n\nSee Bengt Danielsson, Gauguin à Tahiti et aux îles marquises, with Marie-Thérèse Danielsson, rev. ed. (Éds. du Pacifique, 1975), p. 299, n. 57.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 101. See Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 211–12; and Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, exh. cat. (MFA Publications, 2004), p. 33. Both Stuckey and Frèches-Thory questioned whether Tehamana, as described in Noa Noa, accords with the woman Gauguin knew in Tahiti and depicted in the Chicago picture. For Stuckey (p. 212) the description in Noa Noa seems to better describe a Javanese woman whom Gauguin had taken as a lover upon his return to Paris and may be a purposeful obfuscation of his Tahiti relationship from his wife, Mette.\n\nWhile the facial features of the figure seen in the drawing are not an exact match to those seen in the painting, the drawing still may have served as a preliminary study; see cat. 49 Descriptive Analyses and Related Works.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 33–39, 47.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 44.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 45. Translation courtesy of Elpida Vouitsis.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 45–46. Translation courtesy of Elpida Vouitsis.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 46. Translation courtesy of Elpida Vouitsis. This duality is further noted in another passage in Noa Noa (p. 110), in which Gauguin described Tehura as being: “at times dutiful and affectionate, other times mad and flighty. She had two personalities, very different [one] from the other, which changed unexpectedly with a swiftness that was disconcerting. She was not moody, she had an alter ego: She was the child of an ancient tribe.” Translation courtesy of Elpida Vouitsis.\n\nDavid Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), p. 337. See also Sally Helvenston Gray, “Searching for Mother Hubbard: Function and Fashion in Nineteenth-Century Dress,” Winterthur Portfolio 48, no. 1 (Spring 2014).\n\nSee Sally Helvenston Gray, “Searching for Mother Hubbard: Function and Fashion in Nineteenth-Century Dress,” Winterthur Portfolio 48, no. 1 (Spring 2014), pp. 63–65.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 111–12. Translation courtesy of Elpida Vouitsis.\n\nSee Sally Helvenston Gray, “Searching for Mother Hubbard: Function and Fashion in Nineteenth-Century Dress,” Winterthur Portfolio 48, no. 1 (Spring 2014), pp. 64–65.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 111. Translation courtesy of Elpida Vouitsis.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 110–12.\n\nSee Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 63V, which includes a sketch of an ear wearing a European-style earring and could also be connected to story Gauguin told in Noa Noa about the purchase of earrings for Tehura.\n\nFor Gauguin’s use of the term “Black Venus” (Vénus noire), see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 7–8.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 7–8. Translation courtesy of Elpida Vouitsis.\n\nIn his late text Avant et après (Before and After), penned over the winter of 1903, Gauguin described a Maori woman in a way that could even allude to this painting: “And that beautiful chest accented by a pink button will never surrender to a corset. That which distinguishes the Maori woman from all others is that often times she is mistaken for a man because of her bodily proportions.” See Paul Gauguin, Avant et après (G. Crès, 1923), p. 82. Translation courtesy of Elpida Vouitsis.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 109. Translation courtesy of Elpida Vouitsis.\n\nJune Hargrove, Woman with a Fan: Paul Gauguin’s Heavenly Vairaumati—a Parable of Immortality,” Art Bulletin 88, no. 3 (Sept. 2006), p. 556.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1964), p. 109. Danielson further suggests (pp. 126–27) that, in addition to it being “the sole Tahitian element in the picture,” the fan was likely “a mark of gratitude to her by Gauguin, because in former times a fan of this kind was the principal attribute of a great beauty.”\n\nSee Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 288.\n\nFor the ways in which Gauguin’s own cultural duality figured into his art, see Elizabeth C. Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 57, 95.\n\nSee Britt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), p. 45.\n\nSee Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti: The Studio of the South Seas, with additional essays by Isabelle Cahn et al., exh. cat. (Thames &amp; Hudson, 2004), p. 37. Peter Zegers has also conducted extensive research on these symbols and their possible meanings. See his notes located in the curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nFor Gauguin’s ownership of a photograph of the Tahua tablet, see Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Fréches-Thory, Gauguin Tahiti: The Studio of the South Seas, with additional essays by Isabelle Cahn et al., exh. cat. (Thames &amp; Hudson, 2004), p. 37. See Paris, Drouot Richelieu, Timbres-poste et cartes postales, photographies, et livres et autographes, sale cat. (Hôtel Drouot, June 3, 2015), pp. 39–40, lot 89, which lists this lot, Photographie la tablette dite “Tahua,” as once belonging to Gauguin. For the display of tablets from Easter Island, see Exposition universelle internationale de 1889, à Paris: Catalogue général officiel, exposition rétrospective du travail et des sciences anthropologiques, vol. 1, Anthropologie—ethnographie (L. Danel, 1889), p. 161. See also Douglas Druick and Peter Zegers, “Le Kampong et la pagoda,” Gauguin: Actes du colloque, Musée d’Orsay, 11–13 janvier 1989 (Documentation Française, 1991), pp. 101–42; and Elizabeth C. Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 54–90.\n\nBefore leaving for Tahiti, Gauguin explained to Odilon Redon, “I am bringing a whole little world of friends with me in the form of photographs [and] drawings who will talk with me every day,” quoted in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 214.\n\nFor Gauguin’s interest in cryptography, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 19–26, 32–39, 293–94. On the fin-de-siècle fascination with secret languages, see Natasha Staller, “Babel: Hermetic Languages, Universal Languages, and Anti-Languages in Fin de Siècle Parisian Culture,” Art Bulletin 76, no. 2 (June 1994), pp. 331–54. Many thanks to Dario Gamboni for this reference.\n\nBishop Jaussen worked with an Easter Island native living in Tahiti, Metoro Tau‘a Ura, to decipher the symbols, which resulted in his 1893 study of the tablet; see Jaussen, “L’ile de Paques: Historique et écriture,” Bulletin de géographie historique et descriptive (1893), pp. 240–70. It was later discovered that Metoro’s knowledge of the glyphs and associated chants and performances was more limited than Jaussen realized, and his study has since been largely discredited. For more recent studies of the Tahura tablet and other rongorongo, see Jacques B. M. Guy, “On a Fragment of the “Tahua” Tablet,” Journal of the Polynesian Society 94, no. 4 (Dec. 1985), pp. 367–88; and Steven Roger Fischer, Rongorongo: The Easter Island Script; History, Traditions, Texts, Oxford Studies in Anthropological Linguistics (Clarendon Press, 2000).\n\nSee Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti: The Studio of the South Seas, with additional essays by Isabelle Cahn et al., exh. cat. (Thames &amp; Hudson, 2004), p. 37. Peter Zegers has also conducted extensive research on these symbols and their possible meanings. See his notes located in the curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nSee Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti: The Studio of the South Seas, with additional essays by Isabelle Cahn et al., exh. cat. (Thames &amp; Hudson, 2004), p. 37. See also Steven Roger Fischer, Rongorongo: The Easter Island Script; History, Traditions, Texts, Oxford Studies in Anthropological Linguistics (Clarendon Press, 2000), pp. 301–13.\n\nFor Gauguin’s understanding of the Polynesian religion and their pantheon of gods, see Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 129–67. The gods in Polynesian religion are personifications of various natural elements. Hina, the moon goddess, is Ta’aroa’s celestial mate; Ta’aroa is the creator of the universe. Tefatou, god of the earth, emerged from Ta’aroa. While some consider Tefatou and Ta’aroa one and the same, Gauguin distinguished between the two in his text. See also Tepano Jaussen, Grammaire et dictionnaire de la langue maorie: dialecte tahitien (Berlin Frères, 1898), pp. 111, 144, for more on Hina and Ta’aroa. For Tefatou, see E. S. Craighill Handy, Polynesian Religion (Bernice P. Bishop Museum, 1927), pp. 117, 288. Handy identified “Te-fatu” as the Lord of the Ocean, clearly differentiating him from Ta’aroa, the ultimate creator and father of all gods. For more on the goddess Hina and how she figures into Gauguin’s work, see Dario Gamboni in cat. 53. See also Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 52–60; Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985).\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 129. Translation courtesy of Elpida Vouitsis.\n\nFor photographs of the Borobudur friezes owned by Gauguin, see Elizabeth Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 96–97. For details of the plants and figures in the Borobudur friezes, see Elizabeth Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career” and George T. M. Shackelford, “Splendor and Misery: Gauguin in the Marquesas Islands,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 233–34 and 248, respectively.\n\nSee Elizabeth Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 252.\n\nPaul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 109; quoted in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 280. This scene was depicted by Gauguin in his 1892 Manaò tupapaú (fig. 50.4); for more on this theme in Gauguin’s work, see Dario Gamboni in cat. 60.\n\nClaire Frèches-Thory, “Merahi metua no Tehmana,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 289.\n\nSee Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 88.\n\nGauguin also discussed the mangoes in Noa Noa; see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), second p. 38, p. 156.\n\nThese mangoes also relate to a Tahitian betrothal right wherein two food offerings had to be made on a bride’s behalf in a traditional place of worship. For betrothal rights in the Society Islands of Polynesia, see E. S. Craighill Handy, Polynesian Religion (Bernice P. Bishop Museum, 1927), pp. 230–32. See also Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 77, for an image depicting Vairaumati’s fruit offering to Oro, including what seem to be mangoes.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 204. Translation courtesy of Elpida Vouitsis.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe various forms of infrared imaging do not separate original from repaint.\n\nJute was confirmed by microscopic fiber identification (PLM); see Inge Fiedler, see “1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report,” June 30, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSize judged from the extent of original paint visible on the X-ray, and the outer barb of paint where visible. The size is somewhat smaller than the size Gauguin most often used at this time, which was the no. 30 portrait (figure) format of 92 × 73 cm.\n\nNeither 75 nor 53 cm are lengths for standard-size stretchers. The closest standard-format sizes are 73 × 54 cm (no. 20 landscape [paysage], but that would have involved increasing one dimension and reducing the other. See chart of standard sizes available from [Bourgeios Aîné in 1888/Lefranc et Cie. in 1889, etc.], reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Custom stretchers were easily obtained from color merchants, given twent-four hours’ notice. Bourgeios Aîné in 1888/ Lefranc et Cie. in 1889. For other non-standard-size Gauguin paintings in the Art Institute’s Collection, see the entry for Gauguin’s Te burao (The Hibiscus Tree) (cat. 28), Mahana no atua (Day of the God) (cat. 72), and No te aha oe riri (Why Are You Angry?) (cat. 90).\n\nUnless the label was added at a later date.\n\nThread count and weave information were determined by Thread Count Automation software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, The Ancestors of Tehamana or Tehamana Has Many Parents, 1893 (W497/1980.613) December 2014.”\n\nGesso was added so the paper tape would adhere smoothly over the edge. Paper tape was added, usually after lining, to tidy the edges, where there is often paint loss, and to hold down the tacking margins on the sides and verso.\n\nGauguin’s original stretcher may have been off-square.\n\nIn 2013, the top layer of paper tape was removed from the front surface on all but the right side.\n\nConsidering that this was one of the last pictures painted before Gauguin’s return to France in July 1893, the paint may still have been somewhat flexible, and might not have cracked as markedly as is often the case with rolling.\n\nGauguin himself may have insisted upon it before the 1893 Durand-Ruel exhibition. A label on the verso includes the name of Mme de Monfreid, who owned the painting from 1929 to 1937, so the stretcher probably dates from that period or before, when it was owned by her husband. (It is always possible this is an ex-collection label dating later.)\n\nThere are no manufacturer or supplier marks on the non-standard-format stretcher bars, and Gauguin stretched and primed the canvas himself, since jute was not a commercial artist’s canvas.\n\nSee Inge Fiedler, “1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report,” June 30, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago. Since the tacking edges are missing there is no proof that the canvas was primed on the stretcher, but this was Gauguin’s usual practice.\n\nThe ground composition was analyzed using SEM/EDX, PLM, and electron microprobe analysis. For more detailed results and conditions used, see Inge Fiedler, “1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report,” June 30, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn the painting, like the drawing, the top of the head was also initially higher, but differing from the drawing, the right side of the face was initially wider. It is also possible that another similar drawing was the source for both the museum’s painting and drawing.\n\nThe paint appears to have shrunk away from granules in the ground, that have since been flattened, perhaps with the heat of lining or by solvents in cleaning. The pattern goes under later layers so it formed during the painting process, whether or not granules may have been flattened later.\n\nWoman in front of a Still Life by Cézanne (cat. 23), No te aha oe riri (Why Are You Angry?) (cat. 90), and Polynesian Woman with Children (cat. 122) also have a charcoal underdrawings, while most other works examined have an underlying graphite sketch.\n\nSee Inge Fiedler, “1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report,” June 30, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nA review of Gauguin’s paintings by the author shows that the hair of female figures is usually shown behind their shoulders. The exposure of long tresses is more likely to be seen in drawings and in more personal paintings, such as the portraits of his lovers, for example, Vahine no ti vi (Woman of the Mango) (1892; Baltimore Museum of Art [W 449]), or in his portrayals of Eve, as seen in Te nave nave fenua (Delightful Land) (1892; Ohara Museum of Art, Kurashiki [W 455]) and Parau na te varua ino (Words of the Devil) (1892; National Gallery of Art, Washington, D.C. [W 458]).\n\nGauguin wrote a story about Tehamana and a pair or earrings in Noa Noa (see Commentary).\n\nThe dark hair is visible under the white layer and the glyphs have been extended where the hair once was.\n\nThe dark-blue shading on the present red ribbon has been partially abraded so that it only remains in the interstices of the brushwork that now appears flat. Gauguin could have done this on purpose by wiping and scraping the ribbon to soften the form, or it might have been over-cleaned and flattened in a later restoration. The flower on the left side was scraped by the artist to reveal the top of the ear, perhaps lending greater credence to the idea that Gauguin scraped both sides.\n\nIt may have been based on the headdresses seen in the bas-relief from Borobudur, or recalled from the Javanese dancers at the Universal Exposition of 1889. It is similar to that on the figure from Angkor Wat that Gauguin had drawn at that time.\n\nThat this is Gauguin’s wiping rather than later abrasion, is most likely because Gauguin painted other translucent layers over his wiping.\n\nThis anomalous white layer on the sleeve is represented on the X-ray by an even light layer that is denser than the overlying stripes.\n\nA similar centering of the figure with bands of crossing intensity is seen in Mahana no atua (Day of the God) (cat. 72) with crossing light and dark pinks behind the central female figure.\n\nPigments were identified by PLM and SEM/EDX: lead white, zinc white, chrome yellow (both light and medium), iron oxide yellow, burnt sienna, possible iron oxide red, vermilion, red lead, red lake (possibly two types) PLM; lead white, some zinc white, iron oxide yellow with silicate minerals, vermilion, red lead, ultramarine blue, emerald green, chromium-based pigment (lead chromate and/or chromium oxide green-viridian), calcium-based white, barium sulfate, silicates and silica SEM/EDX. See Inge Fiedler, “1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report, dated June 30, 2016,” on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlthough the type of red lake was not identified in this painting, PLM identification suggests two different forms. SEM/EDX analysis determined an aluminum and phosphorous substrate for the red lakes that fluoresces a bright salmon-red under ultraviolet light. See Inge Fiedler, \"1980\\_613\\_Gauguin\\_Tehamana\\_analytical\\_report,\" June 30, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago. The characteristics of madder lake, including its fluorescence under ultraviolet light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West Fitzhugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of the Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Gauguin’s technique.\n\n[glossary:FTIR] was conducted by Mary Miller, Senior Scientist, MVA, Inc., Burr Ridge, Illinois; Miller, analytical report, Nov. 3, 1997, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Paul Durand-Ruel, Nov. 1893), p. 19, cat. 33. Gauguin’s intent to have the surfaces of his paintings waxed was reflected earlier in his letter to Monfreid: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8, translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208. Original wax coatings are also found on the following Gauguin paintings in the Art Institute of Chicago’s collection: Te raau rahi (The Big Tree) (cat. 27), No te aha oe riri (Why Are You Angry?) (), and Mahana no atua (Day of the God) (cat. 72).\n\nFrank Zuccari, treatment report, Jan. 30, 1998, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFrank Zuccari, examination report and treatment proposal, Nov. 3, 1997, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is possible that Gauguin left the skips in the writing so that the inscription, like the wall on which it appears, would look old and worn. The abrasion to the signature and date, on the other hand, could well be due to their proximity to the bottom edge, especially when the picture was folded to a smaller format.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 50 Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana), 1893.\n\nfig. 50.21 Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1980.613. Interactive image.\n\nfig. 50.22 Detail of the signature in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1980.613.\n\nfig. 50.50 Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1980.613.\n\nfig. 50.26 Verso of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the present stretcher. The Art Institute of Chicago, 1980.613.\n\nfig. 50.27 Photomicrograph of paint loss in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a glossy layer below the thin ground. The Art Institute of Chicago, 1980.613.\n\nfig. 50.28 Photomicrograph of a cross section from a mango in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing canvas texture through the ground. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1980.613.\n\nfig. 50.29 Photomicrograph of Tehamana’s left finger in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the hairy quality of the jute fibers and the reticulated quality of the underlying blue sketch line. The Art Institute of Chicago, 1980.613.\n\nfig. 50.30 Photomicrograph of the edge of Tehamana’s dress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the ground. The Art Institute of Chicago, 1980.613.\n\nfig. 50.31 Gauguin’s Portrait of Tehamana (1891/93) (cat. 49) and X-ray, reflected-infrared (1.0–1.1 μm) and natural-light details of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1956.1215V and 1980.613. Interactive image.\n\nfig. 50.32 Reflected-infrared (Goodrich, 1.1–1.4 μm) detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing features visable in infrared. The Art Institute of Chicago, 1980.613.\n\nfig. 50.33 Photomicrograph of Hina’s chest in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing charcoal particles from an early drawing for a necklace that were picked up by orange paint. The Art Institute of Chicago, 1980.613.\n\nfig. 50.35 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a horizontal painted sketch line in Tehamana’s brow that is faintly visible under normal viewing conditions. The Art Institute of Chicago, 1980.613.\n\nfig. 50.36 Photomicrograph of Tehamana’s left index finger in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the exposed painted sketch lines for knuckle. The Art Institute of Chicago, 1980.613.\n\nfig. 50.37 Photomicrograph of the bottom edge of the fan in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing scattered charcoal particles from the underdrawing. The Art Institute of Chicago, 1980.613.\n\nfig. 50.38 Reflected-infrared (Goodrich, 1.1–1.4 μm) detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing contour changes in the underdrawing of the fan. The Art Institute of Chicago, 1980.613.\n\nfig. 50.39 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a variety of colors in Tehamana’s hair. The Art Institute of Chicago, 1980.613.\n\nfig. 50.40 X-ray and natural-light details of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing Tehmana’s longer hair at an earlier stage in the extra density on the shoulder. The Art Institute of Chicago, 1980.613. Interactive image.\n\nfig. 50.34 Photomicrograph of Tehamana’s dress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing glimpses of her once longer brown hair in the underlayers. The Art Institute of Chicago, 1980.613.\n\nfig. 50.41 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing glimpses of her once longer brown hair in the underlayers of the yoke of Tehamana’s dress. The Art Institute of Chicago, 1980.613.\n\nfig. 50.42 Photomicrograph of a cross section from hidden earring in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the warm white paint of the earring in a layer sandwiched between two layers of dark brown hair. Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1980.613.\n\nfig. 50.44 Photomicrograph of the top of Tehamana’s head in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing white blocking layer under the background. The Art Institute of Chicago, 1980.613.\n\nfig. 50.45 Transmitted-infrared, reflected-infrared (1.1–1.4 μm), X-ray, and natural-light details of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing that Tehmana’s left temple, cheekbone, and jaw were wider in an earlier stage. The Art Institute of Chicago, 1980.613.\n\nfig. 50.46 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing scraping and remnants of blue shading in the interstices in the area of Tehamana’s red ribbon. The Art Institute of Chicago, 1980.613.\n\nfig. 50.47 Reflected-infrared (Goodrich, 1.1–1.4 μm) detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing Hina’s smaller facial features at an earlier stage. The Art Institute of Chicago, 1980.613.\n\nfig. 50.48 Photomicrograph of the space above Hina’s hair in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the orange and red of the earlier headdress. The Art Institute of Chicago, 1980.613.\n\nfig. 50.49 Photomicrograph of cross section from Hina’s hidden headdress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the orange and red of the earlier headdress, covered with pale blue. Original magnification 200×, DIC illumination. The Art Institute of Chicago, 1980.613.\n\nfig. 50.51 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing varied paint handling for Tehaman’s face, including smoothing with a palette knife, dry brushing, and scratching. The Art Institute of Chicago, 1980.613.\n\nfig. 50.52 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing varied paint handling inTehamana’s face, including wiping at the cheek, delicate orange shading, and dry brushing on the neck. The Art Institute of Chicago, 1980.613.\n\nfig. 50.53 Detail of Gauguin’s Ancestors of Tehamana (1893) showing varied layers in Tehamana’s left eye. The Art Institute of Chicago, 1980.613.\n\nfig. 50.54 Photomicrograph of Tehamana’s dress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a white stripe covering a blue one. The Art Institute of Chicago, 1980.613.\n\nfig. 50.55 Photomicrograph of Tehamana’s dress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a pink glaze. The Art Institute of Chicago, 1980.613.\n\nfig. 50.56 Photomicrograph of Tehamana’s dress in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the paint layering: a yellow glaze applied over wiped blue glaze and white impasto. The Art Institute of Chicago, 1980.613.\n\nfig. 50.58 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing alla prima brushwork in Tehamana’s right sleeve. The Art Institute of Chicago, 1980.613.\n\nfig. 50.59 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the dress. Here the artist filled in previously sketched shapes. The Art Institute of Chicago, 1980.613.\n\nfig. 50.60 X-ray and natural-light details of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing abstract patterns and compositional changes in Tehamana’s left sleeve. The Art Institute of Chicago, 1980.613. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen. Interactive image.\n\nfig. 50.61 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing that the artist wiped away a tan layer in the background to reveal the bright yellow beneath. The Art Institute of Chicago, 1980.613.\n\nfig. 50.62 Photomicrograph of the highlight on a fruit in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing white impasto under a thin orange layer. The Art Institute of Chicago, 1980.613.\n\nfig. 50.63 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing a small change in the shape of the fruit at right and the artist’s use of diagonal hatching. The Art Institute of Chicago, 1980.613.\n\nfig. 50.1 Paul Gauguin (French, 1848–1903). Faaturuma (Melancholic), 1891. Oil on canvas; 94 × 68.3 cm (37 × 26 7/8 in.). Nelson-Atkins Museum of Art, Kansas City, Purchase: William Rockhill Nelson Trust, 38-5.\n\nfig. 50.2 Paul Gauguin (French, 1848–1903). Te faaturuma (The Brooding Woman), 1891. Oil on canvas; 91.1 × 68.6 cm (35 7/8 × 27 in.). Worcester Art Museum, Museum Purchase, 1921.186.\n\nfig. 50.3 Paul Gauguin (French, 1848–1903). Left, Tahitian Women on the Beach, 1891. Oil on canvas; 69 × 91.5 cm (27 3/16 × 36 in.). Musée d’Orsay, Paris, RF 2765. Right, Parau api (What’s New), 1892. Oil on canvas; 67 × 91 cm (26 3/8 × 35 13/16 in.). Staatliche Kunstsammlungen Dresden.\n\nfig. 50.4 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 7/32 in.). Albright-Knox Art Gallery, A. Conger Goodyear Collection, 1965, 1965.1.\n\nfig. 50.5 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C, gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman, 1972.91.\n\nfig. 50.6 Paul Gauguin (French, 1848–1903). Vahine no te vi (Woman of the Mango), 1892. Oil on canvas; 73 × 45.1 cm (28 3/4 × 17 3/4 in.). Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore.\n\nfig. 50.7 Charles-Georges Spitz (French, 1857–1894). Tahitian Woman, c. 1888.\n\nfig. 50.8 Paul Gauguin (French, 1848–1903). Portrait of Tehamana, 1891/93. Charcoal, selectively stumped and worked with brush and water, fixed, on ivory wove paper; 414 × 326 mm. The Art Institute of Chicago, gift of David Adler and his friends, 1956.1215V.\n\nfig. 50.9 Charles-Georges Spitz (French, 1857–1894). Autre types de femmes tahitiennes or Jeunes tahitiennes de 20 ans, c. 1887.\n\nfig. 50.10 X-ray and natural-light details of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing circles just under the figure’s ears, possibly earrings, that were included in an earlier stage of the composition. The Art Institute of Chicago, 1980.613. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen. Interactive image.\n\nfig. 50.11 Portrait of a Woman in the Samoa Islands, Polynesia, c. 1886–88. Albumen print. Fratelli Alinari Museum Collections (RMFA), Florence.\n\nfig. 50.12 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the fan that Tehamana holds. The Art Institute of Chicago, 1980.613.\n\nfig. 50.13 The Tahua tablet. Gelatin-silver print from a glass-plate negative; 8.6 × 12.6 cm (3 1/4 × 5 in.). Private collection.\n\nfig. 50.14 Diagram of glyphs from the Tahua tablet, based on Easter Island signs recorded by Bishop Florentin Étienne “Tepano” Jaussen. Reproduced in George T. M. Shackelford and Claire Fréches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 37.\n\nfig. 50.15 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the hieroglyphs included in the top register of the painting. The Art Institute of Chicago, 1980.613.\n\nfig. 50.16 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the figure of the goddess Hina on the far left side of the composition. The Art Institute of Chicago, 1980.613.\n\nfig. 50.17 Paul Gauguin (French, 1848–1903). Hina with Two Attendants, c. 1892. Tamanu wood with gold paint; 37.1 × 13.4 × 10.8 cm (14 5/8 × 5 1/4 × 4 1/4 in.). Hirshhorn Museum and Sculpture Garden, Smithsonian Institution, Washington, D.C., Museum Purchase with Funds Provided Under the Smithsonian Institution Collections Acquisition Program, 1981.\n\nfig. 50.18 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873, Buddha Meeting Three Monks on His Way to Benares (upper register); Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register). Albumen print; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden.\n\nfig. 50.19 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the tūpāpa‘u (spirit of the dead) figures that are located over each of Tehamana’s shoulders. The Art Institute of Chicago, 1980.613.\n\nfig. 50.72 fig. 50.74 fig. 50.70 fig. 50.73 fig. 50.71 fig. 50.78 fig. 50.79 fig. 50.75 fig. 50.76 fig. 50.85 fig. 50.81 fig. 50.88 fig. 50.86 fig. 50.87 fig. 50.84 fig. 50.83 fig. 50.82 fig. 50.89 fig. 50.77 fig. 50.80 fig. 50.20 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the mangoes included in the bottom left corner of the composition. The Art Institute of Chicago, 1980.613.\n\nfig. 50.23 Detail of inscription on wall in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) with skips and abrasions inpainted. The Art Institute of Chicago, 1980.613.\n\nfig. 50.24 Photomicrograph of the inscription in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the retouching campaign (in softer gray) that changed the M to an R. The Art Institute of Chicago, 1980.613.\n\nfig. 50.25 X-ray detail of the lower left corner in Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing paint loss visible along the fold lines just inside the edges from a previous smaller format. The Art Institute of Chicago, 1980.613. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University Nijmegen.\n\nfig. 50.90 fig. 50.57 Detail of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) showing the jute texture beneath thinly painted blue stripes of Tehamana’s dress. The Art Institute of Chicago, 1980.613.\n\nfig. 50.64 The frame that currently houses Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1980.613.\n\nfig. 50.65 Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893) in a previous frame, installed in Gauguin: Paintings, Drawings, Prints, Sculpture, Art Institute of Chicago, Feb. 12–Mar. 29, 1959. Institutional Archives, Art Institute of Chicago.\n\nfig. 50.66 Georges-Daniel de Monfreid (French, 1856–1929). Conversation in the Studio of Corneilla-de-Conflent, 1901/29. Oil on paper, laid down on canvas; 75 × 55.3 cm (29.5 × 21.8 in.). Private collection.\n\nfig. 50.67 A detail from a late nineteenth-century, French frame, with a double-bevel profile, walnut with a gilded inner bevel at the sight and an outer gilded fillet. This is the type of frame believed to have housed Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). Image courtesy of Paul Mitchell Ltd.\n\nfig. 50.68 Gauguin posing in front of the kind of frame believed to have housed Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893), c. 1893. Larousse Archives, Paris.\n\nfig. 50.69 Gauguin’s studio at 6, rue Vercingétorix, Paris, c. 1894. In the background are frames that match the painting of the frame housing Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893), represented in Georges-Daniel de Monfreid’s Conversation in the Studio of Corneilla-de-Conflent (1901/29; private collection).\n\nfig. 50.43 X-ray of Gauguin’s Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (1893). The Art Institute of Chicago, 1980.613.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:31-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}