{
    "id": 39583975299,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39583975299",
    "title": "Cat. 33  Sketches of Children, a Woman, and Profiles (recto), Sketches of Horses and Child (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140271",
    "accession": "2002.228.1",
    "generic_page_id": 7,
    "artwork_id": 159073,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Children, a Woman, and Profiles (recto), Sketches of Horses and Child (verso, fig. 33.1)  \n1891/93  \nGraphite and blue gouache, with pen and pale-yellow ink (originally purple, est.) and watercolor (recto); graphite, over pen and pale-yellow ink (originally purple) and watercolor (verso); on cream wove paper, discolored to tan (removed from a sketchbook); 320 × 217 mm  \nInscribed recto in the artist’s hand, lower right, in graphite: Rupe  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.228.1R/V  \nRewald 35, Druick/Zegers 7\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin arrived in the Tahitian capital of Papeete in 1891 but soon discovered that colonial influence had heavily impacted island life. Disappointed with the extent of Westernization, he sought out rural areas that satisfied his fantasy of Tahiti as a “pre-modern” or “primitive” society. The indigenous figures depicted on this sheet relate to his idealistic painted scenes of “unspoiled” Tahiti, though—as the apparent spontaneity of the sketches suggests—firsthand observation played a key part in their genesis.\n\nThis sheet consists primarily of images of people and profiles. These include three individual portraits that the artist worked over in watercolor. The heads of two of the portraits, one of a girl and one of a boy, are surrounded by washes of vibrant blue. It appears that Gauguin aimed to distinguish their forms from the background, since the blue washes isolate the heads and lend a sense of flatness to the drawing. This sheet was once joined with another from the same sketchbook. The two were likely adhered together after the volume was disbound in order to make a more impressive, and therefore more salable, presentation. They have since been separated to reflect their original format.\n\nIn sketchbooks and sketches, such as this one, Gauguin would often use a watercolor wash around his figures, possibly to distinguish their situation on the page, as in an alternative example from his Tahitian sketchbook (see fig. 33.2). In Sketches of Children, a Woman, and Profiles and Sketches of Horses and Child, in particular, it seems as if Gauguin worked quickly. Often he drew only the outline of forms but, occasionally, he used hatching to indicate shadow, as in the ear of the female portrait on the right. In addition, the crouching woman in the lower half of the sheet became a recurring motif in many later paintings and drawings, such as Crouching Tahitian Woman (related to the painting Nafea faa ipoipo [When Will You Marry?]) (fig. 33.3 [cat. 46]) and the painting (fig. 33.4 [W 454]).  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet was removed from a rather large ledger book, the size of which was more conducive to record keeping than to extemporaneous plein air sketching. The sheet was likely still bound in the sketchbook when Gauguin left it with Francesco “Paco” Durrio before returning to Tahiti in 1895. By the time the sheet was sold to Walther Geiser in 1931, it had been removed from its binding and paired with and adhered to a companion sheet of studies from the same volume (cat. 34), then framed (see Provenance). Two distinctive hands have inscribed their numbers to this sheet and its companion as well as to twelve additional works in the Art Institute’s collection. These numbers correspond to the list presented in the Salon d’Automne’s 1906 4me exposition: Catalogue d’ouvrages, in which “trois albums avec croquis” (“three albums with sketches”) from the Durrio collection are prominently listed.\n\nThere is evidence to suggest that the sheets may have been consecutive pages when bound, and, once disbound, were stacked on top of the other. There is a large area of accumulated surface dirt on the verso along the left edge of this sheet (fig. 33.5). When a loss in the companion sheet is placed on top of this area of accumulated surface dirt, the soiling pattern corresponds in size, shape, and orientation to the area of loss in the companion sheet (fig. 33.6). The diagonal creases in both sheets match exactly when this sheet is skewed diagonally 4 mm counterclockwise and placed beneath the companion sheet to align the creases (fig. 33.7). It appears that as the pages were removed from the sketchbook, their order was retained in a stack, one in which one sheet was placed atop and askew of the other for a significant period of time during which surface dirt settled on the exposed area of the underlying sheet.\n\nOn the recto of this sketchbook page, Gauguin drew five distinct portraits of four children and a crouching adolescent. It appears that he did so in two stages, beginning with light touches of graphite and pen and ink, over which he applied watercolors. He further reinforced ink lines with graphite and added a bright ultramarine blue behind two of the children. He used a pen with a metal nib, and as he drew, the nib incised parallel lines into the paper at the edges of each drawn line (fig. 33.8).\n\nGauguin loosely divided the composition on the recto into quadrants and, using graphite and pen and ink, populated each quadrant with a figure. On the verso a single child is depicted in the top half of the sheet while two horses drawn only in graphite appear in the bottom half. Watercolors were applied over the graphite and ink. At some point the artist then reinforced the ink lines with additional graphite (fig. 33.9), at first using a soft touch and then with enough pressure to incise the paper.\n\nA limited range of pigments was identified using XRF and Raman microspectroscopy. Ultramarine blue predominates on the recto. The red present throughout is vermilion. Pale shades of lilac are a mixture of vermilion and blue pigments, likely a combination of ultramarine with some Prussian blue. The different shades of brown, from a yellowish brown to a cooler brown, are a mixture of an iron oxide–based pigment such as ocher, combined with strontium yellow and vermilion. Lesser amounts of lead white are also present.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, smooth, moderately sized, machine-made wove stock conducive to working in inks and watercolors or with charcoal, chalk, crayon, and graphite. Under ultraviolet light, the sheet fluoresces a dull yellow. This fluorescence is common among the various sketchbook sheets examined and is likely attributable to the aged gelatin sizing used in the manufacture of the papers. The paper fibers appear evenly distributed when the sheet is viewed in transmitted light. As a result of overexposure to light, the once-cream paper has now discolored to tan.\n\n320 × 217 mm\n\nWhen this sheet was joined to another sheet from the same sketchbook (see cat. 34), it was mounted along the left edge, framed—perhaps in anticipation of the 1928 Basel exhibition (see Exhibition History)—and exposed to light on the recto. This exposure contributed to the significant darkening of the sheet tone on one side and likely contributed to ink fading as well, although the ink is equally degraded on the verso where light exposure was negligible. Today, several passages on the recto are barely discernible to the unaided eye.\n\nWhile significant fading and color change of inks and watercolors are primarily the result of overexposure to light, it is also possible for materials to alter with changes in the pH of their environment. Gauguin’s ink, one that was possibly aniline purple when he picked up his pen to draw with it, has changed considerably. As the poor-quality paper became more and more acidic with age, the acidic environment that developed caused the ink to alter to the pale-yellow tone seen today. Before 1916, when François Antoine Vizzavona photographed the sheet, the inked lines were still robust and maintained a significant compositional presence in the drawing (fig. 33.10).\n\nAs noted above, at some time after 1906 this and another sheet from the same sketchbook were adhered together along a vertical edge to form a single sheet that measured 320 × 437 mm. Reports written in 1995 and 2002 address this large, paired sheet. In 2015, the sheets were separated. This was done by brush applying a minimal amount of water to the one-eighth-inch area of overlapping paper to soften the adhesive and release the sheets. Further treatment followed to stabilize the sheet and its companion.\n\nIt was not until in-depth examination and extensive research were undertaken for this study that it was determined that the two sheets that originally formed one larger paired support were not intended to be joined together. Each is a sheet in its own right removed from the same sketchbook, although their exact placement within the bound volume cannot be definitively determined. It appears that the sheets were adhered together some time after Durrio acquired them. He had at least this one photographed individually by Vizzavona (fig. 33.10). Archival records provided by the Geiser family indicate the sheets were joined by the time they were listed in his inventory in 1931.\n\nThis sheet was once folded in half through the center on the short side, and an old crease remains. It is in fact this crease that first led to a reexamination of the larger combined sheet. When compared with its companion, the crease in that sheet should have appeared as a mirror image of the crease in this sheet if indeed they had once been folded in four as previously assumed. Instead the creasing was identical, indicating that one sheet had been placed atop the other and the pair folded together along the short side.  \nHarriet K. Stratis with scientific analysis by Céline Daher\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Sotheby’s, New York, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Nov. 14, 1985, lot 113.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, Oct. 6–Nov. 15, 1906, cat. 100, as Croquis (crayon et couleur).\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Aug. 1928, cat. 155 and cat. 143, as Tahiti-Kinder.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 114, as Tahitikinder.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 7 (ill.).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 4.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 2.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Français des Papiers-Monnaie, 1906), cat. 100.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 26, cat. 155.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 26, cat. 143.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 13, cat. 114.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27, no. 35 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 35, 49, cat. 7 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 4.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 2.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, lower right, in graphite: Rupe\n\nInscribed upper right, in dark-black graphite: n – 2 –\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). XRF was carried out to identify pigments and aid in the identification of the ink. Complementary analyses with Raman microspectroscopy (laser 785 nm) provided additional information.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 35–43.\n\nSee Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997); and Christoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1988).\n\nSee Technical Study.\n\nSome time before Eugene Druet’s death in 1916, Galerie Druet commissioned the photographer François Antoine Vizzavona of the firm of the same name to photograph works from the Druet collection as well as those in the collections of others in his circle. This circle included Francisco Durrio, and the group of images Vizzavona photographed from Durrio’s collection has aided recent provenance, authentication, and technical studies. Among Durrio’s group of works by Gauguin, Vizzavona photographed this drawing documenting the single sheet without its companion.\n\nFor a reproduction and the entry that cites Vizzavona, see John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27 and fig. 35. It should be noted that scholars, among them Richard S. Field (“Gauguin Monotypes,” Print Collector’s Newsletter 3, no. 5 [Nov.–Dec. 1972], p. 97), believe the works were photographed by Vizzavona in 1910.\n\nIn Walther Geiser’s unpublished inventory no. 300 is a double-sided drawing that measured 315 × 426 mm. He refers to the sheet variously as studies of children and animals (Tahiti . . .) and Kinder, T, and cross-references his entries to the Kunsthalle Basel exhibition catalogue, in which it is no. 143 and entitled Tahiti-Kinder. He likely measured the work in its frame given the difference in dimensions by 5 mm and 8 mm, respectively.\n\nSee also cats. 51.2, 51.3, 52.1, 53.4, 54.2, 54.3, 55.2, 56.1, 57.1, 58.1, 59.2, and 82.3.\n\nSociété du Salon d’Automne, 4me exposition: Catalogue des ouvrages, exh. cat. (Compagnie Français des Papiers-Monnaie, 1906), pp. 195–96. I am grateful to Mel Becker Solomon for collaborating on these inscriptions and for deducing their connection to this 1906 exhibition. The significance of the second set of inscriptions has yet to be determined, but they undoubtedly have a relationship to the first.\n\nOrder of application is ascertained when the graphite is examined under magnification. Where watercolor was applied over graphite, the particulate medium loses its distinctive silvery appearance. In areas where graphite was applied over watercolor, it maintains its characteristic silvery appearance.\n\nXRF was complemented with Raman microspectroscopy to confirm the presence of ultramarine and Prussian blue. All other pigments could be confirmed with XRF alone. Additionally, the paper was found to contain calcium, potassium, and iron with other trace elements (titanium, copper, zinc, and lead). I am grateful to Céline Daher for her analysis of these pigments. Celine Daher, XRF analytical results summary, Oct. 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nThe ink was analyzed in several areas and they did not show any particular elements using XRF, which suggests that an organic dye such as the popular aniline purple was used.\n\nFor a reproduction and the entry that cites Vizzavona, see John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27 and pl. 35.\n\nKristi Dahm, condition report and treatment record, 2002; and Harriet K. Stratis, condition report, 1995, all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe author separated the sheets in 2015 after exhaustive examination and in consultation with curator and Gauguin scholar Peter Zegers. This was done by brush applying a minimal amount of water to the one-eighth-inch area of overlapping paper to soften the adhesive and release the sheets. The work was conserved at that time. Harriet K. Stratis, condition report and treatment record, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMary Broadway, conservation report and treatment record, Jan. 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOne possible scenario is that the sheets were mounted and framed together in anticipation of the Basel exhibition in 1928. I am grateful to Dr. Rudolf Reber for generously sharing his archival documentation with me and for providing photocopies to aid in our research for this publication.\n\nA number of early-state impressions on pink paper from Gauguin’s Noa Noa Suite have soft, yet clearly visible, folds across the short sides of the sheets (for example, impressions of Noa Noa in a private collection [see cat. 51], and Nave nave fenua [Delightful Land] in the Bibliothèque Nationale de France, Paris [see cat. 56]).\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 220, no. 12. Also see Salon d’Automne, Salon d’automne, exh. cat. (n.p., 1906), Oct. 6–Nov. 15, 1906, cat. 100.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitions in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Sketches of Figures and Animals from Tahiti appears in the inventories of Geiser (no. 39, Jan. 18, 1931, as Kinder, T. (loses Blatt), no. 30, Dec. 24, 1931, as Études d’enfants et d’animaux (Tahiti), and no. 300, no date, as Doppelblatt . . . 2 Téte aquarelle. 2 Téte Zeichnungen [Kinder Köpfe. 3 Tiere]); photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the drawing did not sell so it was returned to Geiser after they terminated their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Nov. 27, 1985, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. It was noted that this item “was withdrawn from the sale and later offered to Alice Adam Ltd.”\n\nThe works in the Paco Durrio, and later Walther Geiser, works in the collection of the Art Institute of Chicago have inscriptions on the verso that were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne at the Grand Palais de Champs-Élyssés. This drawing is inscribed with the number 2, the second drawing in the Dessins, Aquarelles, Pastels section of the exhibition, which corresponds to entry no. 100, Croquis (crayon et couleur).\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s painting is given as cat. 155. See Kunsthalle Basel, Paul Gauguin; 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 26, cat. 155. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s painting is given as cat. 143. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 26, cat. 143.\n\n</section><section id=\"figures\">Cat. 33 Sketches of Children, a Woman, and Profiles (recto), 1891/93.\n\nfig. 33.2 Paul Gauguin (French, 1848-1903). Pp. 77V–78R (rotated 180 degrees) from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954).\n\nfig. 33.3 Paul Gauguin (French, 1848–1903). Crouching Tahitian Woman (related to the painting Nafea faa ipoipo [When Will You Marry?]) (cat. 46), 1892. Pastel and charcoal, over preliminary drawing in charcoal, selectively stumped, and squared with black chalk, on tan wove paper; 555 × 480 mm. The Art Institute of Chicago, Margaret Day Blake Collection, 1944.578R.\n\nfig. 33.4 Paul Gauguin (French, 1848–1903). Nafea faa ipoipo (When Will You Marry?), 1892. Oil on canvas; 101.5 × 77.5 cm (39 9/16 × 30 1/2 in.). Private collection.\n\nfig. 33.5 Detail of Gauguin’s Sketches of Horses and Child (1891/93) showing a large area of accumulated surface dirt along the left. The Art Institute of Chicago, 2002.228.1V.\n\nfig. 33.6 Layer 1, Gauguin’s Sketch of Animals, a Head, and Anatomical Details (1891/93). Layer 2, Sketches of Horses and Child (1891/93). When these sheets are layered, it is apparent that the soiling pattern on the exposed sheet in layer 2 corresponds in size, shape, and orientation to the area of loss in the sheet in layer 1. The Art Institute of Chicago, 2002.228.2V, 2002.228.1V. Interactive image.\n\nfig. 33.7 Layer 1, Gauguin’s Sketch of Animals, a Head, and Anatomical Details (1891/93). Layer 2, Gauguin’s Sketches of Horses and Child (1891/93) rotated 4 mm. The creases in the sheets align. The Art Institute of Chicago, 2002.228.2V and 2002.228.1V, respectively. Interactive image.\n\nfig. 33.8 Photomicrograph of Gauguin’s Sketches of Children, a Woman, and Profiles (1891/93) showing parallel incised lines created by the pressure of the metal nib of a pen. The Art Institute of Chicago, 2002.228.1V.\n\nfig. 33.9 Detail of Gauguin’s Sketches of Horses and Child (1891/93) showing faded ink lines reinforced with additional graphite. The Art Institute of Chicago, 2002.228.1V.\n\nfig. 33.10 François Antoine Vizzavona (1876–1961). Photograph of Gauguin’s Sketches of Children, a Woman, and Profiles. The Art Institute of Chicago, 2002.228.1R. From John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), pl. 35.\n\nfig. 33.1 Sketches of Horses and Child (verso), 1891/93. The Art Institute of Chicago, 2002.228.1V.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}