{
    "id": 39583131198,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39583131198",
    "title": "Cat. 30  Sketches of Seated Figures and Chickens (recto), Nude Female Torso (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140268",
    "accession": "1970.1231",
    "generic_page_id": 7,
    "artwork_id": 113796,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Seated Figures and Chickens (recto), Nude Female Torso (related to the painting Te a no areois [The Seed of the Areoi]) (verso, fig. 30.1), from the Carnet de Tahiti (Tahitian Sketchbook)  \n1891/93  \nGraphite (recto); graphite with traces of green watercolor offset (verso); on cream wove paper (removed from a sketchbook); 108 × 167 mm  \nThe Art Institute of Chicago, Carrie Lake Morton Fund, 1970.1231R/V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This drawing, on a sheet from a sketchbook dating from Gauguin’s first stay in Tahiti (1891–93), is one of the many works in which the artist recorded observations of his surroundings with visual notations. Often he sketched quickly, which may explain why the two seated figures, two chickens, and a pair of squatting legs seen here contain no shading or modeling. For each he drew only an outline that captures the shape of the pose. Around the figure at the upper left, who wears a pareu bearing a dot pattern and sports a braid, are minimal indications of the setting; a short stroke under the figure at the right establishes a ground line. There is no tonal contrast or naturalistic presentation of space. The only modulation is found in the way Gauguin applied varying amounts of pressure on the pencil, altering the thickness and darkness of the line.\n\nAs is common in Gauguin’s sketchbooks, there is an altogether different type of drawing on the verso of this sheet (fig. 30.1). Here Gauguin focused on a single motif, a nude female torso. While at first glance it appears that he created a somewhat naturalistic rendering, the torso is not anatomically correct. Gauguin used strong, dark outlines to emphasize the curve of the right shoulder, arm, and breast. But he seems to have run out of room at the top of the sheet; thus, the lines that indicate the collarbone and chin are placed too low to allow for the model’s neck and head.\n\nGauguin habitually used sketches such as these as material for his painted works. The image of a figure seated and bent over, such as the two on the recto of this sheet, reappears in many of the artist’s Tahitian drawings and paintings (often seated on the ground in the landscape, or at work). For example, a crouching figure similar to the one at the upper left is found in the 1891/93 watercolor Tahitian Hut (fig. 30.2 [cat. 44]); the figure’s wraparound skirt also exhibits a dot pattern. The woman with a pigtail features in two paintings from 1892: Taper a mahana (Sunset) (fig. 30.3 [W 473]) and Tahitian Village with a Walking Woman (location unknown [W 480]). The nude female torso on the verso reappears in various guises in many of Gauguin’s paintings, including two from 1892, Te aa no Areois (The Seed of the Areoi) (fig. 30.4 [W 451]) and the 1892 Vairaumati tei oa (Her Name Is Vairaumati) (fig. 30.5 [W 450]). The position of Vairaumati’s right arm and breast is similar to that of the nude in the drawing, but their heads are oriented differently: in the sketch, the head faces forward, while its painted counterpoint is seen in profile. Another slightly later instance in which this nude appears is the 1897 painting Vairaumati (fig. 30.6 [W 559]).  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet comes from Gauguin’s Carnet de Tahiti (Tahitian Sketchbook), which initially contained 101 pages. The sheet was removed, along with twenty-nine others, in November 1954, when a numbered facsimile edition of 550 copies was published. To encourage sales, the first thirty copies, numbered one–thirty, included “un croquis original de Gauguin” (“an original sketch by Gauguin”). The Art Institute owns copy number seven of the edition, as noted in the colophon (fig. 30.7). The paper is typical of the cream wove sheets found in a number of Gauguin’s sketchbook pages removed from bound volumes. The sketches are drawn in graphite, and notations written with blue pencil indicate that this sheet was the seventy-fourth page in the book at the time it was disbound (fig. 30.8). Regrettably, the publishers did not list the thirty works they removed for commercial use in the facsimile edition; the fate of the remaining seventy-one sheets is also unknown. Were these too disbound and dispersed, or do they remain bound together in a private collection? In recent years, six of the sheets have appeared on the art market. They were taken from various places in the sketchbook rather than from one gathering, indicative of a selection process in which pages of the most commercial value were removed (see fig. 30.9).\n\nGauguin rapidly executed the sketches on the recto and verso in graphite, which he applied with a firm touch, as evidenced by the embossment of the drawn lines into the paper. In raking light, embossing from the graphite is readily apparent (fig. 30.10). The lack of erasure and reworking of forms points to the immediacy of execution. From the bottom left corner of the composition on the facing page, a line extends onto the verso of this page in the lower right (fig. 30.11). To that sketch the artist added quick touches of green watercolor, likely at the same moment, rather than from memory afterward, based on the fact that this sheet, as well as many others in the sketchbook, exhibit offset of not-yet-dry watercolor onto facing sheets (fig. 30.12).\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—smooth, thin, moderately sized, machine-made stock with a slight sheen. Such poor-quality sheets readily discolor when exposed to light because of the high content of acidic fibers and gelatin sizing in the sheets. This sheet did not sustain damage from light exposure because it was stored within the pages of the facsimile edition. As such it offers an indication of the original tone of such sheets.\n\nUnder ultraviolet light the sheet exhibits a mottled, dull-yellow fluorescence overall, which is indicative of the aged gelatin sizing (see fig. 30.13). Also visible are many dark, minute spots that absorb ultraviolet light, which could be inclusions in the paper. Areas of bright fluorescence include foxing that is not visible in natural light, as well as staining in the upper left (verso) and center right edge (recto). In transmitted light, the paper fibers appear evenly dispersed throughout, although there is a slight preferential directionality in the horizontal direction when orienting the sheet as it was originally bound in the sketchbook.\n\n108 × 167 mm\n\nThere is no record of conservation examination or conservation intervention.\n\nThe double-sided drawing is in sound, stable condition. There are numerous small handling dents in the sheet and several dark, minute spots overall. There is a stain along the right edge that extends into the sheet above the crouching figure. On the verso there is some smudging overall, and golden-yellow staining in the upper left quadrant. When the sheet is oriented as it was when bound, the right and bottom edges are soiled and darkened. The left edge displays four pronounced sewing holes from the binding.  \nHarriet K. Stratis and Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1867–1939), Paris.\n\nWladimir Walter, Quatre Chemins, Paris, by 1952.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, Ryerson Library, Feb. 1955.\n\nTransferred to the Department of Prints and Drawings, Art Institute of Chicago, Apr. 5, 1955.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Bernard Dorival, ed., Carnet de Tahiti, vol. 2 (Quatre Chemins–Éditart, 1954), no. 74 (ill.).\n\nPaul C. Nicholls, Gauguin (Tudor, 1967), title page (detail ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper right, in blue pencil: 74\n\nInscribed lower right, in graphite: 147\n\nInscribed lower left, in graphite: 148\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Parisian publishing house Quatre Chemins reproduced one of Gauguin’s sketchbooks from his first trip to Tahiti (1891–93). Under the title Carnet de Tahiti, the facsimile edition included an original drawing from the reproduced sketchbook (which was disassembled for reproduction). This sheet is page 74 from the sketchbook (Bernard Dorival, Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. [Quatre Chemins–Éditart, 1954]). See Provenance.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti (Phaidon, 1985).\n\nBernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, 2 vols., facsimile ed. (Quatre Chemins–Éditart, 1954).\n\nIn this edition, 470 copies were numbered 31–500; the remaining fifty were marked H.C. (“hors commerce,” “not for sale”). The Ryerson and Burnham Libraries acquired the book in February 1955 for $88.92 with funding from the Carrie L. Morton Fund, as noted in an inscription along the spine on page 9 of volume 1. However, the 1970 accession number assigned to the graphite sketch indicates that it was not recognized until that year that the book contained an original work of art.\n\nMany sources cite Ambroise Vollard as the owner of the original sketchbook; yet in “La lettre d’information de Francis Spar,” Connaissance des Arts 35, no. 15 (Jan. 1955), p. 10, his involvement is specifically referenced. It states that an unknown individual received the sketchbook directly from the collection of Vollard, who then presented it to Quatre Chemins for reproduction.\n\nIn “Je ne veux pas avoir raison théoriquement, mais sur nature” (reproduced from Kultura [May 1952]) in Joseph Czapski, L’art et la vie (L’Âge d’Homme, 2002), p. 70, the Gauguin sketchbook reproduction by Quatre Chemins is referred to as in production.\n\nThis drawing was included in the facsimile of the sketchbook, Bernard Dorival, ed., Carnet de Tahiti, vol. 2 (Quatre Chemins–Éditart, 1954), no. 74 (ill.). Ryerson and Burnham Libraries holds copy number 7 of the numbered edition of thirty that included an original drawing. According to the purchase inscription in volume 1 of the book: “2/55 G. CRAMER $88.92 CARRIE L. MORTON.” See also interdepartmental correspondence from Ruth E. Schoneman, librarian, to Carl O. Schniewind regarding the original drawing included in the facsimile of the book; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The drawing was transferred to the Department of Prints and Drawings.\n\nFormally accessioned into the department in 1970; permanent receipt RX88469/5, on file in Museum Registration, the Art Institute of Chicago. The work was transferred to the department in 1955, according to interdepartmental correspondence from Ruth E. Schoneman, librarian, to Carl O. Schniewind, Apr. 5, 1955, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 30 Sketches of Seated Figures and Chickens, from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93\n\nfig. 30.1 Nude Female Torso (related to the painting Te a no areois [The Seed of the Areoi]) (verso), 1891/93. The Art Institute of Chicago, 1970.1231V.\n\nfig. 30.2 Paul Gauguin (French, 1848–1903). Tahitian Hut, 1891/93. Watercolor, with touches of graphite, on tan wove paper; 165 × 247 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.226.\n\nfig. 30.3 Paul Gauguin (French, 1848–1903). Taper a mahana (Sunset), 1892. Oil on canvas; 90 × 70 cm (35 7/16 × 27 1/2 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 30.4 Paul Gauguin (French, 1848–1903). Te aa no Areois (The Seed of the Areoi), 1892. Oil on burlap; 92.1 × 72.1 cm (36 1/4 × 28 3/8 in.). Museum of Modern Art, New York, William S. Paley Collection, SPC14.1990.\n\nfig. 30.5 Paul Gauguin (French, 1848–1903). Vairaumati tei oa (Her Name Is Vairaumati), 1892. Oil on canvas; 91 × 68 cm (35 13/16 × 26 3/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 30.6 Paul Gauguin (French, 1848–1903). Vairaumati, 1897. Oil on canvas; 73.5 ×92.5 cm (28 15/16 × 36 7/16 in.). Musée d’Orsay, Paris, RF 1955 5.\n\nfig. 30.7 The colophon to Gauguin’s Carnet de Tahiti, ed. Bernard Dorival, vol. 1, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 64. Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 30.8 Paul Gauguin (French, 1848–1903). Right, Sketches of Seated Figures and Chickens in its original orientation and location, p. 74R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 73V–74R.\n\nfig. 30.9 Reconstruction of the sketchbook with the pages that have been found, placed in their proper, sequential locations.\n\nfig. 30.10 Left, raking-light image of Gauguin’s Sketches of Seated Figures and Chickens (1891/93). Right, raking-light image of Gauguin’s Nude Female Torso (1891/93). Both show the degree to which the artist embossed the paper with the tip of the graphite pencil. The Art Institute of Chicago, Carrie Lake Morton Fund, 1970.1231R/V.\n\nfig. 30.11 Paul Gauguin (French, 1848–1903). Left, the Chicago sheet in its original orientation and location, and left, sketches of feet, pp. 74V–75R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 74V–75R.\n\nfig. 30.12 Details of Gauguin’s Nude Female Torso (1891/93) showing touches of green watercolor offset in the upper left from the facing page and a graphite line extending the composition into the lower right. The Art Institute of Chicago, 1970.1231V.\n\nfig. 30.13 Ultraviolet-light images of Gauguin’s Sketches of Seated Figures and Chickens (left) and Nude Female Torso (right) (1891/93) showing fluorescence, which is indicative of the presence of sizing. The Art Institute of Chicago, 1970.1231R/V.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:23-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}