{
    "id": 39586226279,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39586226279",
    "title": "Cat. 43  Chez les Maories: Sauvageries (At Home with the Maori: Savage Things), 1893",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140279",
    "accession": "2015.408",
    "generic_page_id": 7,
    "artwork_id": 137123,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Chez les Maories: Sauvageries (At Home with the Maori: Savage Things)  \n1893  \nWatercolor, with traces of black crayon and graphite, on tapa, partially laid down on cream wove paper; 328 × 265 mm (closed, front or back cover); 328 × 530 mm (open)  \nSigned and dated recto, upper right, in brush and black watercolor: PGO / 91 / 92 / 93  \nThe Art Institute of Chicago, gift of Henri M. Petiet, 2015.408  \nDruick/Zegers 10  \nFor the verso, see fig. 43.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While Gauguin was in Brittany, he made a portfolio in which to safeguard various drawings and studies (which he called “documents”), decorating its covers (fig. 43.2). He continued this practice in Polynesia, using such local materials as tapa, as in this example, which he called Chez les Maories: Sauvageries (At Home with the Maori: Savage Things). The Chicago portfolio is one of three known to have been made by Gauguin in Tahiti; the locations of the other two (fig. 43.3 and fig. 43.4 [W 496]) remain unknown.\n\nThe arrangement of forms on the front of the Chicago portfolio cover seems to be anchored in a cross-like form comprising a blue-and-yellow diagonal line that runs from lower left to upper right, traversed by a shorter brown line that, if elongated, would touch the upper left corner. The title dominates the composition. In the upper right corner are the artist’s monogram, PGO, and three dates, 91 92 93. In the lower right corner are two masklike faces, one much larger and more strongly delineated than the other.\n\nBeginning at the center top and curving down the right side is a design of scalloped shapes with flame-like bursts issuing from the point where one looping line connects to the next. This motif appears to be a simplified version of the image of the Polynesian creation myth that Gauguin included in his 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion) (fig. 43.5). To the left of the word Mahorie is another burst of flame-like lines, while floral designs float in the upper left quadrant. The decoration of the back of the Chicago portfolio is more minimal, featuring what seems to be a sea urchin (see fig. 43.6).\n\nTraditionally used mainly for clothing (see fig. 43.7) and wall decoration, tapa cloth is made from the inner bark of the paper mulberry tree, which is dried (fig. 43.8), soaked, and beaten with mallets into thin strips that are then pounded into large sheets. Gauguin recorded the drying portion of this process in his 1896 painting Ne te aha oe riri (Why Are You Angry?) (fig. 43.9 [cat. 90] [W 550]). In the background, to the right of the dwelling, one sees stripped mulberry bark draped over a rod to dry.\n\nGauguin was very attracted to tapa, using it not only for portfolios but also as covers for his various illustrated manuscripts, such as Ancien culte mahorie and Cahier pour Aline (Notebook for Aline) (fig. 43.10 and fig. 43.11). When he returned to Paris and set up his studio at 6, rue Vercingétorix, Gauguin covered his desk with a large, boldly patterned tapa cloth, as seen in a contemporary photograph (fig. 43.12). The photograph shows William Molard, a neighbor living in the building in which Gauguin’s studio in Paris was located, sitting behind the desk on a Louis-Philippe-style canapé, draped with an exotic patterned fabric that appears in the background of a number of the artist’s compositions.\n\nA portfolio cover such as Gauguin fashioned is known in French as a sous-main, which translates literally as “under the hand” and means “undercover” and “secretly.” Gauguin wrote the word sous-main phonetically (“soumin”) on a large tapa cover that he embellished with animal and floral motifs—the blossoms of the beach hibiscus (Hibiscus tiliaceus) among them at lower right—as well as a couple making love (fig. 43.4). In his 1903 manuscript Avant et après (Before and after), Gauguin distinguished between his paintings and drawings: “A critic who comes to my house sees my paintings and, breathing hard, asks to see my drawings. My drawings! Not on your life. They are my letters, my secrets. The public man, the private man.”\n\nBecause tapa is supple, Gauguin was able to fold it over and stitch up the edges in order to give it body. He sometimes decorated the cloth before folding and stitching it, as in Soumin, l’ibis blue (Soumin, the Blue Ibis) (see fig. 43.13), or he decorated it afterward, as he did with the covers for Chez les Maories and Documents Tahiti. Gauguin did not limit himself to making art only with paints, brushes, and other traditional artist’s tools. Experienced in working with needle and thread, having learned this skill when he was a sailor, Gauguin sewed for artistic as well as utilitarian purposes. The inventory of the contents of his studio drawn up after his death lists a sewing machine.\n\nWhat the Chicago portfolio contained is not known. As with so many of Gauguin’s sketchbooks, the items the portfolio held were separated and dispersed, leaving no trace of their original “home.” An exception is a sheet today at the Musée de Grenoble entitled Te nave nave fenua (Delightful Land) (fig. 43.14). On the verso (fig. 43.15), under the drawing of a dwarf angelfish, one finds a contemporary handwritten testimony that this particular sheet was originally part of the contents of the present portfolio.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The heavily textured tapa (see Descriptive Analysis and Related Images and Technical Study) support that Gauguin chose for this folder, when divorced from its original context, not only lent the object the appearance of a piece of handicraft, it also provided strength. The resilient material was a practical choice for storing and protecting loose sheets of paper. As its outward facing covers show, after its completion, the artist or others handled it extensively. The soiled surface adds to the aura of the object as a travel journal or artifact, creating associations that—given that Gauguin fashioned himself as something of an explorer—are arguably in keeping with his original creative purview.\n\nChez les Maories: Sauvageries (At Home with the Maori: Wild Things) is one of several instances in which Gauguin used tapa to bind his writings (see Technical Study). Another is housed in the Musée du Louvre, Paris, although its construction is more elaborate than the Art Institute’s makeshift example. Instead of simply being folded and sewn, for instance, the spine of Ancien culte mahorie (Ancient Maori religion) is reinforced with patterned cloth (see fig. 43.10). In common with other such works, however, Gauguin’s design of Chez les Maories: Sauvageries marries distinctive typography with decorative elements: on the front, a band of colors, human heads, forms that resemble starbursts, a diagonal blue-and-yellow bar, and flowers; and, on the back, what seems to be a sea urchin (for more on these elements, see Descriptive Analysis and Related Images and Technical Study). The once-white surface of the fabric, as described in the Technical Study, would have made the bright colors of these details more prominent.\n\nOn the lower right front cover of the folder, the top of a head appears; it is one of two faces, with simplified features, that confront the viewer menacingly. Given that the folder originally contained more images, presumably all relating to his travels, it is likely that Gauguin produced these caricatures with a Parisian audience in mind (the only sheet known to have belonged to the binder is Te nave nave fenua [Delightful Land] [fig. 43.16]), which has a painted fish on the verso (fig. 43.17). His rendition of the larger of the two frontal heads seems to pander to European stereotypes about the people of Tahiti to a greater extent than do representations of Tahitians in his other works. In an era when ethnographers were increasingly interested in the visible characteristics of ethnic diversity, the full mouth and flat nose might have stood for a generic racial type, conflating physical appearances in Gauguin’s art in much the same way as he conflated Polynesian objects. In the 1870s, to enormous popular acclaim, the Italian criminologist Cesare Lombroso argued that non-Western facial features were indicators of behavioral deviancy. This viewpoint was current when Gauguin worked and, to an extent, continues to impact negatively on present-day attitudes toward Maori people. Accordingly, perhaps the artist imagined that the faces on the folder would excite nervous frissance in an urban, Parisian viewer. The sea urchin, too, would have been alien to French audiences, although even in the nineteenth century, the creature was the subject of scientific investigations into cells, fertilization, and heredity, adding a further (if unintentional) layer to the work’s associations of precivilization.\n\nIn some respects, Gauguin’s choice to house his works in tapa was analogous to his adoption of various forms of “exotic” dress, such as his decision to wear Breton smocks during the period he worked in Brittany (see fig. 43.18), or to dress in a pareu while in Tahiti. As much as the choice indicates a desire to assimilate with a culture different to his own—inevitably doing so as a Frenchman—it emphasizes the artist’s distance from the places and people who provided his inspiration.\n\nLikewise, in his use of tapa, the artist strayed from Polynesian precedents. In Tahiti the material was more typically used for clothing and—more so than on neighboring islands—it was colorful. Indigenous peoples stained tapa with reddish-brown dye from the toa or tiari plant, or with a yellow dye from the nonu bush; alternatively, large quantities of white tapa carried ritual associations of wealth. However, if in Chez les Maories Gauguin decided to work on plain material, he probably did not imagine that any connotations of value would resonate with prospective Parisian buyers. Instead, in using undyed tapa for binding, he created a take on the culture of the Society Islands that was very much his own.\n\nShortly after Gauguin died, his admirer Victor Segalen recognized that the artist had changed the understanding of indigenous spirituality: “he dreamed of a Maori Genesis . . . in Tahiti, before Gauguin, no Maori hypostasis existed.” Perhaps, just as the artist reinvented Tahitian beliefs for a French audience, Chez les Maories: Sauvageries gave an idiosyncratic picture of the meaning of materials.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin fashioned this book cover of tapa, a robust material made from the inner bark of various species of tree that are indigenous to Tahiti. Tapa was readily available in Tahiti, and its strength made it an ideal choice for use as a protective covering. Despite the limited availability of paper on the island, the artist never embraced the use of tapa for his drawings or prints as he did for his various tapa book covers and portfolios (see Descriptive Analysis and Related Works, figs. 43.2 and 43.9). When he returned to Tahiti in 1895 he did not use this local material to print the wood blocks he created there even though tapa would have withstood his unconventional printing methods at a time when his favored papers were scarce.\n\nThe production of tapa, which involved hand beating, air-drying, and flattening the coarse bark, resulted in highly irregular, deeply textured surfaces (see fig. 43.19). Perhaps such a pronounced surface texture was unappealing to Gauguin, especially since there would always be a degree of randomness, unpredictability, and lack of control when the tapa absorbed the drawing inks, watercolors, or printing inks applied to it. However, knowing Gauguin’s proclivity for these very qualities in his printmaking and transfer practices, it may be that he shunned the material due to its association with indigenous cultures.\n\nGauguin embellished his cover with various decorative elements and added a title and dates for its contents in watercolor. He painted the tapa before he folded, glued, and sewed it into place. A portion of the decorative element in the upper right is folded onto the inside front cover; this indicates that he painted the tapa before he folded it. The stitching in the upper right and lower right corners is sewn over the brushstrokes of black watercolor. There is no media present on the cotton threads, which suggests that the watercolor was applied before the stitching occurred. Throughout, the watercolor conforms to the irregular texture of the tapa, falling into the interstices rather than sitting on the surface (see fig. 43.20). When examined under ultraviolet light, the faintly visible budding flower on the front cover fluoresces bright orange, as do passages of what appears to be a sea urchin and a large stray brush mark on the back cover (fig. 43.21). This fluorescence is likely indicative of vermilion.\n\nThis large piece of tapa is derived from the paper mulberry tree. The tapa has a characteristic pattern of irregular parallel lines (fig. 43.22) formed from the implement used to beat the bark and flatten it into a sheet (fig. 43.7). To construct the book cover, Gauguin used one large piece of tapa that measures 567 × 656 mm and folded it several times. He first folded the sides in 75 mm on the right and 51 mm on the left. He then folded the top and bottom over the side flaps 128 mm down from the top and 111 mm up from the bottom. Within the central area over which the four flaps were folded he adhered a smooth cream wove paper layer to provide added strength and stability. Once the tapa was folded over into four flaps, the artist adhered them to this inner layer of paper. He then stitched the four corners into place with thick cotton thread (fig. 43.23 and fig. 43.24). Among his belongings at the time of his death was a sewing machine, and the regularity of the stitches here indicates that they were machine sewn. As a seaman and merchant marine, the young Gauguin likely would have learned to sew. Indeed, even before this time, his mother, a seamstress, may well have taught her son to sew.\n\nOnce the cover was constructed it was folded in half, and its contents were hand sewn into it along the vertical fold using needle and thread as evidenced by two pairs of sewing holes (fig. 43.25). Although it is impossible to know what was originally sewn into the cover, it may have been a manuscript similar to Ancien culte mahorie.\n\nThe book cover evinces all of the wear and tear of a well-used protective enclosure. It is significantly discolored, and grime is deeply embedded into it. There are pronounced aqueous stains along the right side of the front cover that run down into the lettering. The trajectory of the staining indicates the cover was on its side when it got wet. The tide lines that formed are dark and contain media as well as dirt. The composition is bisected diagonally through the center, and the triangular section on the right that had been toned with what appears to be red watercolor bled when the cover got wet. The original tone of the tapa is difficult to ascertain given the degree of soiling; however, underlying the folds on the inside cover where there is the least soiling, the tapa has an ivory tone consistent with its mulberry fiber content.\n\nAt some point a later hand added to the composition. Above the M and a in Maories, graphite was used to add one more sprig of leaves similar to those painted in green around it, here positioned diagonally. The sprigs painted by Gauguin do not include graphite, however; they were simply painted with the brush, and all are positioned vertically. In the lower right, a small head that mimics the larger one to its right is drawn in black crayon, another medium not present elsewhere in the composition.\n\nThe book cover is in poor but stable condition. For an example of a cover in excellent condition in which the pigments remain vibrant and the tapa relatively unstained, see fig. 43.26.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold at the public auction of the artist’s belongings following his death, Papeete, Tahiti, Sept. 2, 1903, lot 125, probably to Mr. Pietri, Papeete.\n\nHenri M. Petiet (French, 1894–1980), Paris, by Jan. 25, 1956.\n\nBy descent to the Petiet family, 1980.\n\nGiven by the Petiet family to the Art Institute of Chicago, Oct. 2015.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Auckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 10 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 20, 37, 50, cat. 10 (ill.).\n\nRonald Pickvance, Gauguin, exh. cat. (Fondation Pierre Gianadda, 1998), p. 284.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed and dated, upper right, in brush and black watercolor: PGO / 91 / 92 / 93\n\nInscribed in the artist’s hand, center, in brush and black watercolor: Chez / Les / Maories / Sauvageries\n\nInscribed back cover, lower right, in pen and black ink: [indecipherable]\n\nInscribed inside front cover, lower center, in graphite: 61 × 41\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The tapa cover of this portfolio was dated, in brush and black watercolor, by Gauguin: 91 92 93.\n\nKristin Hoermann Lister, paintings conservator, Department of Conservation and Science, Art Institute of Chicago, personal communication.\n\nSee, for example, the artist’s 1894 portrait of the cellist Schneklud (Baltimore Museum of Art [W 517]).\n\nThe cover was called L’ibis bleu in Georges Wildenstein, Gauguin, vol. 1, Catalogue, with Raymond Cogniat and Daniel Wildenstein (Beaux-Arts, 1964), p. 200, no. 496. However, the exotic bird featured here is adorned with a crest, which an ibis lacks. The bird is most likely a peahen. Gauguin depicted a peacock and peahen in the foreground of his 1892 painting Matamoe (Landscape with Peacocks) (State Pushkin Museum of Fine Arts, Moscow [W 484]).\n\n“Paul Gauguin, “Avant et après (January–February 1903),” in Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 267.\n\nAt one point, when Soumin was in his possession, the Paris dealer Ambroise Vollard removed Gauguin’s stitching, unfolded and flattened the tapa, and backed the sous-main with a linen support. See Georges Wildenstein, Gauguin, vol. 1, Catalogue, with Raymond Cogniat and Daniel Wildenstein (Beaux-Arts, 1964), p. 200, cat. 496.\n\nGauguin died on May 8, 1903. On August 11, the sewing machine was shipped on the Durance from Atuona to Papeete, where it was placed in an auction held on September 2 and sold for eighty francs to someone named Temahati. See “Procès-verbal de la vente à Papeete,” Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), pp. 707–11.\n\nFor the recto and verso, see John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), plates 58, 59; Ronald Pickvance, The Drawings of Gauguin (P. Hamlin, 1970), plate 62. The testimony reads: “This watercolor that is on the back was acquired by Mr. Pietri, a judge, at the sale of works of the deceased Paul Gauguin, artist-painter who died in the Marquesas islands. This watercolor by Gauguin was in an album, with only three pages left inside, entitled: ‘Chez les Maories—Sauvageries—’; This sale was made by me, the undersigned, records official in Papeete [Tahiti], on this day.” While here a sous-main is described as an “album,” in the September 2, 1903, auction catalogue, sous-mains are listed as cahiers under numbers 123–26. Chez les Mahorie: Sauvageries appears under number 125; it sold for two francs to Pietri, as attested to by the auctioneer, M. F. Grélot. In addition to the tapa portfolio cover, Pietri bought a frame (no. 31) for twenty francs and a tiki (no. 64) for six francs. See “Proces-verbal de la vente à Papeete,” Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 710.\n\nOn the idea of Gauguin as explorer, see Vincent Gille, “The Last Orientalist: Portrait of the Artist as Mohican,” in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 48–55.\n\nRecent literature has shown that, despite his Eurocentric perspective, Gauguin’s understanding of Tahitian culture had elements of sophistication. See, for example, Elizabeth Childs, “Eden’s Other: Gauguin and the Ethnographic Grotesque,” in The Grotesque and Modern Art, ed. Frances Connelly (Cambridge University Press, 2003), pp. 175–92.\n\nIn his Last Supper (Mme Katia Granoff collection, Paris [W 580]), executed in Tahiti in 1897, Gauguin transformed a detail from the sternpost of the war canoe Te-toki-a-tapriri, which he had seen in the Auckland Museum, into a statue in a symbolically complex interior. Bronwen Nicholson, Gauguin and Maori Art, exh. cat. (Auckland City Art Gallery, 1995), p. 36.\n\nLombroso even observed that criminals, on deportation to Australian penal colonies, mixed well with the country’s native, “primitive peoples” (supposedly Maoris). Cesare Lombroso, Criminal Man, trans. Mary Gibson and Nicole Hahn Rafter (Duke University Press, 2006), p. 223.\n\nHandbook on Communicating and Disseminating Behavioral Science, ed. Melissa K. Welch-Ross and Lauren G. Fasig (Sage, 2007), pp. 165–68.\n\nMel Becker Solomon suggested that, since Gauguin wrote of his drawings as private documents, the masklike faces on the cover of the Chicago portfolio may well have been intended to deter a viewer from opening the folder. Mel Becker Solomon, personal communication with the author, July 20, 2015.\n\nOn research into the topic in the late nineteenth century, see Susan G. Ernst, “A Century of Sea Urchin Development,” American Zoology 37 (1997), pp. 250–59, http://ase.tufts.edu/biology/faculty/ernst/Ernst1997.pdf.\n\nJeanne Teilhet, ed., Dimensions of Polynesia, exh. cat. (Fine Arts Gallery, San Diego, 1973), pp. 140–44.\n\n“Il reva donc d’une genèse maorie. . . . Il n’existait, avant Gauguin à Tahiti, aucune hypostase maorie.” Victor Segalen, Paul Gauguin: L’insurgé des Marquises (Magellan, 2003), pp. 44–45. Segalen, like Gauguin, used the terms Maori (the word for indigenous peoples of New Zealand) and Maohi (referring to Tahitians) interchangeably in his writings when discussing the inhabitants of the Society Islands.\n\nTapa is most commonly made from the inner bark of mulberry, breadfruit, or fig trees. Mulberry provides the whitest tapa; that from the breadfruit tree is of a light-brown tone.\n\nBefore leaving Paris to return to Tahiti in 1895, the artist had experimented with printing his wood blocks on parchment (see Noa Noa [Fragrant] [cat. 81.1]), a significant departure from paper and one that may have informed his use of tapa thereafter.\n\nFiber analysis of a sewing thread from the inside back cover was carried out in March 2016 and identified the fiber as cotton using PLM. The cellulose fibers have a characteristic ribbonlike structure with frequent twists and occasional transverse markings on the surface that are typical of cotton fibers. This analysis was carried out by Inge Fiedler. A report of her findings is in the conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nA fiber sample was taken from an area under the inner fold of the book cover where the tapa fibers were clean and free of embedded surface dirt or staining. Bast fibers with characteristics consistent with paper mulberry were identified. A second sample was composed of fibers that resembled bundles of woodlike fibers, possibly from the core of the bast-producing plant, indicative of the coarse quality of this piece of tapa. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, May 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSee “Inventaire des Biens de Gauguin 27 mai 1903” and “Vente des Biens de Gauguin 2 Septembre 1903,” Gazette des beaux-arts (Jan.–Apr. 1956), pp. 202, no. 29; 207, no. 117. For another example of Gauguin’s hand-sewn and machine-sewn stitching, see the cover of Ancien culte Mahorie (Ancient Maori Religion) (1892; Musée d’Orsay, Paris, held at Musée du Louvre). Gauguin used a combination of fabric and tapa to fashion this cover.\n\nThe book cover was examined at length with Peter Zegers. His insights into Gauguin’s sewing abilities are gratefully acknowledged. Zegers also confirmed that covers and portfolios such as these were used for print and drawing storage.\n\nAccording to an inscription on the verso of Te nave nave fenua (c. 1892; Musée de Grenoble [Rewald 58, Pickvance 62]). “The watercolor which is on the back was purchased by a judge, Mr. Pietri, at the sale of the Marquesas Islands. This watercolor by Gauguin was in an album with only three pages left in it titled: ‘Chez les Maories—Sauvageries’—This sale was made by me, the undersigned, records official in Papeete, on this day. . .” The records for the public auction of Gauguin’s belongings on September 2, 1903, indicate that Mr. Pietri only purchased three lots: “un cadre” (no. 31), “un tiki” (no. 64), and “un cahier” (no. 125). It is quite probable that lot 125, a notebook, was Chez les Maories: Sauvageries, sold to Mr. Pietri and later disassembled for sale. See Ronald Pickvance, Gauguin, exh. cat. (Fondation Pierre Gianadda, 1998), p. 284. See also Georges Wildenstein, “Vente des oeuvres d’art, livres et objets ayant appartenu à Gauguin: 2 Septembre 1903,” Gazette de beaux-arts (Jan.–Apr. 1956), p. 207.\n\nThe work was on long-term loan at the Art Institute until 2015. Permanent receipt RX 1803, Jan. 25, 1956, in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The work was left at the Art Institute by Henri M. Petiet in 1956 and recently given to the Art Institute by his descendants.\n\n</section><section id=\"figures\">Cat. 43 Chez les Maories: Sauvageries (At Home with the Maori: Savage Things), 1893.\n\nfig. 43.3 Left, Paul Gauguin (French, 1848–1903). Documents Tahiti: 1891, 1892, 1893, front cover, 1891–93. Tapa portfolio cover embellished with a photomechanical reproduction of the 1889 pen-and-ink and sepia wash drawing At the Black Rocks (location unknown); 25 × 30.5 cm (9 7/8 × 12 1/8 in.) (approx.). Location unknown. Right, color reproduction of Documents Tahiti featured on the front cover of Aquarelles, monotypes, dessins, sale cat. (Galerie Marcel Guiot, May 5–June 13, 1942).\n\nfig. 43.4 Paul Gauguin (French, 1848–1903). Soumin, l’ibis bleu (Soumin, the Blue Ibis), 1892. Gouache, watercolor, and ink on tapa; 90 × 59.8 cm (35 7/16 × 23 9/16 in.). Christie’s, Paris, Oeuvres modernes sur papier, sale cat. (Christie’s, Paris, Mar. 31, 2016), lot 14.\n\nfig. 43.5 Paul Gauguin (French, 1848–1903). Ta’aora and the Seven Heavens, fol. 7V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush, and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 14.\n\nfig. 43.6 Sea urchins.\n\nfig. 43.7 Bora Bora, Leeward Islands, French Polynesia. Child’s Dress of Fine White Tapa, c. 1890. Tapa (beaten inner bark fiber), pigment (unidentified), dye; overall, 102.3 × 106 × 10 cm (40 1/4 × 41 3/4 × 3 15/16 in.). Peabody Museum of Archeology and Ethnology, Harvard University Museums, Cambridge, Mass., 00-8-70/55393.\n\nfig. 43.10 Paul Gauguin (French, 1848–1903). Ancien culte mahorie (Ancient Maori Religion), front and back covers, 1892/93. Pen and ink, brush and watercolor on tapa cloth; 23 × 37.5 cm (9 1/16 × 14 3/4 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755.\n\nfig. 43.11 Paul Gauguin (French, 1848–1903). Cahier pour Aline (Notebook for Aline), front and back covers, 1893. Brush and watercolor on tapa; 22.5 × 35 cm (8 7/8 × 13 13/16 in.). Bibliothèque d’Art et Archéologie (Fondation Jacques Doucet), Paris.\n\nfig. 43.12 William Molard (Gauguin’s neighbor at 6, rue Vercingétorix, Paris) in the artist’s studio at a desk covered with a large piece of boldly decorated tapa, c. 1894. He is seated on a Louis-Philippe-style canapé draped by an exotic patterned fabric that appears in other works by Gauguin. Danielsson Archives, Papeete.\n\nfig. 43.13 Left, Gauguin’s Soumin, l’ibis bleu (Soumin, the Blue Ibis), unfolded. Right, Soumin, l’ibis blue folded, superimposed with red lines that indicate marks left after Gauguin’s stitches were removed.\n\nfig. 43.14 Paul Gauguin (French, 1848–1903). Te nave nave fenua (Delightful Land) (recto), 1892. Brush and gouache on wove paper; 29.5 × 21.8 cm (11 5/8 × 8 9/16 in.). Musée de Grenoble.\n\nfig. 43.15 Paul Gauguin (French, 1848–1903). Dwarf Angelfish (verso), c. 1892. Brush and watercolor on paper; 40 × 32 cm (15 3/4 × 12 5/8 in.). Musée de Grenoble.\n\nfig. 43.2 Paul Gauguin (French, 1848–1903). The Artist’s Portfolio, Pont-Aven, two inside covers, 1894. Covers decorated in watercolor and gouache, over charcoal, with graphite; outer cover bound in leather, inscribed in pen and ink; 42.5 × 26.4 cm (16 3/4 × 10 3/8 in.). The Metropolitan Museum of Art, New York, promised gift of Leon D. and Debra R. Black, and purchase, Joseph Pulitzer and Florence B. Seldon Bequests, and 1999 Benefits Fund, 2000 (2000.255).\n\nfig. 43.16 Paul Gauguin (French, 1848–1903). Te nave nave fenua (Delightful Land) (recto), 1892. Brush and gouache on paper; 29.5 × 21.8 cm (11 5/8 × 8 9/16 in.). Musée de Grenoble.\n\nfig. 43.17 Paul Gauguin (French, 1848–1903). Dwarf Angelfish (verso), c. 1892. Brush and watercolor on paper; 29.5 × 21.8 cm (11 5/8 × 8 9/16 in.). Musée de Grenoble.\n\nfig. 43.18 Paul Sérusier (French, 1864–1927). Paul Gauguin in Breton Costume, Playing an Accordion, n.d. Graphite on paper; 12 × 13.5 cm (4 3/4 × 5 5/16 in). Département des Arts Graphiques, Musée du Louvre, Paris, RF 38796.\n\nfig. 43.19 Raking-light detail of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) showing the irregularly textured surface of the tapa. The Art Institute of Chicago, 2015.408.\n\nfig. 43.20 Detail of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) showing media on the surface and in the interstices of the tapa fibers. The Art Institute of Chicago, 2015.408.\n\nfig. 43.23 The front and back of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) with the book cover open and tapa sewn into place. The Art Institute of Chicago, 2015.408.\n\nfig. 43.24 The inside cover of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) with tapa folded on all four sides and sewn into place. The Art Institute of Chicago, 2015.408.\n\nfig. 43.25 Details of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) showing the crude sewing holes made along the spine (exterior at left, interior at right) when needle and sturdy thread were used to secure the now-lost contents of the portfolio into place.\n\nfig. 43.26 Paul Gauguin (French, 1848–1903). Soumin, l’ibis bleu (Soumin, the Blue Ibis), 1892. Gouache, watercolor, and ink on tapa; 90 × 59.8 cm (35 7/16 × 23 9/16 in.). Christie’s, Paris, Oeuvres modernes sur papier, sale cat. (Christie’s, Paris, Mar. 31, 2016), lot 14.\n\nfig. 43.9 Paul Gauguin (French, 1848–1903). Left, No te aha oe riri (Why Are You Angry?), 1896. Oil on canvas; 95.3 × 130.6 cm (37 1/2 × 51 3/8 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1119. Right, detail showing drying of mulberry bark.\n\nfig. 43.8 Stripping mulberry bark. Photograph. From Raymond Bagnis and Erwin Christian, Islands of Tahiti (Kea Editions, 1984), p. 198.\n\nfig. 43.21 Utraviolet-light detail of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893) showing a budding flower that fluoresces bright orange, which is indicative of vermilion. The Art Institute of Chicago, 2015.408.\n\nfig. 43.22 Transmitted-light detail of Gauguin’s Chez les Maories: Sauvageries (1893) showing the irregular pattern created during the production of tapa cloth. The Art Institute of Chicago, 2015.408.\n\nfig. 43.1 Verso of Gauguin’s Chez les Maories: Sauvageries (At Home with the Maori: Savage Things) (1893). The Art Institute of Chicago, 2015.408.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:26-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}