{
    "id": 39593261004,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39593261004",
    "title": "Cat. 53.2  Te atua (The God), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140304",
    "accession": "1940.1074",
    "generic_page_id": 7,
    "artwork_id": 39647,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Noa Noa Suite  \n1893/94  \nFirst state of three (maculature impression)  \nWood-block print in residual brown and black inks on ivory wove paper; 202 × 346 mm (image); 206 × 346 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1940.1074  \nGuérin 30, Kornfeld 17 I/III  \nFor the verso, see fig. 53.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printings as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 53.2.2).\n\nResidual brown and black printing inks removed from the surface of the wood block appear on this absorbent sheet of paper used to remove excess ink from the block. For Gauguin, however, its use went beyond the purely functional; the deeply embossed sheet has an aesthetic integrity of its own that mirrors the tactile qualities of Gauguin’s carved, low-relief sculptures (see cat. 53, Commentary) (fig. 53.2.3).\n\nThe unusual sheet is a moderately thick, ivory wove paper unique among the papers that Gauguin used for his prints. He used the paper to clean the wood block of ink, yet the resulting print clearly appealed to him because he retained it. The paper is soft to the touch and has very little sizing in it and as such resembles modern-day blotting paper. This makes it the perfect material for soaking up and lifting residual ink from the block. The paper itself is uniform in color and it is quite supple. In transmitted light the paper fibers appear evenly distributed.\n\nThe sheet was easily embossed during printing because of its suppleness and lack of sizing. The embossment is very deep as a result of the pressure exerted, perhaps by a press. The dampened paper easily compressed into the gouged and incised lines of the block to lift residual inks from its deepest interstices (fig. 53.2.4). It is not known where Gauguin may have learned this technique to clean his blocks, nor is it known where he acquired blotting paper. He may have learned of them during his brief foray into etching in 1891. Regardless, the ambiguity of the imagery combined with the dimensionality achieved by deeply pressing the paper into the wood block to transfer the block’s topography were clearly attributes that appealed to the artist.\n\nFor the verso of this sheet, see fig. 53.2.1.\n\n202 × 346 mm (image); 206 × 346 mm (sheet)\n\nGauguin used this paper to clean his wood block. The absorbent paper was laid down upon the block to remove residues of printing ink and oil from it. A maculature printing, commonly used for pulls from an etching plate, is unusual in wood-block printing. This maculature impression may indicate that Gauguin had seen printers use this method to clean their matrices or, perhaps, that he himself printed his blocks with a press in addition to printing them by hand. On the verso there is a maculature impression of etched sheet music (fig. 53.2.5).\n\nThe paper has a faint, uneven, light-brown tonality. This is probably a result of staining caused by oils in the printing ink or a thin film of the residual ink itself. When examined under ultraviolet light the areas that display this faint uneven brown tonality fluoresce yellow. It may be that this represents the fluorescence of the residual oil that saturated into the absorbent paper from the block. And because of the lack of ink on the block, the impression clearly reproduces the irregular grid pattern that corresponds to the joins of the nine sections of the end-grain boxwood block.\n\nIn areas of the block that were most deeply and broadly gouged, and thus most easily cleaned of ink, the paper retains its original ivory tone. This is most obvious in the moon around the couple to the left and behind the head and shoulders of the central figure. A second partial maculature impression in black was printed upside down on the same sheet over the brown maculature impression indicating that the sheet was used to clean the block more than once. In another example, Gauguin flipped over a fragment of another impression of Te atua (The God) on cream Japanese paper to print an impression of Mahana atua (Day of the God) on the other side (see cat. 80.1, verso). Its appearance is remarkably similar to this maculature impression and may have been used for the same purpose.\n\nThe print is in sound, stable condition. There is no damage noted. Numerous fine creases exist throughout, all formed during the printing process. The largest and most pronounced runs horizontally from the left edge 194 mm into the image. Through the center there is a diagonal crease that runs 85 mm into the sheet with a smaller crease directly below it. To the right there are a series of three diagonal creases that measure 75 mm, 62 mm, and 56 mm. A strong horizontal crease measuring 63 mm appears between the central figure and the figure to the right.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Marcel Guérin (1873–1948), Paris, by 1927.\n\nHenri M. Petiet (1894–1980), Paris, by 1936.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, to the Art Institute of Chicago, 1940.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 67.\n\nParis, Gazette des Beaux-Arts, La vie ardente de Paul Gauguin, 1936, cat. 152a.\n\nBrooklyn Museum, Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, no cat.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 68.\n\nDallas Museum of Art, The Artist and the Camera: Degas to Picasso, Feb. 1–May 7, 2000, cat. 130 (ill.); San Francisco Museum of Modern Art, Oct. 2, 1999–Jan. 4, 2000.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 30 (ill.).\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 67.\n\nRaymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 91, cat. 152a.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 71, cat. 68.\n\nElizabeth Mongan, Eberhard W. Kornfeld and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 76, cat. 17.\n\nDorothy M. Kosinksi, The Artist and the Camera: Degas to Picasso, exh. cat. (Dallas Museum of Art/Yale University Press), p. 131, cat. 130 (ill.).\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 240–41, fig. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: PGO\n\nInscribed in wood block, upper center, printed in brown ink: Te Atua\n\nInscribed in wood block, lower center, faintly printed in black ink: Te Atua [upside down and cropped]\n\nOffset: [etching of sheet music printed in black and oriented upside down]\n\nInscribed lower left, in graphite: 40.1074 / R7099\n\nCollector’s mark, lower center, in graphite: H.P. [with small illegible mark encircled above]\n\nCollection stamp in oval, lower left, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nCould a paper merchant who sold Gauguin some of the papers he used for printing also have given him this sheet? Or might the artist have spent time in a commercial printing shop where etching plates were printed? Would it be unusual for a variety of print types such as lithographs, etchings and woodcuts, to be printed in the same shop? Answers to these questions may shed further light on the origins of Gauguin’s use the technique.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 240.\n\nIf possible to identify the source of the sheet music and its printer, perhaps a connection to Gauguin could be drawn.\n\nTwo small tears on the right edge of the sheet were repaired in anticipation of loan. See David Chandler, outgoing condition report, July 1999, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 30 (ill.). See also Musée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 67.\n\nHenri Petiet’s collector’s initials, “H.P.,” in pencil, on the verso. According to correspondence addressed to Carl O. Schniewind, Oct. 9, 1949, from Jean Andre Goriany, Petiet’s agent in the United States, Petiet would sign his initials on prints that were part of his personal collection, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See also lenders’ list to the exhibition Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, Brooklyn Museum Archives; and Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 64, cat. 15.\n\nExhibition checklist compiled by Carl O. Schniewind, on file in the Brooklyn Museum Archives, photocopy, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCollector’s mark of Henri M. Petiet (not in Lugt).\n\n</section><section id=\"figures\">Cat. 53.2 Te atua (The God), from the Noa Noa Suite, 1893/94.\n\nfig. 53.2.2 Gauguin’s Te atua (The God) (1893/94). The Art Institute of Chicago, 1940.1074. Interactive image.\n\nfig. 53.2.3 Raking-light detail of Gauguin’s Te atua (The God) (1893/94) showing how the paper was deeply embossed by the pressure of the block. The Art Institute of Chicago, 1940.1074.\n\nfig. 53.2.4 Detail of Gauguin’s Te atua (The God) (1893/94) showing how the dampened paper absorbed residual printing inks from the deepest interstices of the block. The Art Institute of Chicago, 1940.1074.\n\nfig. 53.2.5 Left, detail of recto of Te atua (The God) (1893/94) showing the deep embossment of the two figures. Right, a maculature impression of a musical score is visible in the same area on the verso, indicating Gauguin’s penchant for reusing materials. The Art Institute of Chicago, 1940.1074.\n\nfig. 53.2.1 Verso of Gauguin’s Te atua (The God), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1940.1074.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}