{
    "id": 39595512248,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39595512248",
    "title": "Cat. 54.3  L’univers est créé (The Universe Is Being Created), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140312",
    "accession": "1948.259",
    "generic_page_id": 7,
    "artwork_id": 63036,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94  \nThird state of three  \nWood-block print, printed in black ink with traces of residual brown ink, with selective wiping, over solvent-thinned and transferred and stenciled yellow, orange, red, blue, and green oil-based media, some containing beeswax and conifer resin (probably pine resin), with touches of brush and black ink, on medium-weight, smooth, pink wove paper (faded to tan); 203 × 350 mm (image/sheet)  \nInscribed in the artist’s hand verso, along left edge, in pen and brown ink: PG 10 Mars [0 changed to 5; rs added in a darker brown ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.259  \nGuérin 26, Kornfeld 18 II/II, B  \nFor the verso, see fig. 54.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as his unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin’s ingenuity is nowhere better represented than in the group of prints that he produced by combining traditional wood-block printing methods with complex media-transfer techniques, as seen in this third—and final—state impression. The group spans the entire Noa Noa Suite, with representative impressions printed with the same combination of materials and techniques from each of the ten blocks. After satisfactorily arriving at final compositions on the blocks, the artist ceased carving and focused his efforts on printing multilayered applications of color using more customary oil-based media, as well as some that contained beeswax and conifer resin (probably pine resin) in one layer, colored printing inks in another, and black and colored inks in one or more printings of the block on top of them.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 54.3.2).\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 54.3.3).\n\nThree different layers of media are present in this impression of L’univers est créé (The Universe Is Being Created). Chrome yellow printing ink was applied first by means of transfer from a piece of glass. The second layer is another oil-based medium; it combines chrome yellow, vermilion, emerald green, and ultramarine blue with significant amounts of zinc white added to it (see fig. 54.3.4 and fig. 54.3.5). Both layers were applied to specific areas directly on the paper by means of transfer from the glass. The layer of oil-based media has a thick, cakey appearance indicative of the wax and resin it contains. Atop this layer of colored media, the block was printed in black printing ink that is a mixture of carbon black and Prussian blue. There was some residual brown ink left on the block, as evidenced by the presence of minimal amounts of umber. Atop the printed image, Gauguin applied two distinct passages of color using stencils. These appear in the emerald-green vegetation in the lower right (fig. 54.3.6) and in the bright-orange dorsal fin of the large fish in the foreground (fig. 54.3.7). The bright orange is a mixture of chrome yellow or chrome orange and vermilion. In both passages, barium sulfate and kaolin were identified, and in one, calcite was also present. These materials were used to add body to the media; as a result, they are quite dimensional and sit atop the surface of the paper.\n\nUnder ultraviolet light the passage of blue in the center of the composition fluoresces bright yellow. The outline of the broad stroke used to apply it is readily visible. The same is true in an area directly to the left in a broad yellow passage that is mostly obscured by the black ink applied over it. The bright-yellow fluorescence is indicative of zinc white, and under high magnification rounded white particles are visible.\n\nA medium-weight, smooth, pale-pink wove paper, now altered to tan, was used to print this impression. The medium-weight paper is a poor-quality, Western, machine-made sheet. The paper fibers are distributed evenly, and the paper is uniform in color. A fine mesh pattern is visible in transmitted light, as are the paper mold characteristics that identify the paper as a machine-made, wove paper of Western origin.\n\nThis sheet of paper is identical to the paper that Gauguin used to print the Art Institute’s first-state impression of L’univers est créé (cat. 54.1), although it has altered completely to tan from its original pink tone, which may have been pale to begin with. Only slight vestiges of pink fibers hinting at the original tone are visible on the verso in the upper left corner (see fig. 54.3.1). Also on the verso, the degree to which applications of solvent have altered the sheet tone are evident (fig. 54.3.8). The paper is very similar to the paper that Gauguin used to print a third-state impression of Nave nave fenua (Delightful Land) (cat. 56.2), although this sheet is much heavier in weight and is not glossy on the verso.\n\nObscured by pronounced undulations is a series of fine vertical creases that appear throughout the sheet, which likely formed during the printing of the block, given the directionality of the creases. They are best seen in raking light. In order to effectively print the block, the paper placed on the inked block must be slightly damp. With moisture, the paper expands, and as Gauguin put pressure on this expanded sheet and rubbed it using a left-to-right motion across the horizontal axis, the creases formed in the vertical direction.\n\n203 × 350 mm (image/sheet)\n\nFour different layers of media are present. In order to fully assess these layers, surface shape studies were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light. Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the topography of the various media as they sit on the surface of the paper (see fig. 54.3.3). The RTI images confirm that the application of colored media to create tonal and textural variations beneath the black printing ink layer was achieved by transferring media from another source. The even appearance and uniform dispersion of media onto the sheet and into the paper fibers, as well as the absence of any secondary paper texture, point to the use of a solid support for transfer. The first layer of media applied to the paper was chrome yellow. It was applied overall by means of transfer from a tone block used to establish the base tone. This source could have been another piece of paper, or another wood block; it is likely that Gauguin used a piece of glass for this purpose. Here, he transferred viscous colored media, solvent-diluted colored media, and stencil-applied media. By placing the glass over the block, Gauguin could accurately position the various media in the areas in which he wanted them to appear. For this impression Gauguin altered his oil-based medium to obtain a semifluid consistency for some areas, while in others he uses the medium in a dry manner. The way it sits on the surface of the paper is a direct result of the degree of solvent dilution, which alters the working properties of a medium. Where discrete islands of transferred media sit on top of the surface of the paper, the medium had a high viscosity, while striations that partially soaked into the paper fibers indicate that it was applied in a more fluid consistency. Solvent dilution of oil-based media is evident in yellow, blue, red, and orange passages and has resulted in a more fluid and even dispersion of this transferred layer of colors. Homogeneous peaks and valleys, rather than islands of media, are evident under magnification. Black printing ink applied over the resulting textured surface rests only on the uppermost, irregular, fluid peaks and results in a reticulated appearance in some areas (fig. 54.3.9). In this impression, the yellow pigment (with some orange present) is dispersed in such a way that irregular islands of media deposited in bands or striations remain partially visible through the black ink layer (fig. 54.3.10). The predominance of islands of yellow pigment found in so many impressions is diminished here. Instead, the even dispersion of the semifluid medium is achieved by adding solvent to dilute it. The severe selective staining of the thin, brittle wove paper is indicative of solvent use. Kerosene and turpentine were commonly used diluents for printing inks, and as exemplified here, are known to selectively darken and oxidize paper supports. The transferred medium most obscured by oxidation in this impression is yellow, and although it appears throughout the composition, its selective application and subsequent darkening of the sheet is clearly visible only in the three waves (fig. 54.3.11), striations, and plant forms in the upper left of the sheet.\n\nTo complete this composition, Gauguin used stencils to establish more emphatic forms in the foreground. The most pronounced example is a stencil-applied orange in the immediate center, and a bright emerald green that is off to the right. Solvent was added to modify the working properties of the media. Under magnification, peaks of media are visible; they were formed as the paper was lifted from the glass during transfer. On the verso, staining from the solvent-diluted media is visible and may be a result of the solubility of some of the oil from the paint and its absorption into the paper (fig. 54.3.12). Once all colored media were transferred, the block, inked in a rich black, was ready for printing. But again, Gauguin was not satisfied with printing what was merely on the block; here he selectively wiped the black ink from passages that he wished to lighten, emphasize, and add surface texture to, as evidenced by the pronounced twill pattern left by his cloth. These areas include the female form to the left (fig. 54.3.13), the textured background, the foreground to the left of the fish and standing figure, his monogram, and between the fishes where he hints at a second female form in the same pose. In the lower right there are five strokes of brush-applied black ink that may have been added over an area from which Gauguin wiped ink, then changed his mind.\n\nIn anticipation of this publication, the print underwent conservation treatment to reduce discoloration. Its tone brightened significantly after treatment, and the colors now appear more vibrant. Comparison with similar passages in pristine impressions from the Noa Noa Suite (see, for example, Auti te pape [Women at the River] [cat. 59.2]), and especially within the pages of Gauguin’s Noa Noa, Voyage de Tahiti, reveals an intensely bright and colorful palette on papers with ivory to cream hues rather than a golden tone.\n\nThe print is in good condition; however, it is quite brittle as a result of solvent application. The sheet was once perimeter mounted, perhaps onto one of Gauguin’s characteristic presentation mounts. Raking-light examination reveals this quite clearly. Pronounced undulations run in the vertical direction across the sheet. Embossment from the collector’s stamp in the center of the sheet is also visible.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, Oct. 6–Nov. 15, 1906, cat. 143.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 35.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 100 and cat. 210.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, Oct. 1928, cat. 186.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 15.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 174 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, not in cat.\n\nParis, Galeries Nationales du Grand Palais, Gauguin Tahiti, cat. 114b (ill.); Boston, Museum of Fine Arts, Feb. 29–June 20, 2004.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 143.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), cat. 35.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 26.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 24, cat. 100.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd. ed. (Kunsthalle Basel, 1928), p. 29, cat. 210.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 15, cat. 186.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 15.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 325, cat. 174 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 82, cat. 18.\n\nAdam Biro, Gauguin: La bibliothèque des expositions (A. Biro, 1988), pp. 66–67, fig. 40g (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), not in cat.\n\nGeorge T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 121, 354, cat. 114b (ill.). Translated as Gauguin Tahiti: L’atelier du tropiques, exh. cat. (Éds. de la Réunion des Musées Nationaux, 2003), pp. 167, 170, 377, cat. 114 (ill.).\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 220, no. 9 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower right, printed in white-line manner: PGO\n\nInscribed in wood block, lower left, faintly printed in white-line manner: l’Univers est crée\n\nInscribed upper left, upside down in graphite: No. 5160\n\nInscribed upper left, upside down in graphite: – 8 –\n\nInscribed upper center, upside down in graphite: Guérin No. 26 I\n\nInscribed in the artist’s hand, along left edge, in pen and brown ink: PG 10 Mars [0 changed to 5 and rs added in a darker brown ink]\n\nCollector’s stamp center, encircled and upside down in black ink: W.G. / B\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks and oil-based media were identified by XRF, Raman microspectroscopy, macro-XRF, and FTIR. The organic media containing beeswax and Pinaceae resin were identified by THM-py-GCMS. The filler in the stenciled media was identified by FTIR. The print was studied by means of photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Among the group of impressions of L’univers est créé examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton University Art Museum. This brings the total number of states to three.\n\nThe locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIt is possible that this oil-based medium, which does not resemble printing ink, came directly from the palette that Gauguin used for his paintings. He did not produce these prints in isolation from the artworks that he was producing in other media in his studio. Paintings analyzed for this publication were found to contain original wax coatings (see, for example, Te raau rahi [The Big Tree] [cat. 27]), and numerous publications cite Gauguin’s use of wax and resin in his paint mixtures. See, for example, Carol Christensen, “The Painting Materials and Techniques of Paul Gauguin,” Conservation Research, ed. Ross M. Merrill, Studies in the History of Art, Monograph Series 2, vol. 41 (National Gallery of Art, Washington, D.C., 1993), pp. 63–103.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nPigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF, macro-XRF, FTIR, and Raman microspectroscopy analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reflectance transformation imaging (RTI)/photometric stereo research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton. “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf, doi: 10.1109/DigitalHeritage.2015.7419447.\n\nIn many ways the carrier used to transfer media determines the visual qualities that are obtained once the media have been transferred onto a paper support.\n\nI am grateful to Peter Zegers for so generously sharing with me his observations concerning Gauguin’s use of glass and for his insights into the Noa Noa Suite of wood-block prints. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nThe organic media in the paint were analyzed using THM-Py-GCMS and found to be an oil-based medium with beeswax and Pinaceae resin present in different amounts in various prints. Céline Daher, THM-Py-GCMS analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nPaul Gauguin (French, 1848–1902), Noa Noa, Voyage de Tahiti, 1893–1901, Musée d’Orsay, given by Georges-Daniel de Monfreid, 1927, Paris, RF 7259.\n\nMary Cropley, condition report, treatment record, photographic documentation, Mar. 1988; Harriet K. Stratis, technical report and photographic documentation, Oct. 1990; Kristi Dahm, condition report, Jan. 2004; Mary Broadway, condition report, treatment record, and photographic documentation, Mar. 2015; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Broadway carried out the most recent conservation treatment, which greatly improved the appearance of the sheet.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 220, no. 9. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 143.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition on Gauguin (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 19598. L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, Holzschnitte and no. 68-89, Dec. 24, 1931 as Gravures sur bois, all listed as a set of woodcuts). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Walther Geiser’s collector stamp (not in Lugt) is on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print didn’t sell so it was returned to Geiser after they ended their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walter Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne at the Grand Palais des Champs-Élyssés. This print is inscribed with the number 8, the eighth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 143, “L’Univers est créé.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s print is given as cat. 100. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 24, cat. 100. In the second edition, the exhibition dates are listed as July–Sept. 9, 1928, and the Art Institute’s print is given as cat. 210. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 29, cat. 210.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 54.3 L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94.\n\nfig. 54.3.2 Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). The Art Institute of Chicago, 1948.259. Interactive image.\n\nfig. 54.3.4 Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.5 Top left, Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). Elemental mapping was carried out to aid in pigment identification and determine media distribution across the sheet. White areas indicate the presence of, top center, arsenic (present in a copper arsenate green pigment); top right, zinc (present in vermilion); bottom left, chromium (present in chrome yellow pigment); bottom center, copper (present in a copper arsenate green pigment); bottom right, mercury (present in vermilion). The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.7 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing the bright red-orange oil-based media applied with a stencil. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.8 Left, detail of the recto of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). Right, detail showing the part of the image where the artist applied solvent, thinning the oil-based media and altering the tone of the paper. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.3 RTI image of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). The Art Institute of Chicago, 1948.259. Interactive image.\n\nfig. 54.3.9 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing the black ink layer that was printed last. As a result, the printing ink sits on top of the high points of the wax-and-resin-containing oil-based media. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.10 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the dimensional wax-and-resin-containing oil-based yellow media visible beneath the printed black ink layer. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.11 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing how the addition of a solvent such as kerosene or turpentine to the yellow media resulted in the discoloration of the paper. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.12 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs of the recto and verso showing the dimensionality of the wax-and-resin-containing green media on the recto that were transferred from the sheet of glass to the sheet of paper, and the staining from the same media on the verso. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.13 Detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) showing the twill impression left by the cloth that the artist used to remove ink and add texture to his image. The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.1 Verso of Gauguin’s L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1948.259.\n\nfig. 54.3.6 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing the emerald-green oil-based media applied with a stencil. The Art Institute of Chicago, 1948.259.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:29-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}