{
    "id": 39594668024,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39594668024",
    "title": "Cat. 54  L’univers est créé (The Universe Is Being Created), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140309",
    "accession": "2002.253",
    "generic_page_id": 7,
    "artwork_id": 159098,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94  \nFirst state of three  \nWood-block print in black ink, with selective wiping, on pink wove paper (faded to pinkish tan); 205 × 355 mm (image); 207 × 357 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.253  \nGuérin 25, Kornfeld 18 I/II\n\nL’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94  \nThird state of three  \nWood-block print, printed twice in black and brown inks, with selective wiping, and hand-applied orange, yellow, red, two tones of green, two tones of blue, silver-gray, and black watercolor, on cream wove Japanese paper laid down on cream laid Japanese paper (a laminate made by the artist)  \n204 × 354 mm (image); 206 × 356 mm (sheets)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.260  \nGuérin 26, Kornfeld 1 II/II, B\n\nL’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94  \nThird state of three  \nWood-block print, printed in black ink with traces of residual brown ink, with selective wiping, over solvent-thinned and transferred and stenciled yellow, orange, red, blue, and green oil-based media, some containing beeswax and conifer resin (probably pine resin), with touches of brush and black ink, on medium-weight, smooth, pink wove paper (faded to tan); 203 × 350 mm (image/sheet)  \nInscribed in the artist’s hand verso, along left edge, in pen and brown ink: PG 10 Mars [0 changed to 5; rs added in a darker brown ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.259  \nGuérin 26, Kornfeld 18 II/II, B\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nL’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nWood-block print in black ink on grayish-ivory China paper; 205 × 355 mm (image); 269 × 426 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1203  \nGuérin 93, Kornfeld 18 II/II, E, bm Druick/Zegers 18\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 54.1, fig. 54.2, and fig. 54.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the yellow walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa Suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in circa 1894 by his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see fig. 54.4) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin (see cat. 54.1, cat. 54.2, and cat. 54.3) and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. The analysis that follows of what the print depicts relies on a 1921 impression (cat. 54.4), which conveys all of the information that Gauguin inscribed and carved into the wood block. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nTo understand the Tahitians’ ancient religion, which had been virtually eradicated by nearly a century of Christian missionary work, Gauguin depended on historical publications. He was especially indebted to Jacques-Antoine Moerenhout’s 1837 Voyage aux îles du grand océan, selecting passages of this text that he would copy into various manuscripts. Unlike the first three Noa Noa plates (cat. 51, cat. 52, and cat. 53), which derive from the Tahitian paintings and sculptures in Gauguin’s Paris studio, the source for the fourth print in the Noa Noa Suite, L’univers est créé (The Universe Is Being Created), is found in one of his manuscripts, Ancien culte mahorie (Ancient Maori Religion) (see figs. 54.11, 54.14, 54.17), executed in Tahiti in 1892/93.\n\nThe print’s title derives from the last line of the so-called Tahitian Chant of Creation, included in Moerenhout’s account of his voyages to Polynesia: “Les cieux tournent; les cieux se sont élevés; la mer remplit ses profondeurs; l’univers est créé” (The skies turn; the skies are raised; the sea fills its depths; the universe is created). Gauguin based his illustration of the creation myth on Moerenhout as well. The composition and iconographic program of this print derive from individual watercolors in Ancien culte mahorie—each corresponding to Polynesian myths related by the Belgian explorer-ethnographer—that Gauguin amalgamated into a single image.\n\nThe composition of L’univers est crée divides into three areas, designating the realm of gods and spirits, the earth, and the sea. The first of these, at the right, is the heart-shaped oyster shell (see fig. 54.5) from which the Tahitians believed the universe originated and which is the attribute of Ta’aroa (see fig. 54.6 [Gray 89]), the creator god of the Polynesian universe and supreme deity. Within the shell is the god’s masklike head, accompanied by spirits, or ti’ii, in the form of fish-like creatures, his sons from a tryst with Hina, goddess of the moon. While the forms Gauguin created for the ti’ii; can be related to water-dwelling creatures—possibly a curling, eel-like shape (see fig. 54.7) in the shell’s upper-right section; a large, skeletal, fish-like head to the left of Ta’aroa (see fig. 54.8); and a fish with three dark fins (see fig. 54.9) below the creator god—they are mysterious, even monstrous in appearance. While it is impossible to determine his sources, they could range from images he saw in the illustrated press or in natural history museums to forays through neighborhood fish markets or even an uneaten fish head on his dinner plate. Fronds of kelp (see fig. 54.10) emerge at the upper left of the shell and near one of the ti’ii. This section is a direct quote from the watercolor in Ancien culte mahorie (fig. 54.11), below which Gauguin transcribed a text from Moerenhout on Polynesian spirits. A variation on this scene is found in another watercolor, in Gauguin’s bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti (fig. 54.12). Finally, the motif appears at the right of a watercolor on silk entitled Musique barbare (Barbaric Music) (fig. 54.13 [Rewald 83, Pickvance XVI]).\n\nA line undulating across the composition indicates a coastline. To the left of the shell, cresting waves roll to shore. In the upper-left corner, three people, depicted from the waist up, seem to flounder as if struggling not to be subsumed by water. In the left foreground two figures watch the roiling sea from a safe place on land. They can be related to an episode from the legend of Roua hatou, a minor divinity, which Gauguin interpreted here somewhat loosely. Raoua hatou, whom Moerenhout likened to Neptune, was asleep at the bottom of the sea when the hook from a fisherman’s line became entangled in his hair and woke him. Much angered, he decided to unleash a flood that would destroy humankind. However, he allowed the fisherman and his family to survive the flood on a high mountain; thus saved, they went on to repopulate the earth. The two figures are identical to a pair depicted in another watercolor in Ancien culte mahorie (fig. 54.14), although reversed by the printing process, where Gauguin included the story as told by Moerenhaut. The artist reprised the theme on another page of Noa Noa, Voyage de Tahiti (fig. 54.15).\n\nThe left foreground of the earthly realm contains the title of the print; Gauguin’s monogram, PGO, appears on the opposite side. The unfinished, wispy appearance of its surround suggests that the artist might have considered developing a design idea for it that he then abandoned. In the center foreground, Gauguin depicted rather freely the striking threadfin butterflyfish, found in Polynesian waters (see fig. 54.16). A lotus flower and stem appears to issue from its mouth. Behind the fish strides a small figure, in profile and extending one arm forward. This image replicates another watercolor in Ancien culte mahorie (fig. 54.17) that includes a text about lesser deities in the Polynesian pantheon entitled Atouas (inférieurs) (Minor Gods).\n\nThe walking figure and fish with a lotus blossom in its mouth are found in Egyptian art. Prototypes of the former are visible in photographs that Gauguin took with him to Tahiti of frescoes from the tomb of Nebamun at Thebes in the British Museum, London (see fig. 54.18). While he never actually saw the brilliantly colored fresco in London, he could easily have viewed similarly hued ones on visits to the vast Egyptian collections at the Musée du Louvre, Paris.\n\nThe fish-and-lotus motif—which for Egyptians symbolized fertility and rebirth, a fact that Gauguin may have known, although this is not documented—is often found in the wall decorations of ancient Egyptian tombs. Gauguin’s version is very similar to one such relief in the Glyptotek, Copenhagen (see fig. 54.19), although he substituted a Polynesian fish for the Nile tilapia depicted by the Egyptians. The motif is not found among the photographs of Egyptian art that Gauguin had in Tahiti, but he could have encountered it in museums or in reproduction.\n\nGauguin greatly appreciated the patterns and beauty of exotic fish. Among the surviving works by him in which they feature (albeit not the same type of fish as in L’univers est créé) are a carved polychrome relief decorating a circa 1892 wood umete—a dish for cooked and pounded breadfruit (popoi) (fig. 54.20 [Gray 103])—and the front end-sheet of the 1893 manuscript Cahier pour Aline (Notebook for Aline) (fig. 54.21). Identical in design but different because of the media in which they were executed, both decorations feature the dwarf/lemonpeel angelfish (see fig. 54.22 and fig. 54.23), along with a mustache triggerfish (see fig. 54.24 and fig. 54.25). The verso of an undated sheet features an angelfish (fig. 54.26).\n\nThe fish with a lotus branch and striding companion appear on the suede front cover of Noa Noa, Voyage de Tahiti (fig. 54.27). While it is hard to decipher, given the compromised condition of the leather, that the motif graced the front of a manuscript in which Gauguin was so deeply invested signals its importance to him.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The title of this print, inscribed along the lower edge of the plate, is a quotation from the account of the Polynesian cosmogenesis given by Jacques-Antoine Moerenhout in his 1837 Voyages aux îles du grand océan. It is the only title in the Noa Noa Suite that is in French rather than in Tahitian and means literally “The universe is created.” Moerenhout provided a transcription of the original “chant,” a literal translation of the verses, and a running, freer translation, which Gauguin preferred in this case. He could have used Moerenhout’s Tahitian version, épau fénoua no hoaïi, or the literal translation, est achevée la création de l’univers (“the creation of the universe is completed”), which would have clarified the stage of creation concerned. As it is, the title can also be understood as meaning “The universe is being created,” that is, as referring to an ongoing process, and the choice of French over Tahitian suggests that Gauguin wanted his public to have direct access to the theme of his work.\n\nWhile in Tahiti, Gauguin copied the passages of Moerenhout’s book pertaining to religion and mythology into his illustrated 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion). The story of the creation of the world is followed there by an image of the creator god Ta’aroa sitting on top of a sphere (presumably the Earth), surrounded by dots representing the stars, with an air of concentration and an erect penis (fig. 54.28). Although L’univers est créé derives from Ancien culte mahorie, rather than from paintings or sculptures like the other plates of the Noa Noa Suite, it does not incorporate this image of Ta’aroa “turning himself into the universe.” Instead, it combines illustrations made by Gauguin for three other passages from Voyages aux îles du grand océan, two about the creation of the gods, specifically the lower categories of the “inferior atuas” (fig. 54.29) and the ti’ii (fig. 54.30), and the third one about a legend that Moerenhout compared to the biblical deluge (fig. 54.31).\n\nThe relation of these three episodes to the cosmogenesis and to one another is not clear, so that their interpretation—unless one assumes a more or less haphazard reuse and combination of motifs on Gauguin’s part—requires a close look at their formal treatment and their integration into the print. A common denominator of the three illustrations is their connection with the sea, and their motifs are assembled in the print against the background of a landscape with water above and land below, separated by a convex shore. The sea is obviously of crucial importance for the practical and imaginary life of people living on islands in the Pacific, but L’univers est créé is the only plate of the Noa Noa Suite, together with Auti te pape (Women at the River) (fig. 54.32 [cat. 59]), in which it plays a major role. Peter Zegers interprets the heart-shaped area on the right as referring to an oyster shell and to the universe as “Ta’aroa’s shell” (see Descriptive Analysis and Related Works). This is plausible, although it is blue in Ancien culte mahorie and rather looks like a vignette excerpting a portion of the sea. Another comparison could be made with the nut called a coco-de-mer (sea coconut), a specimen of which Gauguin later decorated with surface carving (fig. 54.33). Besides a human head, which Zegers identifies as that of Ta’aroa himself, the ti’ii are represented by two fish heads and a zigzagging line that he thinks could be an eel. Even more striking is the representation of the “inferior atuas” by a tropical fish, since the only marine allusions in the list of these deities are the “atua maho (shark gods), patron of the navigators” and the “Matatini (Patron of the makers of nets).”\n\nExcept for the Egyptian origin of the fish motif in the center (see Descriptive Analysis and Related Works), the elements composing the image appear to derive—directly or, by way of Ancien culte mahorie, indirectly—from studies after nature, which were also very important for Gauguin. In fact, they attest to the artist’s tendency to consider natural forms as a secret writing to be deciphered. He expressed this belief in a passage of Noa Noa in which he described the dried leaves of the pandanus tree as spelling out the name of God (see cat. 51, Commentary). The strange, inchoate forms appearing in the upper-right corner may have been inspired by the observation of a mother-of-pearl shell, a suggestive and ambiguous material that inspired other artists such as the Russian Mikhail Vrubel, who would later depict fantastic female inhabitants in his Pearl Oyster (fig. 54.34). But they may also be based on imprints left by the sea on the sand, as suggested in the watercolor of Ancien culte mahorie (fig. 54.30), in which the color of this area is gray-ocher and the first line of the text speaks of the “ti’is of the sands and shores or shifting lands.” This cryptographic relation to the world could have been encouraged by the Oceanic context, in which natural phenomena also served divination: Robert Louis Stevenson reported in 1896 that “an unknown fish was thrown upon the coast, an ominous word written on its scales.” Gauguin may also have selected the threadfin butterfly fish (see Descriptive Analysis and Related Works) for the one at the bottom because of the false “eye” that it displays at the back: it is an example of the “protective coloring” of animals that the American artist Abbot H. Thayer and members of his family were studying at the same moment (see fig. 54.35), and it adds another grotesque profile to L’univers est créé, not unlike those just above it.\n\nBut Gauguin’s imaginative perception of nature also continued a trend that he had cultivated in Brittany, where his friend and follower Armand Séguin recalled that nature had “spoken” to them: “The pollarded oak recalls strange animals, the rock under the continuous sculpting of the wave takes on the form of unknown monsters that it perhaps once sheltered, the rim of a wave forms a white arabesque on the blue of the sea.” In L’univers est créé, the three foam crests of the breaking waves were carved deepest into the wood block and thus appear most luminous, from the first state of the print (cat. 54.1) onward. They can evoke clouds and the phosphorescence of marine microorganisms, often described with enthusiasm by travelers and naturalists. They also probably connote the fecundity of the sea, celebrated by Jules Michelet in his 1861 book La mer (The Sea), and which Gauguin’s print connects to the woman’s body displayed on the shore. The eroticism of this body, which the artist emphasized by adding red color to it in several impressions (see cat. 54.3), is shared by many of his nudes seen from the back, including in Auti te pape (fig. 54.32) and in Vahine no te miti (fig. 54.36 [W 465]), where the intimate connection to the sea and the surf is expressed both visually and verbally in the title, which translates as “Woman of the Sea.”\n\nThe reference to the deluge legend, which ends with the couple seen at left being saved and repopulating the earth, makes it clear that the universe of L’univers est créé was not created once and for all but at least twice. This corresponds to Gauguin’s conception of artistic creation and to his way of recycling the work of others and his own, not least in the iterative art of printmaking. Natural creation and artistic creation were connected for him; in 1889 he had written that “the artist himself is one of nature’s means,” hailing Odilon Redon as “one of those she [nature] has elected for this continuation of creation.” Five years earlier, Redon had published a lithographic album entitled Les origines (The Origins), in which the beginnings of the world were visualized as a slow process enacted in the dark by embryonic and hybrid creatures (see fig. 54.37). The writer and art critic Joris-Karl Huysmans had proposed to consider Redon as an heir to the medieval creators of monsters, to which Gauguin had replied that Redon’s creatures were not monstrous but part of nature’s “mysterious infinites, and imaginative power.”\n\nIn L’univers est créé, Gauguin contributed to this “imaginative power,” and this may be the reason why he devoted his Creation plate, rather than to the higher atuas, to the inferior ones and the ti’ii, whose enumeration in Voyages aux îles du grand océan suggests a continuing proliferation. Gauguin was also taken by Moerenhout’s interpretation of the ti’ii as “serving as an intermediary and a demarcation line between organic and inorganic beings, whose respective rights, powers, and prerogatives they indicated and maintained against any usurpation.” The shoreline in L’univers est créé is a strong embodiment of such a “demarcation line,” but everything else transgresses the boundaries: the threadfin butterfly fish is situated on the ground, and the tiny human figure walking behind it appears to give it feet; the lotus flower growing out of the fish’s mouth flows into the woman’s leg, and her head and left hand break the border between earth and sea. Gauguin even came back to the middle foam crest after the first state and extended it so that it enters the heart-shaped area or emerges from it.\n\nRedon’s depiction of “the origins” of life (fig. 54.37) was influenced by evolutionary theory; in the 1901 edition of Noa Noa, Charles Morice would interpret Hina and Tefatu’s dialogue on “The Eternity of Matter” (see cat. 53, Commentary) as expressing an awareness that death leads to “a new ‘state’ of the infinite evolution of life.” L’univers est créé itself gives a dynamic image of creation, suggesting an amorphous start with the extraordinary impression of its first state (cat. 54.1). It is equally informed by evolution, of which the butterfly fish walking onto the shore could be a comical illustration, symbolizing the moment when sea creatures cross the threshold of terra firma and start breathing. The overall composition, however, is very different from Ernst Haeckel’s genealogical tree (fig. 54.38) or from an illustration in Camille Flammarion’s Le monde avant la création de l’homme (The World before the Creation of Man) (fig. 54.39). Both of these images describe the evolution of life as progressive, but ascending and crowned by man—in such a way, with Flammarion, that a gap between the primates and man enables the biblical Adam and Eve to retain their dominion above a Creation hailed by the rising sun. Not so with L’univers est créé, in which no clear hierarchy organizes the cohabitation of inferior gods, ineffective guardians, and human survivors, and where the “great chain of being” meanders from fish to man and plunges back into the sea.\n\nThe sea, for Michelet, was precisely the milieu in which the “line between organic and inorganic beings” could be crossed, and an expression of life understood as “eternal metamorphosis” and “fluid existence.” The whimsical succession that leads from one upper corner of the print to the other and from spirits to animals to humans and possibly to spirits again seems closer to the premodern logic of the grotteschi, which corresponded to an understanding of nature as continuous, as it is to nineteenth-century scientific illustration, but it may nonetheless owe to both. In his 1902 L’esprit moderne et le catholicisme (Catholicism and the Modern Mind), Gauguin would return to the question of the Creation and criticize the Polynesian together with the biblical genesis as postulating a beginning and a creator god, useless once his creation was completed. He again quoted Moerenhout’s account but changed the last sentence of the cosmogenesis to a simple “L’Univers est” (“The universe is”), which confirms that in its 1893–94 incarnation, the title “L’univers est créé” referred to natura naturans, nature as a continuous process, rather than natura naturata, nature as a product.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Among the group of impressions of L’univers est créé (The Universe Is Being Created) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton Art Museum. This brings the total number of states to three. On the documented states, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 18.\n\nAmong the group of impressions of L’univers est créé (The Universe Is Being Created) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton University Art Museum. This brings the total number of states to three.\n\nAmong the group of impressions of L’univers est créé (The Universe Is Being Created) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton University Art Museum. This brings the total number of states to three.\n\nAmong the group of impressions of L’univers est créé (The Universe Is Being Created) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton University Art Museum. This brings the total number of states to three.\n\nIn the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]), Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]), and Wilhelm Hansen, who acquired Vahine no te tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 54.3 was first published in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Art Institute of Chicago/Auckland City Art Gallery, 1995), p. 25. A contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés de toile barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredictability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin, 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower-left corner of the photo as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed by Douglas Druick and Peter Zegers—reflects the unfolding of a narrative based on the themes of the ten woodblock prints. Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Art Institute of Chicago/Auckland City Art Gallery, 1995), pp. 23–24. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the woodcuts do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand ocean (A. Bertrand, 1837), vol. 1, p. 423. See also Mary Lynn Zink, “Gauguin’s Poèmes barbares and the Tahitian Chant of Creation,” Art Journal 38, no. 1 (Fall 1978), pp. 18–21.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 209–15. Gauguin’s transcription, which he entitled “Qui créé le ciel et la terre? Morenhout [sic] et Tehura me respondent,” is on pp. 134–36 (fols. 71V–72R) of the bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti, Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand ocean (A. Bertrand, 1837), vol. 1, pp. 458–59.\n\nThe watercolor also features, from left to right, Ta’aroa, a grinning tupapau playing a keyboard-like instrument, and purau (beach hibiscus) or milo (Pacific rosewood) leaves, which are very similar. For the image of a tupapau playing “barbarian” music, see Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), p. 378. By giving the hand over the keyboard the same skin color as Hina, the image implies that the goddess is playing the instrument. The ambiguity of this detail may have been deliberate on the part of the artist or simply a mistake. There seems to be no Polynesian equivalent for the instrument seen here. On traditional Polynesian instruments, see Mervyn McLean, Weavers of Song: Polynesian Music and Dance (Auckland University Press, 1990).\n\nHowever, the text on the page does not relate to the image; the legend of Roua hatou is found on page 193 (folio 101R). Because Gauguin made the images and then wrote text around them, the two elements were not always synchronized. For Moerenhout’s narrative, see Jacques-Antoine Moerenhout, Voyages aux îles du grand ocean (A. Bertrand, 1837), vol. 1, pp. 573–74. Gauguin not only copied the explorer-ethnographer’s version of the legend in Ancient culte mahorie but later included it on pages 24–25 of the 1893 draft of Noa Noa in the J. Paul Getty Museum, Los Angeles.\n\nThe Tahitian word for threadfin butterflyfish (Chaetodon auriga) is paraharaha.\n\nThe photographs Gauguin owned were published in 1872 by W. A. Mansell &amp; Company, London, and were available in Paris through the photography agency Adolphe Giraudon. For the Egyptian images that Gauguin owned, see “Egyptian Series. Painting. Northern Egyptian Gallery. XIX Dynasty,” in A. W. Franks et al., Catalogue of a Series of Photographs from the Collections of the British Museum, photographs by S. Thompson, introduction by Charles Harrison, 1st ser. (W. A. Mansell, [1872]), nos. 223–34. Gauguin appropriated the oxen and zebus featured in photograph number 229 for his 1894 painting Nuit de Noël (Christmas Night) (Indianapolis Museum of Art [W 519]); and in two 1888/89 wood-block prints: Wayside Shrine (Kornfeld 50); and The Ox Cart—Souvenir of Brittany (Kornfeld 51).\n\nThe drawings he made during visits to the Egyptian collection and other parts of the Musée du Louvre, Paris, are contained in the 1888–89 Album Walter, Réunion des Musées Nationaux, RF 30569/64. Some of pages from this sketchbook are published, along with photographs of the objects Gauguin drew, in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Art Institute of Chicago/Auckland City Art Gallery, 1995), p. 8, figs. 5a–b; p. 9, figs. 6a–c; p. 10, fig. 7a; p. 11, figs. 7b–d; p. 12, figs. 9a–b, 11a; p. 13, figs. 11b–13a; p. 14, figs. 13b–14b.\n\nNile tilapia (Oreochromis niloticus); white Egyptian lotus (Nymphaea lotus) or blue Egyptian lotus (Nymphaea caerulea).\n\nThe endpaper decorations of Cahier pour Aline comprise discarded and/or recycled design elements in a variety of media that Gauguin pasted over already decorated sheets. The images of angelfish and triggerfish were executed at some point during his first Polynesian visit.\n\nDwarf angelfish (Centropyge argi), lemonpeel angelfish (Centropyge flavissima), and moustache triggerfish (Balistoides viridescens).\n\nThe recto of this sheet features a brush and gouache drawing related to Te nave nave fenua (see fig. 56.23). The sheet was part of a portfolio whose tapa cover is in the Art Institute of Chicago (cat. 43). The verso with the fish contains the following inscription:\n\nL’aquarelle qui se trouve au verso a été achetée par M. Pietri magistrat, à la vente des oeuvres de [indecipherable] Paul Gauguin, artiste peintre décédé aux îles Marquises. Cette aquarelle de Gauguin était dans un album dont il ne restait que trois feuillets et qui portait pour titre: “Chez les Maories—Sauvageries”—\n\nLa vente a été faite par moi sousigné [indecipherable] d’enregistrement à Papeete, le . . . .” (The watercolor on the back was purchased by M. Pietri, a judge, at the sale of the works of [indecipherable] Paul Gauguin. The artist painter died in the Marquesas Islands. This watercolor by Gauguin was in an album with only three pages left in it that carried the title: “Chez les Maories—Sauvageries—” This sale was made by me, the undersigned, [indecipherable, perhaps “official”] of records in Papeete, on this day. . . ).\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, p. 423, copied by Gauguin in Ancien culte mahorie, ed. René Huygue, facsimile ed. (1951; Hermann, 2001), p. 10. Gauguin’s transcription in Ancien culte mahorie and on the print includes a misspelling, crée instead of créé. Misspellings are not unusual with Gauguin, but it is intriguing that he should have repeated the mistake when carving, and one may note that crée is the third person of the verb créer (“to create”) in the present tense. The fact that Gauguin, contrary to Moerenhout, capitalized the word univers, both in Ancien culte mahorie and in the print, emphasizes the importance and totality of this creative act.\n\nSee René Huygue, “La clef de Noa Noa,” in Paul Gauguin, Ancien culte mahorie, ed. R. Huygue, facsimile ed. (1951; Hermann, 2001), pp. 1–31.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 451–54, 458–59, 573–74; Paul Gauguin, Ancien culte mahorie, ed. René Huygue, facsimile ed. (1951; Hermann, 2001), pp. 18, 21, 36–37.\n\nOn page 37 of Ancien culte mahorie (fig. 54.31), the convex shape represents the Toa marama (pirogue, island, mountain, or arch) on or in which the humans took refuge, but in L’univers est créé it suggests a shoreline, the curvature adding a cosmic dimension that can be compared with the earth on which Ta’aroa sits on page 10 (54.28).\n\nOther identifications have been proposed, such as atua maho (shark gods, that is, inferior atuas rather than ti’ii) by Calvin Brown (Alastair Wright and Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat., [Princeton University Art Museum/Yale University Press, 2010], p. 119, cat. 22), and tūpāpa’us by Stephen F. Eisenman, “The Creation of the World,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. [Skira, 2007], p. 306, cat. 84). Bronwen Nicholson spoke similarly of the “ghosts’ heads of the tiis” (“La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson [J. J. Pauvert, 1988]), p. 138. If Gauguin followed Moerenhout’s and his own text closely, the fish heads could refer to the “Tii du dehors ou de la mer—gardiens de tout ce qui est dans la mer” (ti’ii of the outside or the sea—guardians of all that is in the sea) and the human head to the “Tii de l’intérieur, surveillant des animaux et des plantes etc.” (ti’iI of the interior, overseer of the animals, the plants, etc.). Paul Gauguin, Ancien culte mahorie, ed. René Huygue, facsimile ed. (1951; Hermann, 2001), p. 20.\n\nPaul Gauguin, Ancien culte mahorie, ed. René Huygue, facsimile ed. (1951; Hermann, 2001), p. 18, fig. 2. Moerenhout gave a longer list with individual names for these gods. Henri Dorra identified the walking figure as a representation of Matatini. Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 212.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), chap. 2, p. 17.\n\nSee Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 128–30.\n\nRobert Louis Stevenson, In the South Seas (1896; Chatto &amp; Windus, 1924), p. 187. In the Getty draft of Noa Noa, Gauguin placed the deluge legend in the middle of an episode of tunny fishing during which the fish reveals to the narrator (by being caught by the lower jaw) that he is being cuckolded by his vahine and thereby “speaks”; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin [Phaidon, 1985], chap. 9, pp. 66–67. It may be worth noting that the lower jaws of the two fish heads in the heart-shaped area of L’univers est créé are well indicated.\n\n“Le chêne émondé rappelle d’étranges animaux, le roc sous la sculpture continuelle de la vague garde la forme de monstres inconnus qu’il a peut-être abrités, l’ourlet d’une lame donne l’arabesque blanche sur le bleu de la mer.” Armand Séguin, “Paul Gauguin,” L’occident 16 (Apr. 1903), p. 166. On Gauguin’s imaginative perception of nature, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014).\n\nSee, for example, Wilfrid de Fonvielle, Les merveilles du monde invisible (Hachette, 1866), p. 328.\n\nSee Dario Gamboni, “Vahine no te miti (Woman of the Sea),” in Roberto Amigo and María Isabel Baldassare, eds., Museo Nacional de Bellas Artes, Colección [Buenos Aires] (Asociación Amigos del MNBA, 2010), vol. 1, pp. 457–62.\n\nJean Loize, “Un inédit de Gauguin,” Nouvelles littéraires (May 7, 1953), reprinted in part in Paul Gauguin, The Writings of a Savage, ed. D. Guérin, trans. Eleanor Levieux (1974; Da Capo, 1996), pp. 38–39. See Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 40–41, 293–95.\n\nStephen F. Eisenman compared the “bizarre world of hybrids and grotesques” of L’univers est créé to works by Odilon Redon and Félicien Rops; Stephen F. Eisenman, “The Creation of the World,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 306, cat. 84.\n\nJ.-K. Huysmans, L’art moderne: Certains (1883, 1889) (Union Générale d’Éditions, 1975), pp. 379–92; and Jean Loize, “Un inédit de Gauguin,” Nouvelles littéraires (May 7, 1953).\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, p. 459; and Paul Gauguin, Ancien culte mahorie, ed. René Huygue, facsimile ed. (1951; Hermann, 2001), p. 20.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 185; see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 293–347. On Redon and evolutionary theory, see Barbara Larson, The Dark Side of Nature: Science, Society, and the Fantastic in the Work of Odilon Redon (Pennsylvania State University Press, 2005), pp. 49–84. Henri Dorra related L’univers est créé to evolutionary thought and to “recollections of Theosophical thoughts on evolution, and specifically of its ever-present spiritual component”; Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 213.\n\nJules Michelet, La mer (Hachette, 1861), p. 401.\n\nCalvin Brown gave a perceptive description of this chain: “In Gauguin’s image, a fish creature appears in the foreground, swimming beside a diminutive walking man, while the figure of a woman emerges from the lotus leaf held in the creature’s mouth; out of her hand springs the figure of a man entering into the sea.” Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 119, cat. 22. On the grotteschi, see Philippe Morel, Les grotesques: Les figures de l’imaginaire dans la peinture italienne de la fin de la Renaissance (Flammarion, 1997), esp. pp. 37–39 and 80.\n\n</section><section id=\"figures\">Top left, L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94 (cat. 54.1). Top right, L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94 (cat. 54.2). Bottom left, L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94 (cat. 54.3). Bottom right, L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94, printed and published 1921 (cat. 54.4).\n\nfig. 54.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris, from January 1894 to June 1895. The studio was on the second floor at the left.\n\nfig. 54.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: Paul Gauguin, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 54.3.\n\nfig. 54.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (see fig. 54.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); and bottom right, Te fare maorie (The House of the Maori) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 54.4 Paul Gauguin (French, 1848–1903). L’univers est créé (The Creation of the Universe), from the Noa Noa Suite, 1893/94, printed and published in 1921. Commercial composite boxwood matrix with traces of pigments; 20.3 × 35.2 × 5.1 cm (8 × 13 7/8 × 2 in.). Memorial Art Gallery of the University of Rochester, gift of Dr. and Mrs. James H. Lockhart Jr., 77.147.2.\n\nfig. 54.5 Pearl oyster shell.\n\nfig. 54.6 Paul Gauguin (French, 1848–1903). Tii with a Shell, 1892. Toa wood (ironwood), mother-of-pearl, and pharyngeal tooth of a parrotfish; 34.4 × 14.8 × 18.5 cm (13 9/16 × 5 13/16 × 7 1/4 in.). Musée d’Orsay, Paris, OA 9540.\n\nfig. 54.7 Slender snipe eel (Nemichthys scolopaceus).\n\nfig. 54.8 Pacific dog snapper (Lutjanus novemfasciatus).\n\nfig. 54.9 Anglerfish (Lophius piscatorius).\n\nfig. 54.10 Fronds of kelp, a large seaweed. (Class: Phaeophyceae; order: Laminariales).\n\nfig. 54.11 Paul Gauguin (French, 1848–1903). Ti’ii (Inferior Spirits), fol. 11R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 21.\n\nfig. 54.12 Paul Gauguin (French, 1848–1903). Upper right, Ti’ii (Inferior Spirits), 1893/1901, fol. 30V from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Brush and watercolor on paper; 30.9 × 23.3 cm (12 3/16 × 9 3/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 54.13 Paul Gauguin (French, 1848–1903). Musique barbare (Barbaric Music), 1893/95. Brush and watercolor on silk; 12 × 21 cm (4 3/4 × 8 1/4 in.). Kunstmuseum, Basel, gift of Richard Doetsch-Benzinger.\n\nfig. 54.14 Paul Gauguin (French, 1848–1903). Roua hatou, fol. 19V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 37.\n\nfig. 54.15 Paul Gauguin (French, 1848–1903). Roua hatou, 1893/1901, p. 79 (fol. 44R) from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Pen and ink, brush and watercolor on paper; 30.9 × 23.3 cm (12 3/16 × 9 3/16 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 54.16 Erwin Christian (German, born 1935). Threadfin butterflyfish (Chaetodon auriga).\n\nfig. 54.17 Paul Gauguin (French, 1848–1903). Atouas (Inférieurs) (Minor Gods), fol. 9V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 18.\n\nfig. 54.18 Left, Stephen Thompson (British, 1830–1892). “Mural Painting in Tempera. Slaves Bringing Zebus and Oxen”; about 1500–1400. From a Tomb at Thebes.” From Catalogue of a Series of Photographs from the Collection of the British Museum (W. A. Mansell, [1872]), pl. 129 (stamped “Adolphe Giraudon” on verso). Private collection. Right, Egyptian (Thebes), New Kingdom, Eighteenth Dynasty, New Kingdom. Presentation to Nebamun of Cattle from an Estate, c. 1350 B.C. Mud plaster, gesso, and pigments; 58.5 × 10 × 5.4 cm (23 × 21 1/4 × 3 15/16 in.) (entire fragment). British Museum, London, 37976.\n\nfig. 54.19 Egypt, probably Sakkara, Eighteenth Dynasty, New Kingdom. Basin or Pond with Fish and Lotus Blossoms, c. 1350/1300 B.C. Limestone; 48 x 152 cm (35 7/16 × 59 13/16 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 54.20 Paul Gauguin (French, 1848–1903). Umete, decorated with a lemonpeel angelfish and a moustache triggerfish, 1892. Incised and polychromed tamanu wood; 90 × 36 cm (35 7/16 × 14 3/16 in.). On deposit at Musée Départemental Maurice Denis, Saint-Germain-en-Laye, DPMD1991.2.\n\nfig. 54.21 Paul Gauguin (French, 1848–1903). Top to bottom, Lemonpeel Angelfish, Moustache Triggerfish, Breadfruit Leaves, and Fruit Reflected in the Water, 1893, from Cahier pour Aline (Notebook for Aline), 1893, front endsheet. Watercolor on paper; 22 × 18.5 cm (8 11/16 × 7 1/4 in.). Bibliothèque d’Art et d’Archéologie (Fondation Jacques Doucet), Paris.\n\nfig. 54.22 Paul Gauguin (French, 1848–1903). Top, Atouas (Inférieurs) (Minor Gods), fol. 9V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93 (detail showing lemonpeel angelfish). Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 18. Bottom, lemonpeel angelfish, from Cahier pour Aline, front end-sheet (detail of fig. 54.21).\n\nfig. 54.23 Dwarf angelfish (Centropyge argi).\n\nfig. 54.24 Paul Gauguin (French, 1848­–1903). Top, Umete, decorated with a lemonpeel angelfish and a moustache triggerfish, 1892 (detail). Incised and polychromed tamanu wood; 90 × 36 cm (35 7/16 × 14 3/16 in.). On deposit at Musée Départemental Maurice Denis, Saint-Germain-en-Laye, DPMD1991.2. Bottom, moustache triggerfish, from Cahier pour Aline, front end-sheet (detail of fig. 54.21).\n\nfig. 54.25 Moustache triggerfish (Balistoides viridescens).\n\nfig. 54.26 Paul Gauguin (French, 1848–1903). Dwarf angelfish, c. 1892. Brush and watercolor on paper; 40 × 32 cm (15 3/4 × 12 5/8 in.). Musée de Grenoble.\n\nfig. 54.27 Paul Gauguin (French, 1848–1903). Fish with Lotus Branch and Striding Man, 1893/1901, front cover of the bound manuscript Noa Noa, Voyage de Tahiti, 1893­–1901 (detail). Pen and ink, brush and watercolor on suede; 31.5 × 23.7 cm (12 3/8 × 9 5/16 in.). Musée d’Orsay, Paris, gift of Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 54.28 Paul Gauguin (French, 1848–1903). Ta’aroa Finished the Creation of the Universe, fol. 5V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 10.\n\nfig. 54.29 Paul Gauguin (French, 1848–1903). Atouas (Inférieurs) (Minor Gods), fol. 9V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Néleton, 1927, RF 10755.\n\nfig. 54.30 Paul Gauguin (French, 1848–1903). Ti’ii (Inferior Spirits), fol. 11R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Néleton, 1927, RF 10755.\n\nfig. 54.31 Paul Gauguin (French, 1848–1903). Roua hatou, fol. 19V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Néleton, 1927, RF 10755, 37.\n\nfig. 54.32 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94. Wood-block printed twice in black and reddish brown ink on ivory wove paper (previously mounted on mottled blue wove paper) laid down on heavy cream wove card—a presentation mount); 204 × 348 mm (image), 207 × 348 mm (sheet). The Art Institute of Chicago, gift of Frank B. Hubacheck, 1954.1191.\n\nfig. 54.33 Paul Gauguin (French, 1848–1903). Carved “Coco de Mer, ”1901/3. Carved (and painted?) double coconut; 27.9 × 30.5 × 14 cm (11 × 12 × 5 1/2 in.). Albright-Knox Gallery, Buffalo, A. Conger Goodyear Fund, 1964, 1964:3.\n\nfig. 54.34 Mikhail Aleksandrovich Vrubel’ (Russian, 1856–1910). Pearl Oyster, 1904. Pastel, gouache, and charcoal on cardboard; 35 × 44 cm (13 3/4 × 17 5/16 in.). Tretiakov State Gallery, Moscow.\n\nfig. 54.35 Emma Beach Thayer (American, 1849–1924) and Gerald H. Thayer (American, 1883–1939). Crumpled Leaf Caterpillar, n.d. Study for an illustration for Gerald H. Thayer, Concealing-Coloration in the Animal Kingdom: An Exposition of the Laws of Disguise through Color and Pattern: Being a Summary of Abbott H. Thayer’s Discoveries (Macmillan, 1909). Watercolor on paper. Smithsonian American Art Museum, Washington, D.C., gift of the heirs of Abbott Handerson Thayer, 1950.2.27A.\n\nfig. 54.36 Paul Gauguin (French, 1848–1903). Vahine no te miti (Woman of the Sea), 1892. Oil on canvas; 93 × 74.5 cm (36 5/8 × 29 5/16 in.). Museo Nacional de Bellas Artes, Buenos Aires.\n\nfig. 54.37 Odilon Redon (French, 1840–1916). Quand s’éveillait la vie au fond de la matière obscure (When Life Was Awakening in the Depths of Obscure Matter), from Les origines, 1883, pl. 1. Lithograph in black on ivory China paper, laid down on white wove paper; 276 x 202 mm (image); 475 x 345 mm (sheet). The Art Institute of Chicago, The Stickney Collection, 1920.1578.\n\nfig. 54.38 Artist unknown. Pedigree of Man, from Ernst Haeckel, The Evolution of Man: A Popular Exposition of the Principal Points of Human Ontogeny and Phylogeny (Appleton, 1879), pl. 15.\n\nfig. 54.39 François Besnier (French, d. 1927). L’ascension de la vie (The Ascent of Life), from Camille Flammarion, Le monde avant la création de l’homme (C. Marpon &amp; E. Flammarion, 1886), fig. 60.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:29-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}