{
    "id": 39590447039,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39590447039",
    "title": "Cat. 51 Noa Noa (Fragrant), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140294",
    "accession": "1940.90",
    "generic_page_id": 7,
    "artwork_id": 36835,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Noa Noa (Fragrant), from the Noa Noa Suite  \n1893/94  \nSecond state of four  \nWood-block print in black ink, with a transferred twill impression, on tan wove paper; 354 × 201 mm (image); 357 × 204 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1940.90  \nGuérin 16, Kornfeld 13 II/III\n\nNoa Noa (Fragrant), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print in black ink, over traces of brown ink, with hand-applied blue, light-blue, several greens, pink, orange, pale-orange, yellow, pale-red, and dark-gray watercolor, on ivory Japanese paper; 354 × 203 mm (image); 357 × 206 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.254  \nGuérin 16, Kornfeld 13 II/III\n\nNoa Noa (Fragrant), from the Noa Noa Suite  \n1893/94  \nFourth state of four  \nWood-block print in black ink, with touches of reddish-brown watercolor and black ink, over yellow-ink tone block and transferred golden-yellow, orange, and green oil-based media, some containing beeswax and conifer resin (probably pine resin), on cream Japanese paper, laid down on heavy cream wove card; 358 × 205 mm (max.) (image/primary/secondary support)  \nInscribed in the artist’s hand verso, lower left, in pen and brown ink: 10 Mars / PG [0 changed to 5 and a second rs added on top of the rs in black ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.255  \nGuérin 17, Kornfeld 13 III/III, B\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nNoa Noa (Fragrant), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nFourth state of four  \nWood-block print in black ink on grayish-ivory China paper; 355 × 205 mm (image); 422 × 265 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1197  \nGuérin 90, Kornfeld 13 III/III, E, b, Druick/Zegers 15\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 51.1, fig. 51.2, and fig. 51.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa Suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in circa 1894 by his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see fig. 51.4) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin (see cat. 51.1, cat. 51.2, and cat. 51.3) and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. The analysis that follows of what the print depicts relies on a 1921 impression (cat. 51.4), which conveys all of the information that Gauguin inscribed and carved into the wood block. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories.\n\nFor the title page of Noa Noa (cat. 51.1, cat. 51.2, cat. 51.3, and cat. 51.4), Gauguin selected as his central motif the encounter of two Tahitian women under a pandanus tree (screw pine), borrowing most of the print’s motifs from his 1891 I raro te oviri (Under the Pandanus) (fig. 51.5) [W 431]), which are reversed in the print (see fig. 51.6). In the wood-block print, as in the painting, the woman at the left carries a pole hung with breadfruit or coconuts, a common sight on the island (see fig. 51.7). A summary sketch of a figure shouldering a pole appears in a sketchbook the artist used during his first Tahitian sojourn, known as the Carnet de Tahiti (Tahitian Sketchbook) (see fig. 51.8). Also like I raro te oviri, the woman in the print is accompanied by a dog. Clouds float in the sky above.\n\nBeyond the figure at the left can be seen part of a hut with a steep, thatched roof that extends to the ground. The body of water at the right suggests that this structure is a fisherman’s shack or boathouse (see fig. 51.9), but, on the other hand, it could be a kitchen shed (fare amu), which features frequently in Gauguin’s paintings from 1891–92 such as Te burao (The Hibiscus Tree) (fig. 51.10 [cat. 28]). While the tree at the center of the print, unlike that in I raro te oviri, is not a pandanus, the woman at the left and the dog are surrounded by pandanus leaves that have fallen onto the ground or washed up on shore (see fig. 51.11). They are indicated by white, meandering lines, a feature of the painting as well. Gauguin explained his attraction to these forms in his 1893 draft of Noa Noa: “On the purple ground, with long serpentine copper-colored leaves, [there lay] a whole oriental vocabulary—letters (it seemed to me) of an unknown, mysterious language.” A watercolor (fig. 51.12) of Gauguin’s cabin and nearby mango tree includes a view of verdant slopes behind which rise the dramatic peaks of what the French called the Diadem (“Le diadème”) and the Tahitians called “Te Heno o Mai’ao.” The artist pasted the watercolor onto the bottom of page 71 of his Noa Noa manuscript.\n\nIn the process of choosing and arranging his motifs, Gauguin changed the horizontal orientation of I raro te oviri to a vertical format. Rather than situating both figures in the same pictorial plane on a shared expanse of ground, the bare-breasted female at the right has been moved back into space and stands at the edge of a body of water, indicated by tight, mostly parallel lines. On the opposite shore, Gauguin rendered a favorite motif, the “enormous” (as he put it) mango trees next to his dwelling in Mataeia, but now much reduced in scale. A similar image of the artist’s hut is found in the 1892 painting Fatata te moua (At the Foot of a Mountain) (fig. 51.13 [W 481]), another painting exhibited at Durand-Ruel in 1893 that did not sell. The decidedly non-Tahitian figure at the right of this canvas suggests that Gauguin inserted himself into the scene, which he walks through, presumably heading home.\n\nOccupying the center of the composition is a stylized palm tree. Over its crown of leaves is a pair of spectacle-like spheres containing two women seated at either side of a grove of trees that seems to cover them like a canopy. Stock figures in Gauguin’s repertory, the women correspond closely to figures in the 1891 painting Te fare maorie (The House of the Maori) (fig. 51.14 [W 436]) and Nave nave moe (Sacred Springs: Sweet Dreams) (fig. 51.15 [W 512]), which the artist executed in Paris in 1894. The pair feature in an 1894 watercolor transfer monotype, Te fare maorie (The House of the Maori/The Tahitian Hut) (fig. 51.16) and a fan-shaped watercolor, Te raau rahi (The Great Tree) (fig. 51.17), also from 1894.\n\nOn either side of the trilobe form and echoing its curves are two leafy branches sprouting the tubular, trumpet-shaped white blossoms of the flower known in Tahitian as pua (see fig. 51.18). A possible visual source for the pua can be found in the 1892/93 painting Still Life with Flowers and Idol (W 494), where a tupapau (spirit), seen in profile, hovers in the background holding a pua flower (see fig. 51.19).\n\nAppropriately, in the wood-block print the intoxicatingly fragrant blooms point to the upper register of the composition, which contains a trefoil-shaped masthead containing the title, Noa Noa, and the artist’s monogram, PGO. In the top lobe is a cluster of leaves from an unidentified tree or plant. Gauguin fashioned the print’s left and right borders into tree trunks whose leafy branches, were they visible, would stretch over the upper border. Thus, in this print the artist created four canopies—the palm tree next to which the two foreground figures stand, the arbor between the two small seated women, the awning of leaves above the title, and the conjoined branches of the border trees that we have to imagine extend over the entire scene. The branch on the left bears leaves of the breadfruit tree (see fig. 51.20). That on the right sprouts a branch on which sits a rodent-like creature, much like one that appears in one of the photographs of Borobudur that Gauguin owned (see fig. 51.21, fig. 51.22). It reappears in later work in a variety of settings.\n\nRelated to the pole-bearing figure in the wood-block print is a watercolor monotype depicting a nude Tahitian woman (fig. 51.23). While it is not possible to determine which of these two works preceded the other, it seems likely that Gauguin used components of the figure and dog in one image to compose the other.\n\nGauguin subsequently combined the vignette, the scented flowers, breadfruit leaves, and animal in a pen, brush, and ink drawing (fig. 51.24) that he apparently intended to have reproduced photomechanically for a large-scale commercial edition of Noa Noa (see cats. 61–63). In this version, he acknowledged his collaborator for the project, Charles Morice, by including the initials CM as well as his own.\n\nGauguin returned to the theme of the Noa Noa title page in an impressive watercolor transfer monotype derived from a watercolor matrix (fig. 51.25). The pole bearer here has a one-to-one relationship to her counterpart in the Noa Noa wood-block print. The monotype (fig. 51.26) occupies pride of place in Noa Noa, Voyage de Tahiti, for he pasted it onto the inside front cover. In addition to its subject, the monotype is linked to the title-page wood-block print by two cutouts—one of the animal and the other of the two seated women—that Gauguin made from an early impression of the print and pasted onto the monotype’s lower right corner.\n\nThe artist made a final variation on the Noa Noa title page but on a smaller scale (see fig. 51.27). In this 1894/95 print, the breadfruit tree at the center, along with the hut in the background and the two seated women at the left, recalls the painting Te fare maorie, while the pole-carrying female quotes the Noa Noa title page and, indirectly, I raro te oviri.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The upper part of this wood-block print, with its ornamental composition including the inscription NOANOA and the artist’s monogram, suggests that it was intended as a title page or frontispiece for the Noa Noa Suite. Accordingly, it has been considered as the first plate of the series by the authors who think that Gauguin devised a fixed sequence for it (see “Veiled in a Cloud of Fragrance”). This point of view is confirmed by the existence of a version of the upper part of the composition in ink on paper (fig. 51.28), which was probably intended as a title vignette in an alternative, photomechanically reproduced illustration for the text (see cats. 61–63), and by the fact that he later mounted a monotype with the motif of the lower part onto the inside front cover of his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 51.29), thus making it function as a frontispiece.\n\nContrary to the printed versions of Gauguin’s text, the adjective no‘ano‘a, meaning “fragrant” in Tahitian (see “Veiled in a Cloud of Fragrance”), is not split in the middle but—somewhat ambiguously—after the fourth letter, as NOAN OA. This may be an unintended effect of carving a text in reverse, but, if Hiriata Millaud’s opinion that Gauguin was capable of playing with Tahitian words is to be believed, we should note that oa means “joy, glee.”\n\nInstead of letting title and monogram “float” on a blank part of his composition, Gauguin chose to enclose them, together with vegetal motifs, within a cloud-like border. This border rests upon a symmetrical vignette containing two figures seated at either side of a grove of trees, and the vignette rests in turn upon the crown of a palm tree or grows out of it. Peter Zegers compares the shape of the vignette to a pair of spectacles and observes that Gauguin created four canopies that cover each other like Russian nesting dolls (see Descriptive Analysis and Related Works). The resemblance to spectacles may be more than merely formal and can be related to Gauguin’s interest in the art of the Marquesas Islands, evidenced in the decorative band at the left of the wood-block print Nave nave fenua (Delightful Land) (fig. 51.30 [cat. 56]). One of the most prized Marquesan artifacts, present in European and North American collections since the early nineteenth century, is the symmetrical war club named ‘u‘u, the top of which displays a series of face and eye motifs encased within each other (fig. 51.31). In the largest pair of eyes, the pupils are represented by diminutive faces, a role played in Gauguin’s vignette by the two seated women turned toward the spectator.\n\nAt the end of his life, when he lived in Hiva Oa, one of the Marquesas Islands, Gauguin praised the “unparalleled sense of decoration” of the Marquesans and observed that “the basis [of their art] is the human body or the face, especially the face. One is astonished to find a face where one thought there was nothing but a strange geometric figure.” In the painting Te fare maorie (The House of the Maori) (fig. 51.32 [W 436]), two women similar to the ones in the present print are seated at the foot of a tree carrying a large symmetrical leaf in the middle of its trunk. This leaf is designed to resemble a mask, with lateral parts that can be read—especially the one on the left—as two eyes with eyebrows.\n\nWhatever Gauguin may have wished to suggest, in addition to what he depicted, he clearly gave a strongly ornamental character to this inaugural plate. To some extent, it corresponds to a Western type of symbolic title page, in which images are used as signs and integrated into an abstract design (see fig. 51.33). But it also fits with Gauguin’s reevaluation of “decoration” and with the inspiration he drew from all sorts of premodern and non-Western traditions. The stylized palm tree, for instance, is close to the trees on the reliefs of the temple of Borobudur (see fig. 51.34), of which Gauguin had two photographs; he also found there the model of the mongoose-like animal shown in profile in the upper right corner of the print, as Zegers points out (see Descriptive Analysis and Related Works).\n\nIn a decorative context, the borders of the trefoil formed by the double vignette and the cloud-like shape recall the lead casing used in stained glass. Indeed, Gauguin had imitated stained glass in a room of his Tahitian house in Mataiea by painting figures and landscapes in flat areas of color enclosed within black outlines on the glass panels of the upper part of three doors (see fig. 51.35 [W 552]). Glass was involved in various ways in Gauguin’s methods for making prints and monotypes, and he became increasingly interested in achieving in them effects of transparency and translucency (see cat. 126).\n\nOne of Gauguin’s impressions of Noa noa in the Art Institute of Chicago (cat. 51.3), in which he used a wax-and-resin-based medium transferred onto the paper from a glass plate (see cat. 51.3, Technical Study), produces a glowing effect, as if light were coming through the paper from behind, as in stained glass.\n\nThe lower part of the wood-block print is devoted to what appears at first glance to be a genre scene of the kind the first critics of Gauguin’s Tahitian paintings defined as “simple scenes of daily life” and “the delightful realities of the present,” as opposed to “the myths of the past.” It is a silent encounter between two women, one of whom carries fruit on a pole and is accompanied by a dog, across a convex expanse of ground structured by the palm tree in the middle. The background, based on Gauguin’s surroundings in Mataiea, includes a hut on the left and, on the right, a body of water with a long house and a grove of trees on the other shore (see Descriptive Analysis and Related Works).\n\nThe curving white lines that meander around the woman with the dog tend to flatten the ground, however, and contribute to the tension between ornament and narrative, abstraction and mimesis, flatness and depth that permeates the image. Rooted in a solid piece of earth or sand, the palm tree blooms into the heraldic and imaginary world of the vignette. The hair of the bare-breasted woman on the right receives a fantastic extension from the tree foliage situated in the distance, while a cloud passing behind the woman on the left provides her with a hair style or headgear worthy of the Spanish court (see fig. 51.36).\n\nThe main source for this print is Gauguin’s painting I raro te oviri (Under the Pandanus) (fig. 51.37 [W 431]), which he painted in Tahiti and included in his 1893 exhibition at Durand-Ruel in Paris. The catalogue translates the title as Sous les pandanus (Under the Pandanus Trees), and these trees, with their distinctive aerial roots and drooping leaves, are indeed visible behind the fruit-bearing woman. In the wood-block print, no such tree is present, but one must be imagined standing to the left of the woman in the foreground to account for the numerous leaves scattered on the ground. The two women, who in the painting are positioned on the same plane, are here not only reversed, as a result of the printing process, but have been moved apart, along a diagonal axis that gives a three-dimensional slant to the symmetry of the trefoil-shaped masthead. Reflection in the water is used for analogous effects of symmetry in Haere pape (She Goes Down to the Fresh Water) (fig. 51.38 [W 464]), another painting from Gauguin’s first Tahitian stay that shares many elements with Noa noa.\n\nA passage from the Noa Noa text, alluding to the painting Man with an Ax (fig. 51.39 [W 430]), helps to identify the white serpentine lines at the bottom as dried pandanus leaves and to grasp their metaphorical value: “On the purple ground with long serpentine copper-colored leaves, [there lay] a whole Oriental vocabulary—letters (it seemed to me) of an unknown, mysterious language. I seemed to see that word, of Oceanic origin: Atua, God. As Taäta or Takata it reached India and is to be found everywhere or in everything—(Religion of Buddha).” The ornamentation of abstract lines, therefore, did not imply for Gauguin meaninglessness; quite the contrary. In this case, it amounts to a cryptography, a natural writing encoding a universal message spreading from Oceania to India and the rest of the world. This reading, characteristic of the fin-de-siècle fascination with secret and universal languages, turns on its head the assessment of Polynesian culture as peripheral and devoid of written expression prior to the Europeans’ arrival.\n\nRevealingly, the P and G of Gauguin’s monogram, PGO (or PGo), float in the upper part of the print similar to how the pandanus leaves wander in the lower part, as if they, too, were part of a natural, secret language. This raises the question of the other ways in which the artist may be represented in the plate. The fruit-bearing woman, with the breadfruit or coconut hanging from her pole as if it were growing from the trunk of the palm tree behind, suggests that a theme of this image is gathering food. But the elegance with which she carries her burden contrasts with contemporary photographs showing Tahitian men transporting heavy loads of local fruit (see fig. 51.40). Her ease may express the traditional view of Tahiti as an earthly paradise where life requires no toil, since nature provides all that is needed. But it also implies a rich irony for readers of the Noa Noa text, since, shortly after the passage about the pandanus leaves on the ground, the narrator explains that he found himself amid the natural abundance hungry and challenged, because, as “a civilized man,” he was “definitely inferior to the savage”: “The food is there, certainly, on the trees, on the mountain-slopes, in the sea, but one has to be able to climb a high tree, to go up the mountain and come back laden with heavy burdens; to be able to catch fish [or] dive and tear from the sea-bottom the shells firmly attached to the rocks.”\n\nStephen Eisenman compared the fruit-bearing woman in I raro te oviri and in the Noa Noa print to the two men carrying a bunch of grapes in Nicolas Poussin’s Autumn, or The Grapes from the Promised Land in the Musée du Louvre, Paris (fig. 51.41), observing that, in both cases, “men and women harvest the bounties of nature in a land of magical abundance inspired by the Georgics of Virgil.” If this resemblance is relevant—and the palm tree certainly has biblical associations—then one should mention that the two men in Poussin’s painting are spies sent by Moses to inquire about the land and that Moses himself was not allowed to enter Canaan. Gauguin, who had received a solid Christian education, may have had these two facts in mind when reflecting on his complex relationship with the “promised land” for which he was longing.\n\nIn a letter to his friend the painter Georges-Daniel de Monfreid, Gauguin suggested another French title for I raro te oviri: The Two Women and a Dog. Treating the animal member of the composition as an equal does justice to its mediating position between the two human members, but it also suggests a sort of triangular conversation piece. Christopher Gray observed that Gauguin first used the fox and the wolf as personal symbols, but in Polynesia, where these animals were unknown, turned to the dog “in order to give it a form appropriate to the environment.” In Hiva Oa, the artist had a dog named Pegau, a diminutive of Paul Gauguin corresponding to his monogram. This identification between man and dog is further expressed in an illustration, in his 1903 autobiographical manuscript Avant et après (Before and After), showing a dog greeted by a seated Tahitian woman with the inscription Bonjour Monsieur Gauguin (“Good day, Mr. Gauguin”) (fig. 51.42).\n\nWayne Andersen pointed out that “pego” was a seaman’s slang word for “penis,” which Gauguin would have learned while in the Merchant Marines. This connotation must have been relevant for the artist’s choice of monogram and may also play a role here. In I raro te oviri, the open muzzle of the black-coated dog reveals a tongue of the same red as the pareus worn by the two women between whom it stands. In Noa Noa, the dog’s head strangely vanishes behind the right calf of the female at the left, so that it appears to find itself between her legs and under her skirt—a fact emphasized in an impression hand colored by Gauguin (cat. 51.3). This can hardly be an insignificant detail. The tilted heads of the two human protagonists may indicate that they are paying heed to the dog’s action, which might even account for the arrested movement and backward glance of the fruit-bearing woman. If this is the case, the fragrance evoked by the title could refer not only to “what emanates from Tahiti” in general, as Gauguin explained to a journalist, but also more specifically to the odor di femina, which had contributed since the eighteenth century to the allure of “New Cythera.” A latecomer, Gauguin penetrated furtively into this alleged paradise, like a dog without a collar.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Among the group of impressions of Noa Noa (Fragrant) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the second and the third was discovered and described; this brings the total number of states to four. On the states documented in the catalogue raisonné of Gauguin’s prints, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 13.\n\nAmong the group of impressions of Noa Noa (Fragrant) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the second and the third was discovered and described (see cat. 52.2, Technical Study); this brings the total number of states to four.\n\nIn the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, Nov. 1893), nos. 1, 5, and 31, respectively.\n\nThe order presented here—first proposed in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten wood-block prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the wood-block prints do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Ericka Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nThe painting was included in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Paul Durand-Ruel, Nov. 1893), no. 21, but did not sell. It is listed as “femmes pandanus” (pandanus women) on fol. 2R of Gauguin’s Carnet de Tahiti (Tahitian Sketchbook). See Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 17.\n\nSee also the 1891 painting Black Pigs (Szépművészeti Múzeum, Budapest [W 446]). The Tahitian vernacular name for the beach hibiscus (H. tiliaceus), as the tree is commonly known in English, is either purau or burao.\n\n“Sur le sol pourpre de longues feuilles serpentines d’un jaune de metal, tout un vocabulaire oriental—lettres (il me semblait) d’une langue inconnue mystérieuse.” Gauguin, 1893 draft of Noa Noa, insert 1, p. 7, the J. Paul Getty Museum, Los Angeles.\n\nThe tree also has been identified as a mango. See Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Ericka Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nThis painting was exhibited at Durand-Ruel but did not sell. Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, Nov. 1893), no. 37.\n\nOther fragrant flowers found in Tahiti, such as the tiare, or Tahitian gardenia (G. taitensis), and frangipani, which in Tahitian is called tipanie (P. acuminata), do not resemble the flowers growing on the branches depicted in this work. On the pua (F. berteriana), see Paul Pétard, Quelques plantes utiles de Polynesie française et Raau Tahiti (Éd. Haere po No Tahiti, 1986), p. 254; and Craig R. Elevitch, ed., Traditional Trees of Pacific Islands: Their Culture, Environment, and Use (Permanent Agriculture Resources, 2006), pp. 345–54.\n\nThe exact date of the painting is not known, as it is not signed nor dated. However, the presence here of taro leaves (C. esculenta), bougainvillea (Bougainvillea), and pua (F. berteriana) suggests that it was executed in Tahiti around 1892–93.\n\nThe watercolor monotype features a branch and a single leaf of the breadfruit tree, while the wood-block print includes a coconut palm and the related painting (cat. 51.2) a pandanus.\n\nOn the two versions of Noa Noa—the suite of wood-block prints and the never-realized trade edition—see cat. 61, cat. 62, and cat. 63.\n\nGauguin’s final variation on the Noa Noa title page image is a small woodcut (see fig. 51.27). Here the central tree is a breadfruit. That, along with the hut in the background and the two seated women at the left, relates the image to Te fare mahorie (The House of the Maori/The Native Hut) (fig. 51.11), while the woman shouldering the pole quotes the title page print, as well as, more indirectly, I raro te oviri (fig. 51.2).\n\nThe draft of Noa Noa at the J. Paul Getty Museum, Los Angeles, has no title page, whereas the cover of the manuscript at the Musée du Louvre, Paris, bears the inscription NOANOA. The word is spelled noa noa in the Tahitian-French vocabulary by Wilhelm von Humboldt, included in Johann Carl Eduard Buschmann, Aperçu de la langue des Îles Marquises et de la langue taïtienne (Luderitz, 1843), p. 111. It is spelled nonoa in John Davies, A Tahitian and English Dictionary . . . (London Missionary Society Press, 1851) and in Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon, 1861); for the latter, see http://www.arapo.org.pf/dico.html?, accessed Nov. 28, 2015.\n\nSee Johann Carl Eduard Buschmann, Aperçu de la langue des Îles Marquises et de la langue taïtienne (Luderitz, 1843), p. 111; and http://www.farevanaa.pf/dictionnaire.php, accessed Oct. 26, 2015. No meaning is documented for noan, whereas in Buschmann noa alone is translated as “natural” and “free.” According to the Dictionnaire de l’Académie tahitienne, ‘O’a is the name of a god visible at night (generally referred to Te atua ‘O’a) and, when used verbally, means “to paint in black”; http://www.farevanaa.pf/dictionnaire.php.\n\nPaul Gauguin, Avant et après, facsimile ed. (Avant et Après, 1989), p. 73; translated by Van Wyck Brooks in as Paul Gauguin’s Intimate Journals, preface by Emil Gauguin (Dover, 1997), p. 37.\n\nPeter Zegers also noted this independently and pointed it out to me in a written communication dated December 16, 2014. For other cases of anthropomorphism and zoomorphism in Gauguin’s representations of trees, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 63–65, 69–75, 299–306.\n\nSee Charles F. Stuckey, “Bare-Breasted Tahitian Woman Holding a Breadfruit,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 241–43, cat. 134.\n\nSee Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973); and Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Material, Techniques, and Conservation of Works on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nJournal des artistes 12, no. 48 (Nov. 26, 1893), p. 380; and Octave Mirbeau, “Retour de Tahiti,” L’écho de Paris (Nov. 14, 1893), p. 1.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, Nov. 1893), p. 18, no. 21, as Sous les pandanus. On the title, see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 21.\n\nOn the title Haere pape, see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 17.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 17.\n\nOn the fin-de-siècle fascination with secret and universal languages, see Natasha Staller, “Babel: Hermetic Languages, Universal Languages, and Anti-Languages in Fin de Siècle Parisian Culture,” Art Bulletin 76, no. 2 (June 1994), pp. 331–54. On Gauguin’s interest in cryptography, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 19–26, 32–39, 293–94.\n\nRichard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 509.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 19–20.\n\nStephen F. Eisenman, “Noa Noa or Fragrance,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 297, cat. 77.\n\nSee Numbers 13:17–27, 20:12. On Gauguin’s religious education, see Debora Silverman, Van Gogh and Gauguin: The Search for Sacred Art (Farrar, Straus &amp; Giroux, 2000).\n\nGauguin to Monfreid, Dec. 8, 1892, in Paul Gauguin: Lettres à Daniel de Monfreid, ed. Anne Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62.\n\nChristopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), pp. 80–81.\n\nWayne Andersen, Gauguin’s Paradise Lost, with the assistance of Barbara Klein (Secker &amp; Warburg, 1971), pp. 186, 255.\n\nWayne Andersen, Gauguin’s Paradise Lost, with the assistance of Barbara Klein (Secker &amp; Warburg, 1971), p. 186.\n\nIn a letter of March 1899 to the critic André Fontainas, and again in Avant et après, Gauguin wrote that Edgar Degas had answered a young man asking him to explain Gauguin’s paintings by recounting La Fontaine’s The Wolf and the Dog. In this fable, a wolf prefers to remain hungry over being forced to wear the collar of a well-fed mastiff. Degas concluded, “Gauguin, he is the skinny collarless dog.” Paul Gauguin: Letters to His Wife and His Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 293, no. 170; Paul Gauguin, Avant et après, facsimile ed. (Avant et Après, 1989), p. 104; translated by Van Wyck Brooks in Intimate Journals of Paul Gauguin, preface by Emil Gauguin (Dover, 1996), p. 55.\n\n</section><section id=\"figures\">Top left, Noa Noa (Fragrant), from the Noa Noa Suite, 1893/94 (cat. 51.1). Top right, Noa Noa (Fragrant), from the Noa Noa Suite, 1893/94 (cat. 51.2). Bottom left, Noa Noa (Fragrant), from the Noa Noa Suite, 1893/94 (cat. 51.3). Bottom right, Noa Noa (Fragrant), from the Noa Noa Suite, 1893/94, printed and published 1921 (cat. 51.4).\n\nfig. 51.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris, from January 1894 to June 1895. The studio was on the second floor at the left.\n\nfig. 51.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: unidentified man, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see figure 51.3.\n\nfig. 51.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 51.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Museo Thyssen-Bornemisza, Madrid [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); and bottom right, Te fare maorie (The House of the Maori) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 51.4 Paul Gauguin (French, 1848–1903). Fragrance (Noa Noa), title block, 1893–94. Wood block (fruitwood) with traces of zinc white and ink; 35.8 × 20.4 cm (14 1/16 × 8 in.). The Metropolitan Museum of Art, New York, Harris Brisbane Dick Fund 1937, 37.97.\n\nfig. 51.5 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 3/4 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc., 1963.58.FA.\n\nfig. 51.6 Left, detail of the pole-bearing Tahitian woman in Gauguin’s Noa Noa (Fragrant) (1893/94). The Art Institute of Chicago, 1940.90. Right, detail of the pole-bearing woman in I raro te oviri, showing the relationship of the figures’ upper-right arms. Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 3/4 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc., 1963.58.FA.\n\nfig. 51.7 Charles-Georges Spitz (French, 1857–1894). Banana and Coconut Carriers, before 1888. Albumen print from glass-plate negative. Archives du Musée de la Marine, Vincennes.\n\nfig. 51.8 Paul Gauguin (French, 1848–1903). Figure Carrying Wares on a Pole, fol. 27R from the Carnet de Tahiti (Tahitian Sketchbook), 1891–93. Graphite on paper; 16.7 × 10.7 cm (6 9/16 × 4 3/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), fol. 27R.\n\nfig. 51.9 Henri Lemasson (French, 1870–1956). Tahiti: Native Hut with People, 1896. Gelatin silver print from glass-plate negative; 18 × 24 cm (7 1/16 × 9 5/16 in.). Centre des Archives d’Outre-Mer, Aix-en-Provence, CAOM 25 Fi/132. Photograph Centre des Archives d’Outre-Mer, Lemasson Collection, courtesy of the beneficiaries.\n\nfig. 51.10 Paul Gauguin (French, 1848–1903). Te burao (The Hibiscus Tree), 1892. Oil on cotton canvas; 68 × 90.7 cm (26 3/4 × 35 11/16 in.). The Art Institute of Chicago, Joseph Winterbotham Collection, 1923.308.\n\nfig. 51.11 Pandanus tree (screw pine) (fara) (Pandanus tectorius). Photograph by Peter Zegers.\n\nfig. 51.12 Paul Gauguin (French, 1848–1903). Landscape with Cabin and Mango Tree, 1893/1901, pasted onto fol. 34V of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor on wove paper; 14.2 × 19.5 cm (5 1/16 × 7 7/16 in.) (irregular). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 65.\n\nfig. 51.13 Paul Gauguin (French, 1848–1903). Fatata te moua (At the Foot of a Mountain), 1892. Oil on canvas; 68 × 92 cm (26 3/4 × 36 1/4 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 51.14 Paul Gauguin (French, 1848–1903). Te fare maorie (The House of the Maori), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Private collection, Switzerland.\n\nfig. 51.15 Paul Gauguin (French, 1848–1903). Nave nave moe (Sacred Springs: Sweet Dreams), 1894. Oil on canvas; 73 × 96 cm (28 3/4 × 36 1/2 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 51.16 Paul Gauguin (French, 1848–1903). Te fare maorie (The House of the Maori/The Tahitian Hut), 1894. Watercolor transfer monotype; 35 × 29 cm (13 3/4 × 11 3/16 in.). Private collection, San Francisco.\n\nfig. 51.17 Paul Gauguin (French, 1848–1903). Te raau rahi (The Great Tree), 1894. Brush and gouache on bark cloth (tapa); 17.2 × 57.5 cm (6 3/4 × 22 5/8 in.) (fan-shaped). Carrick Hill Collection, Adelaide.\n\nfig. 51.19 Pua tree (Fagraea berteriana).\n\nfig. 51.18 Paul Gauguin (French, 1848–1903). Still Life with Flowers and Idol, 1892/93. Oil on canvas; 45 × 32 cm (17 3/4 × 12 5/8 in.). Kunsthaus Zurich, gift of Walter Haefner.\n\nfig. 51.20 Breadfruit tree (uru) (Artocarpus altilis). Photograph by Peter Zegers.\n\nfig. 51.21 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java: Buddha Meeting Three Monks on the Road to Benares (upper register); Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Collection Fabrice Fourmanoir, Papeete, Tahiti.\n\nfig. 51.22 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs, 1873 (detail of a Javan mongoose ingesting a reptile). Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden. Right, Javan mongoose (Herpestes javanicus). Photograph © Dave Welch.\n\nfig. 51.23 Paul Gauguin (French, 1848–1903). Tahitian Woman Carrying Fruit, c. 1894. Watercolor monotype reworked with watercolor on paper; 22.5 × 10.5 cm (8 7/8 × 4 1/8 in.). Private collection.\n\nfig. 51.24 Paul Gauguin (French, 1848–1903). Title vignette for the planned commercial edition of Noa Noa, 1894. Pen and brown ink with gray wash and charcoal on paper; 12.2 × 21.5 cm (4 13/16 × 8 1/2 in.) (image); 26.5 × 27 cm (10 7/16 × 10 9/16 in.) (sheet). Location unknown.\n\nfig. 51.25 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1894. Watercolor on laid paper; 27 × 32.5 cm (10 5/8 × 12 13/16 in.). National Museum, Belgrade.\n\nfig. 51.26 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1896/99, pasted onto the inside front cover of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor transfer monotype on wove paper; 31.5 × 23 cm (12 3/8 × 9 1/8 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 2.\n\nfig. 51.27 Paul Gauguin (French, 1848–1903). Noa Noa (Fragrant), 1894/95. Wood-block print in black ink, over brush and solvent thinned and selectively applied yellow ocher, on cream wove paper; 152 × 120 mm (image/sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.260.\n\nfig. 51.28 Paul Gauguin (French, 1848–1903). Title vignette for the planned commercial edition of Noa Noa, 1894. Pen and brown ink with gray wash and charcoal on paper; 12.2 × 21.5 cm (4 13/16 × 8 1/2 in.) (image); 26.5 × 27 cm (10 3/8 × 10 9/16 in.) (sheet). Location unknown.\n\nfig. 51.29 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1896/99, pasted onto the inside front cover of the 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti. Watercolor transfer monotype on wove paper; 31.5 × 23 cm (12 3/8 × 9 1/8 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 2.\n\nfig. 51.30 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94. Wood-block print in black ink, with hand-applied red, blue, green, yellow, red-orange, and silver-gray watercolor on tan wove paper; 354 × 200 mm (image); 357 × 204 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.261.\n\nfig. 51.31 Marquesas Islands. ‘U‘u (war club), early nineteenth century (detail of the upper part). Wood, carved; 153.6 × 17.2 × 8.5 cm (60 1/2 × 6 3/4 × 3 5/16 in.). Musée du Quai Branly, Paris, 71.1930.44.64.\n\nfig. 51.32 Paul Gauguin (French, 1848–1903). Left, Te fare maorie (The House of the Maori), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Private collection, Switzerland. Right, detail showing large leaf.\n\nfig. 51.33 John Acton, Constitutiones legitime seu legatine regionis anglicane (Wolfgang Hopyl, 1504), p. 39.\n\nfig. 51.34 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden.\n\nfig. 51.35 Paul Gauguin (French, 1848–1903). Bare-Breasted Tahitian Woman Holding a Breadfruit, probably early 1892. Oil on glass panes backed with white paper and inserted into a wooden window frame; 100 × 54 cm (39 × 21 in.). Mr. and Mrs. Philip Berman.\n\nfig. 51.36 Diego Velázquez (Spanish, 1599–1660). María Teresa (1638–1683), Infanta of Spain, 1651–54. Oil on canvas; 34.3 × 40 cm (13 1/2 × 15 3/4 in.). The Metropolitan Museum of Art, New York, The Jules Bache Collection, 1949.\n\nfig. 51.37 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 3/4 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc., 1963.58.FA.\n\nfig. 51.38 Paul Gauguin (French, 1848–1903). Haere pape (She Goes Down to the Fresh Water), 1892. Oil on canvas; 91.4 × 67.3 cm (36 × 26 1/2 in.). The Barnes Foundation, Philadelphia, BF109.\n\nfig. 51.39 Paul Gauguin (French, 1848–1903). Man with an Ax, 1891. Oil on canvas; 92 × 70 cm (36 1/4 × 26 1/2 in.). Private collection.\n\nfig. 51.40 Charles-Georges Spitz (French, 1857–1894). Banana and Coconut Carriers, before 1888. Albumen print from glass-plate negative. Archives du Musée de la Marine, Vincennes.\n\nfig. 51.41 Nicolas Poussin (French, 1594–1665). Autumn, or The Grapes from the Promised Land, 1660–64. Oil on canvas; 117 × 160 cm (46 1/16 × 63 in.). Musée du Louvre, Paris, inv. 7305.\n\nfig. 51.42 Paul Gauguin (French, 1848–1903). Ia orana (Greeting), 1903 or earlier, p. 167 from the manuscript Avant et après (Before and After), 1903. Traced monotype on paper; 30.5 × 22.5 cm (12 × 8 7/8 in.) (approx.). Location unknown. From Paul Gauguin, Avant and après, facsimile ed. (K. Wolff, 1918), p. 167.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:31-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}