{
    "id": 39590728431,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39590728431",
    "title": "Cat. 51.1  Noa Noa (Fragrant), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140295",
    "accession": "1940.90",
    "generic_page_id": 7,
    "artwork_id": 36835,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Noa Noa (Fragrant), from the Noa Noa Suite  \n1893/94  \nSecond state of four  \nWood-block print in black ink, with a transferred twill impression, on tan wove paper; 354 × 201 mm (image); 357 × 204 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1940.90  \nGuérin 16, Kornfeld 13 II/III  \nFor the verso, see fig. 51.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, and then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis second-state impression of Noa Noa (Fragrant) is an example of several that were printed in the earliest phase of the carving and compositional development of the block. Gauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper. As experimental working-proof impressions, Gauguin’s first- and second-state impressions are printed on papers that are of inferior quality to the papers he selected for the third- and fourth-state printings. In this second-state impression, the artist printed the block in a straightforward manner in black ink alone on the sturdy tan wove paper that he favored for proofing. He ran into difficulties when the paper selectively adhered to the block, abraded, and tore; yet he retained the impression, likely because he was pleased when this inadvertently resulted in the irregular surface.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 51.1.2).\n\nThe wood block was inked only in black. The block was inked in such a way that finely incised details are clearly legible, likely because Gauguin used a hard roller so that the ink would sit primarily on the high points of the block (fig. 51.1.3). A gouge was used extensively, and its marks are most visible in the upper right where high points of gouging caught the ink as it was rolled over the block (fig. 51.1.4). No additional hand applied or transferred media are present; however, the impression of twill cloth laid down on the surface of the block to remove excess ink is visible to the left of the figure in the foreground (fig. 51.1.5).\n\nThe paper is a moderately thick, smooth, tan wove paper used to print a number of early-state impressions from the blocks. The paper fibers are distributed evenly and the paper is of a uniform color. The paper is heavily sized. As a result, it remains deeply embossed from the pressure applied during the printing process. When the sheet is examined in raking light, a slight surface sheen is visible. In transmitted light, paper mold characteristics are visible and are indicative of a wove paper of Western origin. Under ultraviolet light the paper does not fluoresce and the paper tone appears even throughout.\n\nThe slightly irregular edges of the sheet were cleanly cut with a sharp blade. Gauguin trimmed the sheet close to the printed image, a final step common to the majority of prints in the suite. The paper margin remaining around the image on all sides is approximately 1–2 mm. The paper is visually identical to that used for a second-state impression of Nave nave fenua (Delightful Land) (cat. 56.1) and a first-state impression of Te atua (The God) (cat. 53.1), and exhibits the same degree of embossment. Gauguin used this type of paper to print a number of early-state impressions.\n\n354 × 201 mm (image); 357 × 204 mm (sheet)\n\nThis second-state impression is crisp and legible. There has been no manipulation of the matrix, whether by skewing the registration in a double printing, by transferring media from another surface onto the paper, or by selectively wiping the block. Substantial pressure was exerted in printing the block on this type of Western paper; this is confirmed by the presence of the deep embossment visible on the verso of the sheet (fig. 51.1.1). Areas of embossment are readily apparent in raking light, and their depth signals that the artist likely used his fingertips to press the dampened paper into the interstices of the wood block (fig. 51.1.6). Examination of the verso reveals that more pressure was exerted on the top half of the sheet, since those passages are more deeply embossed.\n\nIt appears that the artist had difficulty printing this impression. When he lifted the paper up from the wood block, the paper inadvertently remained stuck to various parts of it. The paper could have been excessively wet or perhaps not as damp as it needed to be, or the black printing ink had dried in places while in contact with the paper on top of it. Regardless of the cause, as a result, a large section of paper in the lower right as well as paper fibers throughout remained stuck to the wood block. This is indicated by numerous passages in the print where paper fibers are abraded and lifted from the sheet’s surface (fig. 51.1.7). Where the impression should have printed with an even black tone, instead it is punctuated by mottled passages of the tan color of the paper. These are most pronounced in the right section of the tree in which a figure sits, the field in which the woman to the right stands, in a segment of the black border behind her, in the skirt of the figure to the left, in the immediate foreground, and, to a lesser degree, in the remaining black border at the top and to the left (fig. 51.1.8). Under magnification these lifted fibers are visible throughout.\n\nIn 1988 the print was treated to locally remove old paper repairs and adhesive residue, mend tears, and locally flatten creases. Although there is a fragment of an old mount in the present mat, there is no record of a conservation treatment to remove this mount from the print. When initially examined for this publication, the print was discolored and in poor condition overall. In addition to the abrasion of surface fibers caused by the printing of the sheet, there were numerous creases and tears. Most of the creases were located along the bottom. There were also a number of small gouges in the paper indicative of glass breaking on its surface and sharply cutting into the paper. There were losses in the upper left and upper right. There was a small loss in the lower left. The sheet was foxed throughout; however, the greatest concentration of foxing appeared in the upper third of the sheet.\n\nIn anticipation of this publication, conservation treatment was undertaken in 2014. Over time, with light exposure and contact with nonarchival materials, the paper had discolored and was more golden in tone. When the sheet was treated, much of the water-soluble discoloration products were removed, successfully returning the sheet to a brighter tonality overall. A paper fill was added in the lower right corner so that viewers would not be distracted by the large loss in the sheet. Image compensation was carried out within the fill to visually unify the composition. The tone of the fill is lighter than the original paper so the viewer can easily identify it as a modern repair (fig. 51.1.9).  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Charles Morice (French, 1860–1919), Paris.\n\nMarcel Guérin (French, 1873–1948), Paris by 1928.\n\nJean Andre Goriany (born 1893), New York and Lima, by Feb. 1938.\n\nSold by Jean Andre Goriany to the Art Institute of Chicago, 1940.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 59.\n\nGazette des Beaux-Arts, Paris, La vie ardente de Paul Gauguin, 1936, cat. 146b.\n\nBrooklyn Museum, Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Charles Morice, Paul Gauguin (H. Floury, 1920), p. 131 (ill.).\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 16 (ill.).\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 11, cat. 59.\n\nRobert Rey, “Paul Gauguin graveur,” Byblis 7 (A. Morancé, 1928), p. 42 (ill.).\n\nRaymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 89, cat. 146b.\n\nCarl O. Schniewind, “Two Woodcuts by Paul Gauguin,” Bulletin of the Art Institute of Chicago 24 (Dec. 1940), p. 112 (ill.).\n\nLorenzo Varela, trans., Noa Noa: La isla feliz (Poseidon, 1942), p. 17 (ill.).\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 50, cat. 13.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 293, fig. 73 (ill.).\n\nPushkin State Museum of Fine Arts, Gogen, exh. cat. (Sov. Khudozhnik, 1989), p. 145 (ill.).\n\nNancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 191, fig. 60 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper center, printed in black ink: PGO\n\nInscribed in wood block, upper center, printed in white-line manner: NOA NOA\n\nInscribed upper right, in graphite: 20 × 35\n\nInscribed center, in graphite: –17–\n\nInscribed below center, in graphite: 480/1000 / detouré a la forme\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nFragment of old (original?) mount adhered into mat:\n\nInscribed in graphite: superbe eprouve d’essai tiree en noir (il y a des epreuves en plusieures tons) / par Gauguin lui meme / Noa Noa (odorant, terre odorante)\n\nCollector’s stamp, in black ink: MG\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Among the group of impressions of Noa Noa examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the second and the third was discovered and described; this brings the total number of states to four. On the states documented in the catalogue raisonné of Gauguin’s prints, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 13.\n\nThe locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nThe whereabouts of a first-state impression of Noa Noa are presently unknown. Formerly in a private collection in Paris, it is cited by Kornfeld as printed on “rose colored” paper. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 13, p. 50.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nMary Cropley, Andrew W. Mellon Fellow in Paper Conservation, carried out the January 1988 treatment; Cropley, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSimilar foxing appears in the same paper that was used to print Nave nave fenua (Delightful Land) (cat. 56.1).\n\nMary Broadway carried out the December 2014 treatment; Broadway, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSee Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 16 (ill.).\n\nCollector’s stamp of Marcel Guérin (Lugt 1872b) was on the original mount, according to cataloguing worksheet prepared by Carl O. Schniewind in April 1949; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In the collection of Guérin by 1928; see Musée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 11, cat. 59.\n\nThe work was with Goriany by 1938, as he lent it in February of that year to the Brooklyn Museum for the exhibition Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, according to the imaging negative from the Brooklyn Museum.\n\nExhibition checklist compiled by Carl O. Schniewind, on file in the Brooklyn Museum Archives.\n\nCollector’s stamp of Marcel Louis Guérin (Lugt 1872b).\n\n</section><section id=\"figures\">Cat. 51.1 Noa Noa (Fragrant), from the Noa Noa Suite, 1893/94.\n\nfig. 51.1.3 Detail of Gauguin’s Noa Noa (Fragrant) (1893/94) showing areas in the impression that reflect fine incising in the block. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.4 Details of Gauguin’s Noa Noa (Fragrant) (1893/94) showing areas in the impression that reflect deep gouging in the block. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.5 Detail of Gauguin’s Noa Noa (Fragrant) (1893/94) showing the impression of the twill cloth that was laid down on the surface of the block to remove excess ink and impart surface texture prior to printing. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.6 Raking-light image of Gauguin’s Noa Noa (Fragrant) (1893/94) showing deep embossment of the image on the verso of the impression. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.7 Detail of Gauguin’s Noa Noa (Fragrant) (1893/94) showing areas where paper fibers were abraded and lifted from the sheet’s surface during printing. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.8 Detail of Gauguin’s Noa Noa (Fragrant) (1893/94) showing areas of uneven ink deposition in the black border and leaves in the upper left. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.9 Left, Gauguin’s Noa Noa (Fragrant) (1893/94) before conservation treatment. Right, the sheet after conservation treatment, including a structural and aesthetic fill in the lower right corner to stabilize the support and suggest the completed design. The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.1 Verso of Gauguin’s Noa Noa (Fragrant), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1940.90.\n\nfig. 51.1.2 Gauguin’s Noa Noa (Fragrant), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1940.90. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:30-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}