{
    "id": 39596075069,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39596075069",
    "title": "Cat. 55  Maruru (Offerings of Gratitude), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140314",
    "accession": "1940.91",
    "generic_page_id": 7,
    "artwork_id": 36838,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Maruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94  \nEnd-grain boxwood block, with a commercially prepared gray ground, selectively inked in black printing ink; 204 × 353 × 23 mm  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1940.91  \nGuérin 24, Kornfeld 22, Druick/Zegers 20\n\nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94  \nSecond state of three  \nWood-block print, printed twice in brown and black inks, with selective wiping of the brown, and hand-applied green, blue, two yellows, and pink watercolor on ivory wove Japanese paper laid down on cream laid Japanese paper (a laminate made by the artist)  \n204 × 355 mm (image); 207 × 358 mm (sheets)  \nInscribed in the artist’s hand recto, upper right, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 in the same ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.258  \nGuérin 24, Kornfeld 22 II/III\n\nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94  \nThird state of three  \nWood-block print, printed twice in yellow ocher and black inks, with selective wiping of the black ink, over a yellow ink tone block, transferred golden-yellow, green, and red-orange, and stenciled red oil-based media, some containing beeswax and conifer resin (probably pine resin), on cream wove paper; 204 × 356 mm (image); 264 × 502 mm (sheet)  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1950.1444  \nGuérin 24, Kornfeld 22 III/III, B\n\nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94  \nThird state of three  \nWood-block print, printed twice in yellow ocher and black inks, over a yellow ink tone block, and transferred golden-yellow, green, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), with brush and black ink and diluted yellow printing ink, on cream Japanese paper; 206 × 357 mm (image); 235 × 394 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.249  \nGuérin 24, Kornfeld III/III, B\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nThird state of three  \nWood-block print in black ink on grayish-ivory China paper; 205 × 356 mm (image); 272 ×  \n422 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1200  \nGuérin 92, Kornfeld 22 III/III, E,b, Druick/Zegers 19\n\nPrinted by Max Kahn (1903–2005)  \nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94, printed 1941/42  \nThird state of three  \nWood-block print, printed in black ink on cream wove paper; 203 × 352 mm (image); 247 × 400 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1942.717  \nKornfeld 22 III/III, F\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 55.1, fig. 55.2, fig. 55.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the yellow walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in c. 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see cat. 55.1) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin (see cat. 55.2, cat. 55.3, and cat. 55.4) and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. The analysis that follows of what the print depicts relies on a 1921 impression (cat. 55.5), which conveys all of the information that Gauguin inscribed and carved into the woodblock. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nThe fifth print of the Noa Noa Suite, Maruru (Offerings of Gratitude) (cat. 55.2, cat. 55.3, cat. 55.4), depicts a golden age in which Tahitians live in harmony with themselves, nature, and their gods. The plate corresponds to a text in Gauguin’s bound 1893–1901 manuscript Noa Noa, Voyage à Tahiti. The print’s title relates to a passage in chapter 6, in which Gauguin describes a journey he undertook to find a female companion:\n\nDigressing from the path bordering the sea, I follow a narrow trail across a thicket, which extends quite far into the mountain, finally arriving in a small valley whose inhabitants live according to the ancient Maori lifestyle. They are happy and peaceful. They dream, love, sleep, and sing—they pray, and I can clearly make out, although not really there, the statues of their female godheads—the images of Hina—and the celebrations in honor of this lunar goddess. The idol, a solid block, measures ten feet from shoulder to shoulder and forty in height. On her head she wears a giant stone resembling a reddish bonnet. Around her they dance according to the rituals from long ago—Matamua—and the vivo’s note fluctuates, distinct and merry or dismal and sad, depending on the mood.\n\nThe horizontal composition is divided into zones that define fore-, middle, and background. The foreground contains a monumental statue of Hina, the Tahitian moon goddess, which is not crowned by a “giant stone resembling a bonnet” but rather by hair that sweeps behind the goddess’s ear and down her back. Seen in profile, she sits on a throne-like form whose base is decorated with two hard-to-identify elements, one of which is possibly a fish. Behind Hina are two figures, one whose back is turned to the viewer and the other who kneels and plays a vivo (a Tahitian nose flute; see fig. 55.4). In front of the statue, at the center of the composition, a standing figure looks back at the idol. On the ground below are three kapok seedpods that have burst open, revealing their fluffy, fibrous interiors (see fig. 55.5). The lower right of the composition contains the title of the print and Gauguin’s monogram. In the middle distance, a horse and rider gallop past a stand of coconut palms toward a hut, next to which is a grove of mango trees whose branches and leaves seem to explode around Hina’s head and upper torso. In the background, gentle hills lie against a high mountain with a deep valley and a V-shaped slice of sky.\n\nTo represent this idyllic scene, Gauguin drew upon several paintings he had executed in Tahiti, borrowing motifs that he unified into one composition. The most closely related of these is Hina maruru (Thanks to Hina) from 1893 (fig. 55.6 [W 500; Field 1977 53]). The composition is almost identical to that of the right side of the print, which the printing process reversed. Gauguin extended the painting’s composition by adding the horse and rider, freestanding palms, and sweeping vista of hills and mountains. Neither Maruru nor Hina maruru includes a depiction of the kapok tree from which the seedpods would have fallen. A kapok tree, identifiable by its buttress roots, commands the center of another painting with a similar theme, the 1892 Mata mua (In Olden Times) (fig. 55.7 [W 467, Field 1977 51]), which shares many elements of Maruru, including the statue and figures tending to it, vivo player, seedpods, mango trees, hut, and the crevassed mountain silhouetted against the sky. This painting did not sell when exhibited at Durand-Ruel and was among those returned to Gauguin’s studio (see fig. 55.3).\n\nFrom his 1892 canvas Fatata te moua (At the Foot of a Mountain) (fig. 55.8 [W 481, Field 1977, 49]), the artist borrowed the horse and rider and the coconut palms; the painting also features a large mango and includes a hut. Fatata te moua shows a figure—possibly Gauguin himself—walking toward the pitched-roof dwelling and its neighboring grove of mango trees, which match the description the artist provided of his living circumstances in Mataiea. In this way, he imagined the tranquil scene as taking place in the immediate environs of his home. He did much the same when depicting his stoneware sculpture Oviri (fig. 55.9 [Gray 113]) in the wood-block print Oviri in a comparable setting (fig. 55.10 [Kornfeld 35]). The site, with its commanding mango, features as well in two 1892 paintings, The Tree, Tahiti (fig. 55.11 [W 482], [Field 1977] 72; and Noa Noa (fig. 55.12 [W] 487, [Field 1977] 45]). Three 1894 watercolor-transfer monotypes (see fig. 55.13), featuring the mango tree, Gauguin’s hut, and the horse and rider, mirror the painting Fatata te moua.\n\nWith the arrival of Christianity in Polynesia in the early nineteenth century, images of Maori gods had virtually disappeared by the time Gauguin arrived. Thus, as he admitted in chapter 6 of Noa Noa, he invented and visualized them in natural settings. The monumental size of the statue he described may reflect his familiarity with the large stone heads on Easter Island, called moai, which are topped by conical, reddish hat forms (see fig. 55.14). But other than that, Gauguin’s images of Hina and other deities came from his imagination; indeed, Noa Noa is in part fictional, a text and illustrations in which he married his documentary observations of the people and land around him with pure inventions that evoke an ancient, mythic past. The statue in Mararu derives from an image of the seated Hina on the back of a wood sculpture the artist made in 1892, Tii with a Pearl (fig. 55.15 [Gray 94]).\n\nThe main motifs of both Hina maruru and Maruru emerge again as a bucolic backdrop for a nude woman lying in a fetal position in the foreground of the wood-block print Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (fig. 55.16 [cat. 77.3]). The motifs appear here twice, side by side, underscoring Gauguin’s attachment to the site. They are present as well in an 1894 design for a fan (fig. 55.17 [W 469]), whose composition is close to that of the painting Mata mua.\n\nAt a later date, Gauguin pasted a hand-colored fragment of an early state of Maruru, showing Hina and the mango grove, on page 59 (folio 32R) of Noa Noa, Voyage de Tahiti (fig. 55.18). On page [60] (folio 33R), he adhered a hand-colored portion of his Manao tupapau print that includes the mango tree and the artist’s dwelling (fig. 55.19). The appearance of these symbols of Gauguin’s home in Mataiea in so many works executed after he left Tahiti suggests the allure his memories of it continued to exert during a time of challenges and disappointments for the artist.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The title of this print is a Tahitian word, māuruuru, meaning “contented,” which comes from ūrū (inspired) and has been used to express thanks since the period of contact with Europeans. The composition derives principally from a painting entitled Hina maruru (fig. 55.20 [W 500]), included in Gauguin’s 1893 exhibition at Durand-Ruel, Paris, the catalogue of which lists the French title as Fête à Hina (Feast of Hina). Bengt Danielsson observed that “due to the complete lack of connecting particles . . . , the title can as well mean Hina is content as Thanks to Hina.” The latter comes closer to Feast of Hina, insofar as the celebration can be understood as manifesting the participants’ gratitude to Hina, the Tahitian moon goddess (see cat. 53, Commentary), but the former is not thereby excluded, since the celebration plausibly causes her contentment. The ambiguity of the title, allowing Hina to be subject or object, is typical of Gauguin’s use of the Tahitian language and was certainly intentional; he employed it to the same effect in his choice of Auti te pape (Women at the River) (see cat. 59, Commentary) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (see cat. 60, Commentary). In this case, the reading “Hina is content” is documented in the dedication inscribed by Gauguin on an impression of Maruru that he later gave to the poet and art critic André Fontainas (fig. 55.21): “Du Tahiti lointain. / Ce qu’y vit Gauguin: / une Idole repue” (From faraway Tahiti, what Gauguin saw there: a sated Idol). On a phonetic level, in addition to the iteration and alliteration that also characterize Noa Noa and a great many of Gauguin’s Tahitian titles, he may have valued in māuruuru the onomatopoeic suggestion of a purring animal, fitting the notion of contentment or satiation.\n\nMaruru is closer to the text of Noa Noa than the other plates of the suite. In the sixth chapter, the narrator, slightly depressed and without a mistress, embarks on a journey around the island and soon leaves the coastal path for “a thicket that leads far into the mountains. Arrive at a small valley. There several people live and want to go on living in the old way.” At this point of the draft at the J. Paul Getty Museum, Los Angeles, Gauguin indicated that a description of the paintings Hina maruru and Mata mua (In Olden Times) (fig. 55.22 [W 467]) should be inserted, which was done in the manuscript held at the Musée du Louvre, Paris (see Descriptive Analysis and Related Works), and further elaborated by Charles Morice in the 1901 edition of the book. Like the narrator’s other incursions into the interior of the island, this one led him away from present-day Tahiti toward the past for which he had been searching. Indeed, Tahitians lived along the coast, leaving the mystery of the mountainous and verdant interior intact, which enabled Morice to imagine, in a poem inspired by Gauguin’s painting Parahi te marae (The Sacred Mountain) (fig. 55.23 [W 483) and illustrated by Armand Séguin (fig. 55.24), that a large temple would have stood on its summit.\n\nAccording to Jehanne Teilhet-Fisk, Gauguin painted Hina maruru and Mata mua after he had tried and failed to leave Tahiti, and they “reflect a more lyrical and positive portrait of Polynesia,” obtained by turning his back on the effects of civilization and depicting “the happier aspects of the ancient Polynesian rituals.” Similarly, Maruru reminded Stephen Eisenman of Virgil’s Eclogues and represents for Peter Zegers “a golden age in which Tahitians live in harmony with themselves, nature, and their gods” (see Descriptive Analysis and Related Works). Compared with the two paintings, however, the print exhibits a more enigmatic and possibly disquieting atmosphere, because of its general obscurity and stark contrasts between light and shade, as can be seen in an impression printed in brown and gray and hand-colored by Gauguin (cat. 55.2) or in another that abounds in phosphorescent effects (cat. 55.3). Maruru emphasizes the visionary character of the scene, which the relevant passage of Noa Noa, although inserted in what claims to be a truthful account, makes no attempt at concealing: “And I see distinctly, although they are not really there, the statues of their female godheads.” It is a fiction that endeavors to fulfill the wish expressed at the beginning of the text, after the narrator’s disappointing arrival in Papeete and the death of King Pomare: “To get back to the ancient hearth, revive the fire in the midst of all these ashes.”\n\nFormally, the representation here of Hina derives from figures of ti‘i (“tiki” in Marquesan), representing deified ancestors with bent knees and hands resting on their stomachs, traditionally carved on all manner of Polynesian objects, from ear ornaments (see cat. 45) to fan handles (see fig. 55.25) and stilt steps. Larger, freestanding tiki made of wood, stone, or coral had been placed on marae (places of worship), but they were denounced by the missionaries as “idols” and instruments of witchcraft and accordingly were destroyed (see fig. 55.26), taken away, or concealed. A few remained in situ in the Marquesas Islands, including on Hiva Oa (where Gauguin moved in 1901) the eight-foot-high stone image of Takai‘i (fig. 55.27), which the artist later drew (fig. 55.28), possibly from a photograph. Moreover, the description of the statue of Hina in the Louvre manuscript and the 1901 edition of Noa Noa indicates an additional source, Oceanic yet more remote: “The idol, a solid block, measures ten feet from shoulder to shoulder and forty in height. On her head she wears as a bonnet a giant stone of reddish color.” The reference is to the mo‘ai of Rapa Nui (Easter Island), mentioned in Jacques-Antoine Moerenhout’s Voyages aux îles du grand océan and of which Julien Viaud—later famous as Pierre Loti—in 1872 had made drawings published in more or less sensationalizing forms, as in a depiction of an “idol festival” (fig. 55.29). The statues depicted in Hina maruru, Mata mua, and Maruru do not resemble the mo‘ai, however, but rather represent a streamlined, female (or androgynous) version of the typical tiki. The abstraction of its outline is consistent with the Synthetism that Gauguin had advocated before leaving France and with his defense of the “decorative” in art: the point symmetry between the legs of the statue and its back, for example, can be compared with Owen Jones’s recommendations for the transitions of curved lines in The Grammar of Ornament (see fig. 55.30), and the way in which the upper edge of Hina’s pareu flows beyond her arm into the horizon of Maruru contributes to a harmonious integration of figure with landscape.\n\nZegers identifies the scene as representing the immediate environs of Gauguin’s home in Mataiea (see Descriptive Analysis and Related Works), which appears logical in relation to the artist’s personal involvement in this evocation of a precolonial and pre-Christian past. Extending the composition of Hina maruru and Mata mua into a horizontal format, Gauguin added the cluster of coconut trees and the galloping horse and rider on the left, counterbalancing the group formed by the statue and the three women with a dynamic (and probably male) element. Zegers identifies as kapok seedpods the three white shapes in the foreground (see Descriptive Analysis and Related Works), which strongly resemble the crest of the breaking waves in L’univers est créé (The Universe Is Being Created) (fig. 55.31 [cat. 54.3]; see also cat. 54, Commentary). Despite their apparent meaninglessness, they are also present in the two paintings and may thus bear witness to the same quasi-cryptographic quality as the dried pandanus leaves in Noa Noa (see cat. 51, Commentary). In a later manuscript, L’esprit moderne et le catholicisme (Catholicism and the Modern Mind), Gauguin attributed the same decorative and transcendent dimension to Tahitian vegetation: “The flowers exult and seduce you with caresses gathered in bouquets. Fairies arrange them without betraying their mysterious designs—ornaments of Gods and men.”\n\nThe same can be said of the most important natural element, the enormous tree (or group of trees) that, as Stephen Eisenman noted, “functions in the print like a halo or mandorla.” An examination of this area in the wood matrix for Maruru (cat. 55.1) confirms the wealth of formal and textural information that it contains and the care with which Gauguin articulated the treatment of Hina’s head and the foliage, including curved lines carved symmetrically at the base of the nose and in front of it. As a result, the canopy not only brings out the statue and dignifies the goddess, but also, by resembling a phylactery and a cloud, suggests that Hina speaks or breathes—a suggestion further supported by the woman playing the vivo, a nasal flute (see Descriptive Analysis and Related Works), who turns toward the statue. Seen in this light, the attitudes of the two other women begin to make sense, because, while they seem to be moving away from statue, the one on the left directs her gaze toward it, possibly in response to an exhalation or utterance by the goddess. Be it as it may, Hina is represented as animated, in accordance with ancient Polynesian conceptions, not as an artifact, but as what anthropologists have come to call a “person other than human.” The emphasis on the statue’s head does justice to the proportions of tiki figures and to the link between head and mana (power). A detail of Parahi te marae (fig. 55.32) shows that Gauguin could bring the association between sacred image and tree to the point of conflation: facing the statue to the right, after a large tree and two coconut palms, is what appears to be another canopy, but reveals itself on closer examination to be a giant head. This association may derive from Moerenhout’s explanation that marae were surrounded by majestic trees, regarded as sacred; their wind-rustled leaves produced a whistling sound that was attributed to the gods. Gauguin may also have reflected, when visiting ruined marae on Tahiti, that the only living witnesses of the ceremonies he was trying to imagine were the old trees around him.\n\nHina maruru, Mata mua, and Maruru do not represent marae, which women were prohibited from entering. The activities depicted by these works are not univocally religious either, and they do not reflect the often-caricatural attitudes of devotion generally included in Western representations of “pagan” and exotic worship (see fig. 55.33). The predominance of women in Gauguin’s images of Tahiti has often been noted and finds a high point in these evocations of a female cult of a female deity. The real importance of Hina is an object of debate among specialists, but E. S. Craighill Handy stated that “she filled the important position of being the first woman in creation, the ancestress of men” and of appearing sometimes “in the actual worship as a patron of womankind and women’s activities.” It is remarkable that Gauguin, despite his express interest in the masculine and the violent aspects of ancient Tahiti, his search for the “primitive,” and his taste for provocation, chose to avoid any explicit reference to the human sacrifices that had been part of the island’s rituals, although they were described by Moerenhout and had been visualized since James Cook’s voyages (see fig. 55.34). The artist may have done so for reasons of propriety and because he wanted to give an unequivocally positive image of the pre-Christian religion.\n\nIn Maruru, as in the painted versions, therefore, the cult of Hina draws on other models, such as the dance performances much praised by European visitors (see fig. 55.35). This derivation, and the fact that the scene does not take place within the sacred precinct of a marae, makes it appear not as a formal, specifically religious ceremony, but rather as an integral part of the daily life of the forgotten valley evoked in Noa Noa, whose inhabitants “dream, love, sleep, sing—pray.” Yet there remains the fact that the atmosphere of Maruru is not entirely serene. With a skull motif on top of its fence, Parahi te marae alludes to the tribute requested from humans by gods, and one cannot exclude that the deity of the print possesses an element of ambivalence (see cat. 60, Commentary). A symptom could be Gauguin’s description of it as a “sated idol” (fig. 55.21), and another its resemblance to Oviri, the androgynous figure that the artist would soon define as a “killer-woman” and depict embracing and crushing a young animal (see fig. 55.36 [Field 1973 30]).  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 55.3 was first published in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art/Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés de toiles barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin, 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower-left corner of the photo as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris 506 W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten woodblock prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the prints do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\n“M’écartant du chemin qui borde la mer, je suis un étroit sentier à travers un fourré qui s’étend assez loin dans la montagne et j’arrive dans une petite vallée dont les habitants vivent à l’ancienne mode maorie. Ils sont heureux et calmes. Ils revent, ils aiment, ils sommeillent, ils chantent—ils prient et je vois distinctement, bien qu’elles ne soient pas là, les statues de leurs divinités féminines: statues de Hina et fêtes en l’honneurde cette déesse lunaire. L’idole d’un seul bloc a dix pieds d’une épaule à l’autre et quarante de hauteur. Sur la tête, elle porte, en forme de bonnet une pierre énorme, de couleur rougeâtre. Autour d’elle, on danse selon les rites d’autrefois—Matamua.—et le vivo varie sa note claire et gaie, mélancolique et sombrée, avec les heures qui se succèdent.” Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, chap. 6, fols. 53V–54R (paginated pp. 98–99). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259. English translation © Elpida Vouisis, modified slightly by the author. An abbreviated version of this text is included in the draft of Noa Noa in the J. Paul Getty Museum, Los Angeles, chap. 6, p. 17 (see Commentary). The reddish bonnet to which Gauguin referred is a pukao, a headdress made of scoria, a light volcanic rock, which crowned tall stone figures on Easter Island. For one artist’s exaggerated depiction of these totems, see William Hodges, View of the Monuments on Easter Island, late eighteenth century, Ministry of Defense Art Collection, London; http://www.bbc.co.uk/arts/yourpaintings/paintings/view-of-the-monuments-on-easter-island, accessed Jan. 14, 2015.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), no. 6. The statue of Hina is found in Gauguin’s 1892 painting Parahi te marae (The Sacred Mountain) at the Philadelphia Museum of Art (W 483) and in a related watercolor with the same title in the Fogg Art Museum, Harvard University (Pickvance 14), but these depictions are secondary to the expansive landscape setting that surrounds them.\n\nThis painting, shown in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, 1893), no. 26, also returned to the studio, unsold.\n\nGauguin described the setting as follows: “D’un côté, la mer, et de l’autre, la montagne,—la montagne béaute [sic], crevasse formidable que bouchait . . . un groupe énorme de manguiers. Entre la montagne et la mer s’élévait mon case en bois de bourau. Et près de ma case il y en avait une autre petite . . . maison pour manger” (I am no longer in Papeete but rather in the district of Mataiea. On one side is the sea and on the other the mountain—a beauty of a mountain, with a formidable crevasse, the view of which is [partly] blocked by an enormous group of mango trees abutting it. . . . Between the mountain and the sea is my cabin, made of hibiscus branches. And near my cabin is another small . . . house for eating.) Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fol. 21V, Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nNoa noa, shown in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), no. 25, did not sell.\n\nSee John Davies, A Tahitian and English Dictionary . . . (London Missionary Society Press, 1851; http://www.farevanaa.pf/dictionnaire.php, accessed Nov. 14, 2015; and http://www.arapo.org.pf/dico.html; and Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon &amp; Cie, 1861), accessed Nov. 14, 2015. Hiriata Millaud suggested that Gauguin may also have played with words and referred to ruru, and notions such as protected, gathered, isolated, secret, and even tapu, all of which would correspond well to the secluded valley and the religious atmosphere evoked by the works in question; Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), pp. 84–85. In this regard, it may be worth noting that Jacques-Antoine Moerenhout mentioned as “maro ourou” the belt of red feathers (maro ‘uru) that conferred sacredness to its bearer and that he compared a chant in which Hina deplores its loss to the Egyptian legend of Isis and Osiris. Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 471–72.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 7.\n\nBengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 18.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 108–10, 139, 380 n. 15 (see “Veiled in a Cloud of Fragrance”).\n\nGauguin first corresponded with André Fontainas in March 1899. See Paul Gauguin, Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), pp. 214–18, no. 170; Lettres de Gauguin à André Fontainas (Librairie de France, 1921); Lettres à André Fontainas (L’Échoppe, 1994).\n\n“M’écartant du chemin qui borde la mer, je m’enfonce dans un fourré qui va assez loin dans la montagne. Arrive dans une petite vallée. Là, quelques habitants qui vivent, veulent vivre encore comme autrefois”; Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 67. English translation, Noa Noa: Gauguin’s Tahiti, ed. Nicholas Wadley, trans. Jonathan Griffin (Phaidon, 1985), p. 33, with slight modifications.\n\nPaul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fols. 53V–54R (paginated pp. 98–99), Musée d’Orsay, Paris, gift of Georges-Daniel de Monfreid, 1927, RF 7259. See also Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 123.\n\nCharles Morice, “Parahi te Marae,” L’image 10 (Sept. 1897), pp. 37–40. The poem was integrated into the 1901 edition of Noa Noa, where it is followed by an account, based on information provided by Gauguin, of the resistance in 1897 to the French annexation of the island of Ra’iatea by its inhabitants, with one islander quoted as saying that they had “no other recourse than daily flight into the mountains.” Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 205–19.\n\nJehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 83.\n\nStephen F. Eisenman, “Maruru or Giving Thanks,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 308, cat. 86.\n\nElizabeth Prelinger considered this to be “the only Noa Noa image that does not seem to take place at night,” but it is difficult to understand why. Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), p. 73, cat. 15. Whatever Gauguin’s intention in this regard, the effect is that of a night scene, with light either appearing in the triangular opening between the mountains or disappearing from it; this role of the triangle on top is emphasized in the impressions printed by Louis Roy. See an example reproduced in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 113, cat. 22 III C.\n\n“Ils prient et je vois distinctement, bien qu’elles ne soient pas là, les statues de leurs divinités féminines.” Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, p. 98 (fol. 53V). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259. The provocatively antisensorial use of “see” in this passage was underscored by Morice in the 1901 edition, where the corresponding passage reads, “Je vois distinctement, bien qu’en réalité elles aient depuis longtemps disparu, les statues de leurs divinités” (I see distinctly, although they have in reality disappeared a long time ago, the statues of their godheads). Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 123.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 13.\n\nSee Jean-Marc Pambrun, ed., No hea mai matou? D’où venons-nous? Destins d’objets polynésiens, exh. cat. (Musée de Tahiti et des Îles—Te Fare Mahana, 2007).\n\nOn the statue of Takai’i and its site, see Catherine Chavaillon and Eric Olivier, Le patrimoine archéologique de l’île de Hiva Oa (archipel des Marquises) (Service de la culture et du patrimoine de Tahiti, 2007), Polynesian archeology file 5, pp. 117–19; http://www.culture-patrimoine.pf/IMG/pdf/DAP\\_05\\_01.pdf, accessed June 2, 2016. On the conditions under which Gauguin may have seen the statue or a photograph of it, see Merete Bodelsen, “Gauguin and the Marquesan God,” Gazette des beaux-arts 57, 1106 (Mar. 1961), pp. 167–80.\n\nPaul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fols. 53V–54R (paginated pp. 98–99). Musée d’Orsay, Paris, gift of Georges-Daniel de Monfreid, 1927, RF 7259. Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 123. See Richard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), p. 176.\n\nOn Julian Viaud’s stay on Easter Island and its effects, see Georgia Lee, Ann M. Altman, and Frank Morin, Early Visitors to Easter Island, 1864–1877: The Reports of Eugène Eyraud, Hippolyte Roussel, Pierre Loti, and Alphonse Pinart (Bearsville, 2004); Pierre Loti [Julian Viaud], L’île de Pâques: Journal d’un aspirant de “La Flore,” proceeded by Journal intime (3–8 janvier 1872) (C. Pirot, 2006); and Rapa Nui, L’île de Pâques de Pierre Loti: Autour de la collection pascuane du Muséum de Toulouse, exh. cat. (Muséum de Toulouse, 2009).\n\n“Les fleurs se réjouissent et vous séduisent par maintes caresses réunies en bouquets—les fées les ordonnent sans vous raconter leurs mystérieux dessins—ornements des Dieux et des hommes”; Philippe Verdier, “Un manuscrit de Gauguin: L’esprit moderne et le catholicisme,” Wallraf-Richartz Jahrbuch 46–47 (1985–86), p. 299.\n\nStephen F. Eisenman, “Maruru or Giving Thanks,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 308, cat. 86. Eisenman mentioned an “enormous tree,” whereas Zegers identifies a “grove of mango trees” (see Descriptive Analysis and Related Works). In any case, the effect achieved in Maruru and especially in the two paintings related to it is of a unified canopy.\n\nInterventions on the wood block made for the third state of the print included “additional short heavy gouge strokes underneath left eye of idol and to right of nose.” Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 110, cat. 22.\n\nThis attitude may be compared to the one of the woman on the left in Noa Noa (see cat. 51, Commentary). Jehanne Teilhet-Fisk asked perceptively about the women in Mata mua (fig. 3): “Are they dancing to the melodious sounds of the flute, or has the music of the flute conjured up the ‘idol’ and deceived the viewer into believing in its existence?” Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 84. The vivo plays an important role in Noa Noa; Charles Morice used its name as a generic title for his poetic contributions to the text; Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), esp. pp. 57–59.\n\nSee Alfred Irving Hallowell, “Ojibwa Ontology, Behavior, and World View” (1960), in Raymond D. Fogelson, ed., Contributions to Anthropology: Selected Papers of A. Irving Hallowell (University of Chicago Press, 1976), pp. 357–90; Eduardo Viveiros de Castro, “Exchanging Perspectives: The Transformation of Objects into Subjects in Amerindian Ontologies,” Common Knowledge 10, 3 (2004), pp. 463–84; Philippe Descola, Par-delà nature et culture (Gallimard, 2009); and, for Oceania, E. S. Craighill Handy, “Polynesian Religion,” Bishop Museum Bulletin 34 (1927), pp. 25–26.\n\nE. S. Craighill Handy, “Polynesian Religion,” Bishop Museum Bulletin 34 (1927), pp. 133–34; and Craighill Handy, The Native Culture in the Marquesas (The Museum [Honolulu], 1923), p. 257.\n\nThis tree/head was brought to my attention by Elizabeth Childs; letter to the author, Dec. 16, 2015. See Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 309–22.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 468–69.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, p. 469.\n\nSee Lynn Hunt, Margaret C. Jacob, and W. W. Mijnhardt, The Book That Changed Europe: Picart &amp; Bernard’s Religious Ceremonies of the World (Belknap Press of Harvard University Press, 2010). The godhead depicted in this engraving by Bernard Picart is Ganesha; on the context of this ithyphallic interpretation, see Partha Mitter, Much Maligned Monsters: A History of European Reactions to Indian Art (University of Chicago Press, 1977), pp. 77–78.\n\nE. S. Craighill Handy, “Polynesian Religion,” Bishop Museum Bulletin 34 (1927), p. 118.\n\n“Ils rêvent, ils aiment, ils sommeillent, ils chantent —. Ils prient”; Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fol. 53V (paginated p. 98). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nSee Claire Frèches-Thory, “Oviri,” and Richard R. Brettell, “One Transfer Drawing and Two Woodcuts from Oviri,” in Françoise Cachine, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 369–73, cats. 211, and pp. 373–76, cats. 212–13, respectively.\n\n</section><section id=\"figures\">Top left, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94 (cat. 55.1). Top right, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94 (cat. 55.2). Center left, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94 (cat. 55.3). Center right, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94 (cat. 55.4). Bottom left, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94, printed and published 1921 (cat. 55.5). Bottom right, Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94, printed 1941/42 (cat. 55.6).\n\nfig. 55.1 Exterior of Paul Gauguin’s studio at the back of the courtyard on 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here indicated in yellow).\n\nfig. 55.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: Paul Gauguin, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 55.3.\n\nfig. 55.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (see fig. 55.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); and bottom right, Te fare maorie (House of the Maori/The Native Hut) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 55.4 Sophia Hoare (British, 1830/40–1910/20). Tahitian youth playing the vivo (a nose flute), c. 1885 (detail). Albumen print; 9 x 13 cm (3 9/16 x 5 1/8 in.) overall. Photothèque du Musée de l’Homme, Paris, 1998–3140–173.\n\nfig. 55.5 Open seedpod from a kapok tree (Ceiba pentandra).\n\nfig. 55.6 Paul Gauguin (French, 1848–1903). Hina maruru (Thanks to Hina), 1893. Oil on canvas; 93 × 70 cm (36 5/8 × 27 9/16 in.). Location unknown.\n\nfig. 55.7 Paul Gauguin (French, 1848–1903). Mata mua (In Olden Times), 1892. Oil on canvas; 91 × 69 cm (35 13/16 × 27 3/16 in.). Carmen Thyssen-Bornemisza Collection, on loan at the Thyssen-Bornemisza Museum, Madrid.\n\nfig. 55.8 Paul Gauguin (French, 1848–1903). Fatata te moua (At the Foot of a Mountain), 1892. Oil on canvas; 68 × 92 cm (26 3/4 × 36 1/4 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 55.9 Paul Gauguin (French, 1848–1903). Oviri, 1894. Partly glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114.\n\nfig. 55.10 Paul Gauguin (French, 1848–1903). Oviri (Savage), 1894. Wood-block print in brown ink on beige wove paper; 20.1 × 12.7 cm (7 15/16 × 5 in.). Museum of Fine Arts, Boston, bequest of W. G. Russell Allen, 60.338.\n\nfig. 55.11 Paul Gauguin (French, 1848–1903). The Tree, Tahiti (Women at the River), 1892. Oil on canvas; 43 × 31 cm (16 15/16 × 12 3/16 in.). Rijksmuseum Vincent van Gogh, Vincent van Gogh Foundation, Amsterdam, inv. no. 222.\n\nfig. 55.12 Paul Gauguin (French, 1848–1903). Noa Noa, 1892. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Location unknown.\n\nfig. 55.13 Paul Gauguin (French, 1848–1903). The Mango Tree, 1894. Watercolor transfer monotype on paper; 28.9 × 18.1 mm (11 3/8 × 7 1/8 in.). Museum of Fine Arts, Gifu, Japan.\n\nfig. 55.14 Moai with red, conical top from Easter Island.\n\nfig. 55.15 Paul Gauguin (French, 1848–1903). Tii with a Pearl, 1892. Partly polychromed and gilded tamanu wood, with pearl and gold-colored chain; 25.3 × 12.6 × 11.4 cm (9 5/16 × 4 15/16 × 4 1/2 in.). Musée d’Orsay, Paris, OA 9529.\n\nfig. 55.16 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94. Wood-block print in black ink with brush and stencil-applied red, orange, yellow, green, blue, violet, and brown watercolors on ivory Japanese paper, laid down on cream Japanese paper; 227 × 522 mm (image); 232 × 572 mm (primary/secondary support). The Art Institute of Chicago, John H. Wrenn Fund, 1946.341.\n\nfig. 55.17 Paul Gauguin (French, 1848–1903). Arearea Joyousness II, 1894. Gouache and watercolor on linen; 28.6 × 58.4 cm (11 1/4 × 23 in.). Museum of Fine Arts, Houston, gift of Audrey Jones Beck, 77.372.\n\nfig. 55.18 Paul Gauguin (French, 1848–1903). Fragment of Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94, hand-colored wood-block print pasted onto the bottom of fol. 32R (paginated p. 59) of Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 55.19 Paul Gauguin (French, 1848–1903). Fragment of hand-colored wood-block print Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94, pasted onto the top fol. 33R (paginated p. 60) of Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 55.20 Paul Gauguin (French, 1848–1903). Hina maruru (Thanks to Hina), 1893. Oil on canvas; 93 × 70 cm (36 5/8 × 27 1/2 in.). Location unknown.\n\nfig. 55.21 Paul Gauguin (French, 1848–1903). Maruru, 1893/94, from the Noa Noa Suite. Printed by Louis Roy (French, 1862–1907), 1893/94. Wood-block print in black ink on Japanese paper; 20.5 × 35.6 cm (8 1/16 × 14 5/16 in.) (plate). Library of Congress, Washington, D.C., FP-XIX-Gauguin (P.), no. 9 (A size).\n\nfig. 55.22 Paul Gauguin (French, 1848–1903). Mata mua (In Olden Times), 1892. Oil on canvas; 91 × 69 cm (35 11/16 × 27 3/16 in.). Carmen Thyssen-Bornemisza Collection, on loan to the Thyssen-Bornemisza Museum, Madrid.\n\nfig. 55.23 Paul Gauguin (French, 1848–1903). Parahi te marae (The Sacred Mountain), 1892. Oil on canvas; 66 × 88.9 cm (26 × 35 in.). Philadelphia Museum of Art, gift of Mr and Mrs Rodolphe Meyer de Schauensee, 1980, 1980-1-1.\n\nfig. 55.24 After Armand Séguin (French, 1869–1904). Ornamental frame (detail) for “Parahi te marae,” poem by Charles Morice. Engraving by André Valéry, J. Badouin Germain, Carbonneau, or Dareau, L’image 10 (Sept. 1897), p. 38. Wood engraving on paper; 29.5 × 22.5 mm (11 5/8 × 8 13/16 in.) (sheet).\n\nfig. 55.25 Tahiti. Fan Handle, eighteenth century. Wood; 18.5 × 3.5 ×4 cm (7 7/16 × 1 3/8 × 1 9/16 in.). Musée du Quai Branly—Jacques Chirac, Paris, inv. 71.1878.30.8.\n\nfig. 55.26 Anonymous (English). Destruction of the Idols at Otaheite [Tahiti]; Pulling Down a Pagan Altar, and Building a Christian Church, 1819. Wood-block print from Missionary Sketches 6 (July 1819).\n\nfig. 55.27 Marquesas Islands. Takai’i, seventeenth century (?). Red volcanic tufa (ke’etu); height 267 cm (105 1/8 in.). Me’ae of I’pona, Puamau Valley, Hiva Oa. Photograph Dario Gamboni.\n\nfig. 55.28 Paul Gauguin (French, 1848–1903). Takai’i and Tiki Head, 1895/97, from a sketchbook. Graphite on paper; 20 × 10 cm (7 7/8 × 3 15/16 in.). Private collection.\n\nfig. 55.29 After Julien Viaud [Pierre Loti, pseud.] (French, 1850–1923). Idol Festival in Easter Island, n.d. Wood engraving from Harper’s Weekly, Apr. 26, 1873, p. 349.\n\nfig. 55.30 Moresque Ornament, from Owen Jones, The Grammar of Ornament (Day, 1856), chap. 10.\n\nfig. 55.31 Paul Gauguin (French, 1848–1903). L’univers est crée (The Universe Is Being Created), from the Noa Noa Suite, 1893/94. Wood-block print in black ink with traces of residual brown ink, with selective wiping, over solvent-thinned and transferred and stenciled yellow, orange, red, blue, and green oil-based media, some containing beeswax and conifer resin (probably pine resin), with touches of brush and black ink, on medium-weight, smooth, pink wove paper (faded to tan); 203 × 350 mm (image/sheet); 203 x 350 mm. The Art Institute of Chicago, Clarence Buckingham Collection, 1948.259.\n\nfig. 55.32 Paul Gauguin (French, 1848–1903). Parahi te marae (The Sacred Mountain), 1892 (detail). Oil on canvas; 66 × 88.9 cm (26 × 35 in.). Philadelphia Museum of Art, gift of Mr and Mrs Rodolphe Meyer de Schauensee, 1980, 1980-1-1.\n\nfig. 55.33 Bernard Picart (French, 1673–1733). Detail of La Divinité qui selon les Chingulais, donne la Sagesse, la Santé &amp; les biens etc., 1728. Engraving from Picart, Cérémonies et coutumes religieuses des peuples idolâtres . . . , vol. 4 (J. F. Bernard, 1728), pl. 123.\n\nfig. 55.34 William Woollett (British, 1735–1785), after a painting by John Webber (Swiss and British, 1751­–1793). From James Cook, A Voyage to the Pacific Ocean . . . (G. Nicol and T. Cadell, 1784). A Human Sacrifice at Otaheite [Tahiti] (Sept. 1777). Engraving; 29 × 49 cm (11 3/8 × 19 1/4 in.) (plate).\n\nfig. 55.35 John Keynes Sherwin (British, 1751–1790), after a painting by John Webber (Swiss and British, 1751–1793). A Dance in Otaheite [Tahiti], 1784. From James Cook, A Voyage to the Pacific Ocean . . . (G. Nicol and T. Cadell, 1784), pl. 28. Engraving; 26.5 x 41 cm (10 7/16 x 16 1/8 in.) (plate).\n\nfig. 55.36 Paul Gauguin (French, 1848–1903). Oviri, 1894. Watercolor transfer selectively heightened with brush and water-based colors on Japanese paper, laid down on secondary cardboard support; 28.2 × 22.2 mm (11 1/8 × 8 3/4 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:28-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}