{
    "id": 39594386618,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39594386618",
    "title": "Cat. 53.6  Te atua (The God), 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140308",
    "accession": "1946.286",
    "generic_page_id": 7,
    "artwork_id": 55320,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Printed in collaboration with Louis Roy (1862–1907)  \nTe atua (The God), from the Noa Noa Suite  \n1894  \nThird state of three  \nWood-block print in black ink, over a stenciled orange-ink tone block, on cream wove paper (an imitation Japanese vellum); 204 × 355 mm (image/sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1946.286  \nGuérin 31, Kornfeld 17 III/III, D  \nFor the verso, see fig. 53.6.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Louis Roy is best known for his famed collaboration with Gauguin to produce a standardized edition of the artist’s Noa Noa Suite for popular distribution. While numerous publications cite Roy as the sole printer of the edition, it is the authors’ opinion that the production of the Roy impressions—as sheets from the edition are known— was a collaboration and not a commission and that the two men exchanged ideas about media, methods for inking blocks, paper type, and the use of stencils. Perhaps Roy had access to a small press where he could print the blocks in more significant numbers than could quickly and easily be produced by hand. However, Roy could not have independently determined how to manipulate the ink to achieve Gauguin’s desired effects, nor could he have known the degree to which the artist wished for the various ink layers to differ, both in their surface texture and in their registration. No two Roy impressions are exactly alike. The inks were manipulated in several ways: in some impressions close visual examination reveals that their composition was altered with the additives that made the inks bulkier and more dimensional; in others, the consistency of the ink rolled onto the block was made more or less viscous with additions of oil, and in many, the loaded ink roller was passed over the block more than once. In some of the prints, the ink was applied with a dry brush, perhaps a stencil brush, as well as a roller. In all of the prints, one or more stencils were used to position and isolate various zones of color on a tone block or on the paper itself. Ultimately, the two collaborators did not succeed in producing a standard, visually uniform, edition. Instead, they printed a group that is visually engaging in its own right and quite distinct from Gauguin’s solo experiments with printing his wood blocks.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 53.6.2).\n\nTo create this impression, a tone block was inked in orange that was applied with a roller. To retain the paper tone in several key areas—namely, the moon behind the couple to the left, the leaves of the small tree, and the halo around the central form—a stencil was used (fig. 53.6.3). Examination of a large number of impressions confirms that the shapes of the forms and their dimensions and distance from each other are nearly identical. The only variable is the position of the stencil. Comparison of this impression with another of the same subject in the Art Institute’s collection (cat. 53.5) reveals that the position of the stencil was shifted 3 mm to the left in that impression (fig. 53.6.4). Registration was jettisoned in favor of a deliberate and random skewing of the printings, as Gauguin had done in so many of the impressions that he had previously printed on his own.\n\nThe orange printing ink was applied lightly and variably across the block to create a subtle transition of tone. In the bottom half of the print, the ink was applied lightly in a single layer, while in the top half, the ink was applied in two layers to obtain a slightly darker tone. Thicker applications of ink have gathered around the edges of the forms where the stencil would have been used. These lines of media resemble tide lines but are not; instead, they formed as the inked roller caught the edges of the stencil as it passed over it.\n\nThe inks in this impression were not analyzed, but comparison with similar inks in other prints from the Roy edition in the Art Institute’s collection (see, for example, cat. 57.2, cat. 59.3, cat. 59.4) indicates that the orange printing ink is likely a mixture of chrome yellow or chrome orange and vermilion. Carbon black was likely used to print the image. In the process of printing the block, its position was deliberately skewed 1 mm to the left of the orange tone already on the paper (fig. 53.6.5).\n\nThe Roy edition is said to number about twenty-five impressions. The block upon which Te atua was printed is no longer extant, and it may have been used for several of the prints that Gauguin produced in late 1894 or thereafter (see cat. 84).\n\nThe paper selected by Gauguin and Roy for their collaborative printing of Gauguin’s Noa Noa Suite (cats. 51–60) was a sturdy, medium-weight paper commonly used for printing at the time. The paper is of Western manufacture, although its weight and smooth surface are reminiscent of the fine-quality Japanese vellum papers that were so coveted by artists and printers at the time. While the Japanese precursors upon which the imitation vellums were modeled were made with the finest Japanese paper fibers, their Western counterparts were manufactured with a large proportion of acidic wood-pulp fibers and a great deal of sizing, making them more affordable for mass distribution. With the inclusion of wood pulp, it was not possible for Western papermakers to reproduce the lustrous surface quality of the Japanese papers. The addition of wood pulp also made the imitation vellums more susceptible to color change with exposure to light. While the inclusion of large quantities of sizing in the paper helped to produce the hard, smooth, sturdy surfaces characteristic of imitation vellums, making them robust enough for printing wood blocks, these papers absorbed the printing inks less readily. As a result, the inks sit high on the surface of the paper. Here the ink also has a stippled surface quality such that the paper is visible around the many minute islands of media dispersed across the sheet. The Roy impressions have a flat, bold, graphic appearance overall, one that is uniquely unmistakable in print production of the nineteenth century.\n\nFor the verso of this sheet, see fig. 53.6.1.\n\n204 × 355 mm (image/sheet)\n\nThe print is in very good condition. There is ink offset on the verso, probably from contact with another impression on a drying stack. The sheet was trimmed to the edges of the printed composition, as Gauguin often did with the impressions that he most favored, including those that he mounted onto secondary supports for presentation purposes.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Kleemann Galleries, New York, to the Art Institute of Chicago, 1946.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Center in La Jolla (Calif.), Post Impressionists, Aug. 7–Sept. 25, 1955, cat. 43.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 157; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nColumbia, S.C., Museum of Art, Impressionism: An Exhibition Commemorative of the Tenth Anniversary of the Columbia Museum of Art . . . Symbolic of Its Introduction of New Ideas into the World of Today, Apr. 3–May 8, 1960, cat. 32.\n\nTokyo, Grand Magasin Seibu, Paul Gauguin, Aug. 23–Sept. 30, 1969, cat. 75 (ill.); Kyoto, National Museum of Modern Art, Oct. 5–Nov. 7, 1969; Fukuoka, Cultural Center of Fukuoka Prefecture, Nov. 13–Dec. 7, 1969.\n\nLos Angeles County Museum of Art, Light of Asia: Buddha Sakyamuni in Asian Art, Mar. 4–May 20, 1984, cat. 129; Art Institute of Chicago, June 30–Aug. 26, 1984; Brooklyn Museum, Nov. 1, 1984–Feb. 10, 1985.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 24.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Center in La Jolla (Calif.), Post Impressionists, exh. cat. (Art Center in La Jolla, 1955), n.pag., cat. 43.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 84, cat. 157.\n\nColumbia, S.C., Museum of Art, Impressionism: An Exhibition Commemorative of the Tenth Anniversary of the Columbia Museum of Art . . . Symbolic of Its Introduction of New Ideas into the World of Today, exh. cat. (Columbia Museum of Art, 1960), n.pag., cat. 32.\n\nYoshiaki Inui, Kenji Suzuki, and Takeo Uchiyama, Paul Gauguin, exh. cat. (Shimbun, 1969), n.pag., cat. 75.\n\nPratapaditya Pal and Robert L. Brown, Light of Asia: Buddha Sakyamuni in Asian Art, exh. cat. (Los Angeles County Museum of Art, 1985), p. 247, cat. 129.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 80, cat. 17.\n\nNaomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Fairleigh Dickinson University Press, 1998), p. 161, cat. 342 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 24.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: PGO\n\nInscribed in wood block, upper center, printed in black ink: Te Alua [sic]\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Louis Roy printed this impression in spring–summer 1894 in an edition of about twenty-five impressions.\n\nIt is not known what distribution of a set of Roy impressions might have comprised. It is clear from examination of numerous impressions that the collaborators were unable to produce a standardized edition for sale since there is great variation among them. A set within a portfolio similar to that produced for Pola Gauguin’s posthumous printing has never been identified. It is known that Roy was among the group of artists involved in the production of the Catalogue de l’Exposition de peintures du groupe impressionniste et synthétiste in 1889 and the exhibition to which it relates (see cat. 22).\n\nThis comment is based on study of the prints. In some impressions the inks that were used emulate the dimensionality of the oil-based media that Gauguin used in his impressions, and the manner in which the stencils and blocks were skewed for printing is identical. It is possible that Roy recommended the paper type they used since it is one that had not appeared in Gauguin’s graphic production until this moment.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Roy impressions from the Noa Noa Suite.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe estimation of carbon black, chrome yellow or chrome orange, and vermilion is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. These were identified by XRF and macro-XRF in impressions of Mahna no varua ino (The Devil Speaks) (cat. 57.2) and Auti te pape (Women at the River) (cat. 59.3 and cat. 59.4). Pigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 76, 78.\n\nHarriet K. Stratis, condition report, July 1995, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nNote that the crossbar of the t in Atua is present only in first-state impressions. It is likely that this small element came loose from the block, and its omission from subsequent impressions seemingly did not disturb Gauguin since he did not reinsert the fragment.\n\n</section><section id=\"figures\">Cat. 53.6 Te atua (The God), from the Noa Noa Suite, 1894.\n\nfig. 53.6.2 Gauguin’s Te atua (The God) (1894). The Art Institute of Chicago, 1946.286. Interactive image.\n\nfig. 53.6.3 Detail of Gauguin’s Te atua (The God) (1894) showing an area where a stencil was used to preserve the paper tone during the application of orange ink around it. The Art Institute of Chicago, 1946.286.\n\nfig. 53.6.4 Left, detail of Gauguin’s Te atua (The God) (1894) show the placement of the stencil that was used in the printing of the color behind the figures. There is a 2 mm shift in registration to the right of the key block. Right, detail of another impression of Te atua (The God) (1894) showing the shift of the same stencil 3 mm to the left of the key block. The Art Institute of Chicago, 1946.286, 1943.527.\n\nfig. 53.6.5 Detail of Gauguin’s Te atua (The God) (1894) showing how the artist deliberately misaligned the background color and the key block for artistic effect. The Art Institute of Chicago, 1946.286.\n\nfig. 53.6.1 Verso of Gauguin’s Te atua (The God), from the Noa Noa Suite (1894). The Art Institute of Chicago, 1946.286.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:29-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}