{
    "id": 39593542406,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39593542406",
    "title": "Cat. 53.3  Te atua (The God), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140305",
    "accession": "1953.326",
    "generic_page_id": 7,
    "artwork_id": 79570,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Noa Noa Suite  \n1893/94  \nSecond state of three  \nWood-block print, printed twice in orange and brown inks, over residual black ink, with wiping and touches of hand-applied black ink, on thin, pale-pink wove paper (faded to tan); 204 × 355 mm (image); 207 × 357 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1953.326  \nGuérin 30, Kornfeld 17 II/III  \nFor the verso, see fig. 53.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as his unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis second-state impression of Te atua (The God) is an example among several that were printed in the earliest phase of the carving and compositional development of the block. Gauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper. As experimental working-proof impressions, Gauguin’s first- and second-state impressions are printed on papers that are of inferior quality to those papers he selected for the third- and fourth-state printings. For this second-state impression, the artist printed the block twice on a thin, pale-pink wove paper that has significantly faded to a tan hue.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 53.3.2).\n\nThe block, which retained some residual black ink from a previous printing, was inked and printed twice. A layer of pale-orange printing ink was first rolled onto the block directly over the residue of carbon black ink. This orange tone is a mixture of vermilion and chrome yellow or chrome orange (fig. 53.3.3). The second printing, very slightly askew of the first down and to the right, was done using brown printing ink that is a mixture of vermilion, chrome orange, and some carbon black. The addition of black ink to this mixture resulted in the overall brown tone of the uppermost ink layer (fig. 53.3.4). The artist used his fingertips to apply final touches of black ink over the brown.\n\nThe thin, smooth, pale-pink wove paper has faded to tan; a very faint pink hue remains but is barely discernible. The paper is a poor quality, Western, machine-made sheet. The paper fibers are distributed evenly and the paper is uniform in color. There are no inclusions or colored fibers. A fine mesh pattern is visible in transmitted light. In raking light one side of the sheet appears glossy while the other has a matte surface. The paper has been embossed as a result of the method Gauguin used to transfer ink onto it from the block. Using a commonplace implement like the back of a spoon as well as the ball of his hand and fingertips, Gauguin selectively exerted pressure on the paper so that the small tree to the left, the bush to the right, and foliage in the arches flanking the central figure are embossed more deeply than the surrounding passages.\n\nGauguin used this type of paper to print a number of early-state impressions of the Noa Noa Suite. He printed on both the glossy side and on the matte side, seemingly indiscriminately. In this impression of Te atua the glossy side of the sheet is the recto. The Art Institute’s third-state impression of Nave nave fenua (Delightful Land) (cat. 56.2) and a first-state impression of Noa Noa in a private collection were also printed on this type of paper; the glossy side appears on the verso of one and the recto of the other, respectively. In past documentation, the paper used for this impression was misidentified as papier satiné, a type of paper that was commonly burnished to a gloss on both sides. The papers, also known as casing papers, were thin brown or pale-buff papers used for packaging and labels. It is likely that Gauguin’s chosen papers were used for the same purpose.\n\n204 × 355 mm (image); 207 × 357 mm (sheet)\n\nUsing a block that still carried slight residue of black ink from a previous printing, Gauguin inked it two more times to print this impression of Te atua. He began by using pale-orange ink, which he applied over the black ink residue. This layer of ink sat on the surface of the block as well as in its interstices, as evidenced by the presence of orange ink in the bodies of the couple at the left, above the seated figure in the center, and in the background, especially around the title (fig. 53.3.5). To deposit ink on the block in this manner it is likely that Gauguin used a soft roller, one that conformed to the shape of the carved block. To transfer the ink from the block to the paper, the artist probably used his hand to manipulate the dampened sheet of paper into the interstices of the inked block to lift the ink from its lowest recesses. As a result of this, the more deeply carved strokes made by the gouges protrude from the surface, and the paper displays a pronounced embossment from the pressure exerted by the artist’s hand.\n\nAtop the pale-orange impression, Gauguin printed a second impression of the block, this time using brown ink. He lessened the pressure he exerted on the roller so that the ink sat more atop the surface of the block rather than in the surrounding depressions. Once the block was inked, Gauguin wiped brown ink away from areas where he wanted orange to predominate. These include the crossed legs and torso of the central figure, and the heads, arms, legs, and torsos of the couple to the left. As a final touch, he hand applied black ink to the block using his fingertips to articulate the central figure’s breasts and the curve of her stomach; below her proper right breast he lightly deposited a final fingerprint (fig. 53.3.6).\n\nThe print was tipped onto a modern mount when examined and photographed in 1988. It was freed from the mount using mechanical manipulation and methyl cellulose poultices to remove paper remains. Small edge tears were also repaired. Photographic documentation illustrates that the secondary support was an ivory wove paper.\n\nThe print is in stable condition. There are a series of three soft diagonal creases that run across the sheet from the upper left to the center right (130–180 mm long) and another diagonal crease that runs from the bottom left of center through the center of the sheet (100 mm long). A series of small tight creases in the lower left, upper left, center, and upper right were formed during the printing process. In raking light the many deformations in the paper become much more pronounced. The numerous hard hairline creases that formed during printing become clearly visible on the recto and the larger, softer creases that formed later become more clearly visible on the verso (see fig. 53.3.1).\n\nAdditionally, a series of small, pronounced undulations appear in two areas, one in the bottom center and one to the right. There are a number of small tears in the margins and small losses along the top edge. On the verso there is residual adhesive and paper remnants along the top edge. The paper is quite brittle overall. There is brown ink offset from another impression on the verso. Under ultraviolet light only the residual adhesive and paper remnants on the verso fluoresce bright white.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably on consignment with Georges Chaudet (1870–1899), Paris, by June 1895.\n\nPossibly by exchange to Ambroise Vollard (1867–1939), Oct. 19, 1895.\n\nSold by Peter H. Deitsch (1924–1970), New Gallery, New York, to the Art Institute of Chicago, 1953.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 87.\n\nWashington, D.C., Hirshhorn Museum and Sculpture Garden, The Collection in Context: Paul Gauguin, Nov. 20, 1996–May 7, 1997, no cat.\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, Sept. 13, 2006–Jan. 7, 2007, cat. 104b, fig. 71; Art Institute of Chicago, Feb. 17–May 13, 2007; Musee d’Orsay, Paris, as De Cézanne à Picasso: Chefs-d’oeuvre de la Galerie Vollard, June 11–Sept. 16, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 23, cat. 87.\n\nRichard S. Field, “Paul Gauguin: The Paintings of the First Voyage to Tahiti” (Ph.D. diss., Harvard University, 1963), n.pag., fig. 76.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 78, cat. 17.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68, 368–69, cat. 104b, fig. 71.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: PGO\n\nInscribed in wood block, upper center, printed in black ink: Te Alua [sic]\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks were identified by XRF and Raman microspectroscopy.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF and Raman microspectroscopy analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nE. J. Labarre, Dictionary and Encyclopaedia of Paper and Paper-making, with Equivalents of the Technical Terms in French, German, Dutch, Italian, Spanish and Swedish (Oxford University Press, 1952), p. 116, no. 2, s.v. “papier satiné.”\n\nThe secondary support was not retained. David Chandler, condition report, photographic documentation, and treatment record, Jan. 1988; Chandler, condition report, Oct, 1996; Barbara Korbel, condition report, Aug. 2006; conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68, 368–69, cat. 104b, fig. 71.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68, 368–69, cat. 104b, fig. 71.\n\nReceipt of object 41770 and shipping order SOC 9867, on file in Museum Registration, Art Institute of Chicago.\n\nNote that the crossbar of the t in Atua is present only in first-state impressions. It is likely that this small element came loose from the block, and its omission from subsequent impressions seemingly did not disturb Gauguin since he did not reinsert the fragment.\n\n</section><section id=\"figures\">Cat. 53.3 Te atua (The God), from the Noa Noa Suite, 1893/94.\n\nfig. 53.3.2 Gauguin’s Te atua (The God) (1893/94). The Art Institute of Chicago, 1953.326. Interactive image.\n\nfig. 53.3.3 Gauguin’s Te atua (The God) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1953.326.\n\nfig. 53.3.4 Detail of Gauguin’s Te atua (The God) (1893/94) showing the brown ink layer printed over the pale-orange ink. The Art Institute of Chicago, 1953.326.\n\nfig. 53.3.5 Detail of Gauguin’s Te atua (The God) (1893/94) showing the pale-orange ink layer underlying the brown ink. The Art Institute of Chicago, 1953.326.\n\nfig. 53.3.6 Left, detail of Gauguin’s Te atua (The God) (1893/94) showing where the artist used his fingertips to selectively apply touches of black ink. Right, detail showing a particularly distinct fingerprint. The Art Institute of Chicago, 1953.326.\n\nfig. 53.3.1 Verso of Gauguin’s Te atua (The God), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1953.326.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:30-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}