{
    "id": 39594949431,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39594949431",
    "title": "Cat. 54.1  L’univers est créé (The Universe Is Being Created), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140310",
    "accession": "2002.253",
    "generic_page_id": 7,
    "artwork_id": 159098,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite  \n1893/94  \nFirst state of three  \nWood-block print in black ink, with selective wiping, on pink wove paper (faded to pinkish tan); 205 × 355 mm (image); 207 × 357 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.253  \nGuérin 25, Kornfeld 18 I/II  \nFor the verso, see fig. 54.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images, site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing, and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis first-state impression of L’univers est créé (The Universe Is Being Created) is an example among several that were printed in the earliest phase of the carving of the block. Gauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper. As experimental working proofs, Gauguin’s first- and second-state impressions are printed on papers that are of inferior quality to those papers that he usually selected for the printing of third- and fourth-state impressions. For this first-state impression, the artist printed the block in a straightforward manner in black ink on a sheet of the pink wove paper that he favored for proofing, which has faded significantly.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 54.1.2).\n\nThis first-state impression was lightly printed using a carbon black printing ink. Where the black ink was most heavily applied it protected the paper from fading by preventing light from penetrating through the sheet. These areas are readily visible on the verso and appear more intensely pink (fig. 54.1.3).\n\nThe medium-weight, smooth, pink wove paper, now faded to pinkish tan, used to print this impression is a poor-quality, Western, machine-made sheet. The paper fibers are distributed evenly, and the paper is uniform in color. A fine mesh pattern is visible in transmitted light. Although this paper is very similar to the paper that Gauguin used for a third-state impression of Nave nave fenua (Delightful Land) (cat. 56.2), it is much heavier in weight and is not glossy on one side (fig. 54.1.4).\n\n205 ×355 mm (image); 207 ×357 mm (sheet)\n\nThis first-state impression of was pulled from a lightly inked block with streaks of residual ink on it. These appear as irregular dark splotches throughout, but they predominate in the left half of the sheet along the margins, around the waves, and behind the leaves at top center. The right half of the sheet has a distinctly different appearance. Here, the artist wiped media from the block selectively in an arched, sweeping motion that stopped directly to the right of the leaves and wave (fig. 54.1.5). The outline of the fishlike head in the middle ground does not yet appear to be carved into the block. Instead, the artist subtractively “drew” it on the block by wiping ink from around the large lozenge-shaped eye. Likewise, the snout of the fish in the foreground is wiped with a swipe of the artist’s fingers over a form that was only ever so slightly incised into the block.\n\nThe print functions very much as a working-proof impression. Gauguin was clearly trying his hand at manipulating the ink on the block in various ways. A curious series of very dark black lines that run both vertically and horizontally and intersect in the lower left were “printed” with pressure applied by a hard implement—perhaps the rounded blunt end of a brush drawn across the surface of the paper. The lines serve no compositional purpose that can be determined (fig. 54.1.6). In a first-state impression in the collection of the Bibliothèque Nationale de France, Paris, Gauguin drew these lines much more vigorously (fig. 54.1.7). They encompass much of the foreground, yet again, seemingly with no clear compositional purpose. Both early impressions are printed on the same type of pink paper; the artist may well have been trying out various ways to manipulate the wood matrix by applying varying degrees of pressure on the paper placed over it with an assortment of implements. In the Chicago impression, fingerprints appear in the upper right as stray marks that likely formed as Gauguin was holding the paper in place on the verso with one hand while he used the other to transfer ink from the block.\n\nExamination of an impression of L’univers est créé in the collection of the Princeton University Art Museum (fig. 54.1.8), printed on an identical sheet of pink paper using the same methods described here, is in fact a previously undocumented second-state impression. There are numerous additions to the block, which include incising to more emphatically define the nude figure on the left, a strong incised line to outline the standing figure’s head, three new short wavy lines to his right, and reworking and continued enhancement of the complex grouping of forms farther to the right. Gauguin further developed this grouping in the next state.\n\nIn 2002, the fading of the paper, a large loss in the upper right, a smaller loss, several tears, adhesive residues, and a pronounced undulation were documented. When the work was conserved, the large loss was filled with a Western paper toned with orange watercolor and stippled with a black watercolor/gouache combination to obtain a surface texture similar to the original (fig. 54.1.9). The smaller loss was repaired in the same way. Tears were mended with Japanese paper fibers and wheat starch paste. The sheet was humidified and flattened overall.\n\nThe print is in good condition. In raking light soft undulations in the sheet are visible, as is a diagonal crease that extends along the left side vertically from top to bottom and extends into the sheet to the right. There are several very deep abrasions on the verso where black paper tapes were once removed (fig. 54.1.1). Examination under ultraviolet light reveals only slight fluorescence throughout.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold at Galerie Kornfeld, Bern, to Alice Adam Ltd., for Edward McCormick Blair (1915–2010), Chicago, June 22–24, 1983, lot 222.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 20.\n\nPrinceton (N.J.) University Art Museum, Gauguin’s Paradise Remembered: The Noa Noa Prints, Sept. 25, 2010–Jan. 2, 2011, cat. 10.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 82, cat. 18.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 20.\n\nCalvin Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 22 (ill.), 130, cat. 10.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower right, printed in white-line manner: PGO\n\nInscribed in wood block, lower left, faintly printed in white-line manner: l’Univers est crée\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Among the group of impressions of L’univers est créé (The Universe Is Being Created) examined in the Art Institute’s collection and elsewhere, a previously undocumented state between the first and second was discovered in the collection of the Princeton Art Museum. This brings the total number of states to three. On the documented states, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 18.\n\nThe locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nKristi Dahm, condition report, treatment record, photographic documentation, Jan. 2002; Harriet K. Stratis, condition report, Aug. 2010; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd. inventory of Edward McCormick Blair’s collection, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. This item was for sale at Galerie Kornfeld, Bern, Moderne Kunst des Neunzehnten und Zwanzigsten Jahrhunderts, sale cat. (Galerie Kornfeld, June 22–24, 1983), p. 44, lot 222.\n\n</section><section id=\"figures\">Cat. 54.1 L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94.\n\nfig. 54.1.2 Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). The Art Institute of Chicago, 2002.253. Interactive image.\n\nfig. 54.1.3 Left, detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) showing the black ink that ultimately protected the paper from fading, the effect of which can be seen on the verso (right). The Art Institute of Chicago, 2002.253.\n\nfig. 54.1.4 Left, Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94). Right, a digital recolorization suggests what the sheet may have looked like before the pink colorant in the paper faded. The Art Institute of Chicago, 2002.253.\n\nfig. 54.1.5 Detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) showing a passage where media was wiped from the block with a curved motion. The Art Institute of Chicago, 2002.253.\n\nfig. 54.1.6 Detail of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) showing dark lines that were printed with pressure applied from a hard implement such as the end of a brush. The Art Institute of Chicago, 2002.253.\n\nfig. 54.1.7 Paul Gauguin (French 1848–1903). L’univers est créé (The Universe Is Being Created), 1893–94. Woodcut on pink paper, comp. 20.3 × 35.2 cm (8 × 13 7/8 in.). Bibliothèque Nationale de France, Paris.\n\nfig. 54.1.8 Paul Gauguin (French, 1848–1903). L’univers est créé (The Universe Is Created) (1893/94). Woodcut printed in black on thin, rose-colored wove paper; 20.7 × 35.5 cm (8 1/8 × 14 in.). Princeton University Art Museum, Laura P. Hall Memorial Fund, 2005-116.\n\nfig. 54.1.9 Top, recto and verso of Gauguin’s L’univers est créé (The Universe Is Being Created) (1893/94) before conservation treatment. Bottom, the sheet after treatment. The Art Institute of Chicago, 2002.253.\n\nfig. 54.1.1 Verso of Gauguin’s L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 2002.253.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:29-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}