{
    "id": 39597763556,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39597763556",
    "title": "Cat. 55.6  Maruru (Offerings of Gratitude), 1893/94, printed 1941/42",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140320",
    "accession": "1942.717",
    "generic_page_id": 7,
    "artwork_id": 45945,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Printed by Max Kahn (1903–2005)  \nMaruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94, printed 1941/42  \nThird state of three  \nWood-block print, printed in black ink on cream wove paper; 203 × 352 mm (image); 247 × 400 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1942.717  \nKornfeld 22 III/III, F  \nFor the verso, see fig. 55.6.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">In 1941, after the Print and Drawing Club purchased the wood block for Maruru for the Art Institute of Chicago, well-known artist and printmaker Max Kahn (1902–2005) printed an edition of 150 impressions from it. The impressions evidence the damage sustained to the surface of the block in the twenty-year interval between its printing by Pola Gauguin and its printing by Kahn. To easily identify the Print and Drawing Club–commissioned printing, each impression was stamped on the verso (see fig. 55.6.1). Additionally, the impressions were printed on a very glossy paper used for commercial purposes. Paper of this type was unavailable until the early twentieth century.\n\nIn addition to the posthumous printing of a standard edition of 150 impressions, Kahn also printed a group of seven “experimental” impressions using a variety of inking and wiping techniques, perhaps in an exercise to visually re-create Gauguin’s printed surfaces. Today this group of prints forms a valuable resource for teaching and study purposes (see also cat. 55.1).\n\nThis print is one of the edition of 150 impressions and was printed in black ink on cream wove paper.\n\nThe cream wove paper is very glossy on both the recto and verso. It is a poor quality, machine-made paper that likely contains kaolin (est.), a clay filler. When paper pulp that contains a clay filler is run through metal rollers in the manufacturing process, the paper becomes glossy. Often these types of paper are made with poor-quality paper fibers that include wood pulp, and over time they tend to darken and become brittle. They are most often used in the printing of magazines and periodicals and are not considered fine-art papers.\n\n203 × 352 mm (image); 247 × 400 mm (sheet)\n\nThe impression from the posthumous edition is in pristine condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Printed by Max Kahn (1903–2005), Chicago, for the Print and Drawing Club, Art Institute of Chicago, 1941–42.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamped in a rectangle, center, in brown ink: PRINTED IN 1941 FROM THE ORIGINAL / WOODBLOCK IN THE COLLECTION OF / THE ART INSTITUTE OF CHICAGO FOR / THE PRINT AND DRAWING CLUB.\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section id=\"figures\">Cat. 55.6 Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94, printed 1941/42.\n\nfig. 55.6.1 Verso of Gauguin’s Maruru (Offerings of Gratitude), from the Noa Noa Suite (1893/94, printed 1941/42). The Art Institute of Chicago, 1942.717.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}