{
    "id": 39596356481,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39596356481",
    "title": "Cat. 55.1  Maruru (Offerings of Gratitude), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140315",
    "accession": "1940.91",
    "generic_page_id": 7,
    "artwork_id": 36838,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Maruru (Offerings of Gratitude), from the Noa Noa Suite  \n1893/94  \nEnd-grain boxwood block, with a commercially prepared gray ground, selectively inked in black printing ink; 204 × 353 × 23 mm  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1940.91  \nGuérin 24, Kornfeld 22, Druick/Zegers 20\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Today, twenty extant wood blocks (or segments thereof) carved and printed by Paul Gauguin are dispersed the world over from Prague to Paris, Basel to Boston, and elsewhere across Europe and the United States. Among them, eight intact blocks are from Gauguin’s famed Noa Noa series of wood-block prints. The artist, before departing on his second journey to Tahiti, left these in Paris with his close friends and neighbors at 6, rue Vercingétorix, William and Ida Molard; he returned to Tahiti with the two other blocks. These either broke or were deliberately disassembled along individual segments for reuse by the artist. Although it cannot be ascertained if this happened while the artist was in Paris or once back in Tahiti, he clearly used the smaller segments to create a series of smaller wood-block prints (see cat. 81, cat. 82, cat. 83, cat. 84, cat. 87, cat. 88, and cat. 89).\n\nThe present block, as well as nine others, were acquired by the artist’s son Pola Gauguin in 1919 and were printed and published in 1921 in collaboration with the printing house of Christian Cato in Copenhagen. By the time this block was printed by Pola, superficial scratches had formed on its surface, which are visible in the posthumous impressions. The most pronounced of these is a diagonal scratch that extends from the top of the head of the central figure to the landscape articulated behind her, a vertical scratch through the body of the idol, and smaller nicks and dents that appear throughout the background.\n\nAfter the block was acquired for the Art Institute by the Print and Drawing Club (a museum support group), well-known artist and printmaker Max Kahn printed an edition that was made available to members of that group (see cat. 55.6). He also printed a group of seven impressions inked à la poupee, seemingly for didactic purposes in emulation of Gauguin’s methods. The current inking adds additional brushstrokes that detract from an accurate reading of the composition carved into the block. Instead, upon completion of Kahn’s experimental printings of the block, it should have been coated with an opaque, visually contrasting water-soluble material, then inked in black to accurately articulate the appearance of the lines Gauguin carved and incised into his block (see cat. 60.1).\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 55.1.1).\n\nBlack printing ink was selectively applied to the block after Max Kahn printed it in 1941. The ink was applied in such a way as to favor certain passages in the composition and to embellish others. Traces of orange media are present in the deepest interstices of the block; they are a mixture of chrome yellow and vermilion, perhaps orange ink residues left from Gauguin’s printing of the block in one of his favored pigment combinations (see, for example, cat. 54.3).\n\nThe end-grain boxwood block is composed of seven individual segments of boxwood glued together and coated with a gray ground (see fig. 55.1.2). X-radiography was used to obtain an accurate count of the number of segments that were adhered together. The ground, applied in a later stage of the manufacturing process, was identified as zinc white (see fig. 55.1.3). Commercially produced blocks such as this one were often coated to provide a smooth, homogenous surface. The ground also provided visual contrast so that when the artist carved into the dark wood block, the incised and gouged lines would be readily visible against the light ground.\n\n204 × 353 × 23 mm\n\nWhile it is impossible to determine with complete certainty how Gauguin’s composition evolved on the wood block, it is likely that the artist began by drawing with a sharp needle to lightly incise the block with all of the major forms. Thereafter, he used a series of gouges of various shapes and sizes to carve more deeply into the block. The most deeply gouged areas appear in the sky in the distant background, in the mango tree that surrounds the statue that is the focus of the composition, and in the vegetal forms in the foreground. Surface shape studies of a number of Gauguin’s prints, monotypes, and transfer drawings in addition to this block were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light (see fig. 55.1.1). Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the various tool marks made by the artist using needles and a variety of gouges. The depth of these marks was also quantified to create an accurate three-dimensional surface reconstruction of the block to add in identifying the artist’s tools. Gauguin used a combination of wood-engraving and woodcutting techniques on a block that was clearly manufactured for wood engraving. The hardness of the block precluded extremely deep carving, although it did afford him the opportunity to incise lines of varied depths throughout the working process. In fact, incised lines appear over gouged forms in several areas, among them the mango tree that follows the contour of the idol’s profile.\n\nThere are two small holes in the back of the block that do not extend all the way through to the front. They are located at either end of the block at the centers of the vertical sides. Gauguin may have used them to secure the block to a solid surface to assure that it would not move during the printing process (fig. 55.1.4). Similarly placed holes can be found in other blocks of his as well. However, in the block used for Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), also in the Art Institute’s collection (cat. 60.1), they are located toward the top rather than in the center of the block. By positioning the block onto nails or screws that protruded from a work surface, Gauguin could prevent it from shifting as he carved and printed it and therefore have greater control over the registration. Although these holes are not level with each other, they may have also been used for hanging purposes.\n\nWhen Gauguin printed this block, the ink rarely filled the interstices formed by his carving tools, and most often the carved lines appear as white passages in the prints. However, among the more experimentally printed impressions, some of the deeply carved lines instead appear as tonal passages. This resulted when the artist used a soft roller to partially deposit ink into gouged passages and then printed the block on a more supple paper that conformed to its contours to lift the ink from within them. In impressions where a single hard roller was used to deposit ink only on the highest points of the block, there is a greater contrast of light and dark, and some of the finest needle-incised lines fill with ink and are rendered unreadable.\n\nAmong all of the extant wood blocks manufactured by Kiessling and used by Gauguin for his Noa Noa Suite, this block remains the most structurally sound. The other blocks exhibit some degree of cracking along section joins as well as minimal deformation overall. This block is the only one that has a band of wood visible through the center of the block along all of the edges (fig. 55.1.5). Although undocumented, it appears that after the block was acquired, a spline of wood was inserted by cutting a channel one-eighth inch high by one-eighth inch deep along the center of the block and running the spline along all sides. Splines are commonly used to prevent cupping or cracking in larger pieces of wood, particularly those that are constructed from glued-together segments, and although the addition of a spline to an original Gauguin wood block is unusual and not something that would be done today, it ultimately did preserve the block’s structural integrity.\n\nThe block is in sound, stable condition. The upper left corner is chipped along its depth with the exception of the thinner center spline. Small scratches in the gray ground reveal the darker wood underneath.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly William Molard (1862–1936) and Ida Erikson (1853–1927), Paris, by 1895.\n\nEugène Druet (1868–1916), Paris, by 1918.\n\nPurchased by Pola Gauguin (1883–1961) in 1919.\n\nMM. Brown and Phillips, Leicester Galleries, London, by 1927.\n\nHenri M. Petiet (1894–1980), Paris.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, for Henri M. Petiet, to the Art Institute of Chicago, 1940.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 101.\n\nAmsterdam, Stedelijk Museum, Vincent van Gogh en zijn tijdgenooten, Sept. 6–Nov. 2, 1930, cat. 186, as De feestdag der Goden.\n\nBrooklyn Museum, Complete Graphic Work of Paul Gauguin, June 17–Oct. 2, 1938, no cat.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 87.\n\nArt Institute of Chicago, Carl O. Schniewind: Memorial Exhibition, Jan. 22–Mar. 3, 1958, cat. 54.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 20 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, not in cat.\n\nNew York, Museum of Modern Art, Gauguin Metamorphoses, Feb. 25–June 9, 2014, cat. 90.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 24.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 13, cat. 101.\n\nStedelijk Museum, Vincent van Gogh en zijn tijdgenooten, exh. cat. (G. van Dorssen, 1930), p. 48, no. 186.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 74, cat. 87.\n\nFrederick B. Adams, Jr., Carl O. Schniewind, 1900–1957: Catalogue of the Carl O. Schniewind Memorial Exhibition of Prints and Drawings, exh. cat. (Art Institute of Chicago, 1958), cat. 54.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 110, 114, cat. 22.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 41, 52, cat. 20 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), not in cat.\n\nStarr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), pp. 140, 225, cat. 90.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed, carved into wood block, lower left: PGO\n\nInscribed, carved into wood block, lower left: Maruru\n\nVerso\n\nStamped in wood block, lower left: KIESSLING / J. Lacroix Sucr. / PARIS / D 089\n\nPink label, defaced, lower left, with stamp in black ink: FR [ ]\n\nWhite label with red border, center left: TR 6[27]1 /1 [typed on label; above the type in graphite: 50[0]]\n\nPink label, defaced, center left: [illegible]\n\nInscribed on wood block, upper left, encircled in graphite: 2979\n\nSwiss rectangular export stamp, bottom center, partial: VERI[ ] / DOGANA [ ] AL IANA [encircling crowned cross with laurel wreaths below]\n\nWhite label, defaced, center, partially legible: 51 [in blue crayon over 532] [?] [in brown ink]\n\nWhite French circular export stamp, center: [DO]UANE / [PA]RIS / [CENT]RALE\n\nInscribed on wood block, upper center, in black ink: M. Tayer\n\nWhite label, defaced, top center: [illegible]\n\nRight side of block: incised lines that seem to be intentionally drawn\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The block was X-rayed under the following conditions: 30 kV, 30 sec., 5 mA. XRF and FTIR were used to analyze the ground and residual pigment in the interstices of the block. The block was studied by means of photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nTwo segments of the original wood block for Te faruru (Here We Make Love) are now in the Národní Galerie, Prague; the remaining segments are lost. Gauguin used the back of one fragment for Young Maoris (Kornfeld 39 [see cat. 87]). The wood block for Te atua is now lost but it has been suggested in the catalogue raisonné of Gauguin’s prints and by others that the segments were used for Oviri (cat. 84) and Woman Picking Fruit and Oviri (cat. 85); see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cats. 35, 36.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nThe gray ground that appears on this block and others was applied in the manufacturing process and was put there so that the wood engraver could see his incised lines as he drew them. There are traces of zinc white on the block for Noa Noa in the Metropolitan Museum of Art, New York. At the Museum of Fine Arts, Boston, analysis revealed the presence of stearic acid on two blocks, that for Nave nave fenua (Delightful Land) and Auti te pape (Women at the River). We are grateful to Richard Newman and Annette Manick for providing this information from Newman’s 2002 analytical report, via March 2015 email correspondence. Richard Newman, analysis of samples from Gauguin woodblocks, SR project 2002-131 and 132, on file in the Conservation Department, Museum of Fine Arts, Boston.\n\nAfter the 1921 Pola edition was printed, the blocks seem to have been coated with a pink oil medium that made the artist’s carved lines completely legible. Residues of this pink paint can be found on the back of the block used for Maruru. Only one block, that for Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1), remains completely coated, although the coating is unstable and has partially flaked away from the wood surface. This may explain why the coating was removed from the remaining blocks. All of the known blocks were reinked in black, sometimes with additions of brown.\n\nCéline Daher, XRF and FTIR analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reflectance transformation imaging (RTI)/photometric stereo research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf; doi: 10.1109/DigitalHeritage.2015.7419447.\n\nSuzanne Schnepp, condition report, 2014; Harriet K. Stratis, condition report, 1995; conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to Maurice Malingue, Gauguin “bestowed all his wood engravings upon Madame Molard” when he left on his second trip to Tahiti in 1895; Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 201, n. 1. Although this does not specifically mention the wood blocks from the Noa Noa Suite, it is probable that Gauguin possibly left the wood blocks with his neighbors, William and Ida Molard; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nDruet lent eleven blocks (the eight left in Paris and another three sent back from Tahiti) to a 1918 exhibition in Stockholm. In 1919, they were sold to Pola Gauguin; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nAccording to Pola Gauguin in Pola Gauguin, “Paul Gauguin Noa-Noa Illustrationen,” in Galerie und Sammler (Galerie Aktuaryus) 9 (1938), pp. 189–93, he bought ten of the plates in 1919 and began to experiment with them. See also Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 24. See also Musée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), cat. 101.\n\nAccording to Carl O. Schniewind, cataloguing worksheet, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. As a side note, the provenance of other existing Gauguin wood blocks show Petiet as the owner after Leicester Galleries in the 1930s. The Chicago block was received from Goriany, who worked closely with Petiet and was the agent for many of his art sales in the United States.\n\nAccording to cataloguing worksheet prepared by Carl O. Schniewind, who curated the Brooklyn exhibition in 1938.\n\nThe mark of the block maker, Kiessling, Paris.\n\n</section><section id=\"figures\">Cat. 55.1 Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94.\n\nfig. 55.1.2 X-ray of Gauguin’s Maruru (Offerings of Gratitude) (1893/94) showing the seven variably sized boxwood segments that were adhered together to make the large block. The Art Institute of Chicago, 1940.91.\n\nfig. 55.1.3 Gauguin’s Maruru (Offerings of Gratitude) (1893/94) with annotations identifying the ground and residual media on the block, the areas selected for analysis, and the scientific method used in their identification. The Art Institute of Chicago, 1940.91.\n\nfig. 55.1.1 RTI image of Gauguin’s Maruru (Offerings of Gratitude) (1893/94). The Art Institute of Chicago, 1940.91.\n\nfig. 55.1.5 Detail of Gauguin’s Maruru (Offerings of Gratitude) (1893/94) showing the spline of wood that was added along the edges of block. The Art Institute of Chicago, 1940.91.\n\nfig. 55.1.4 Left, back of the wood block. Right, detail of the back of the wood block for Gauguin’s Maruru (Offerings of Gratitude) (1893/94) showing the manufacturer’s stamp: KIESSLING / J Lacroix Suc / PARIS / D 089. The Art Institute of Chicago, 1940.91.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:28-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}