{
    "id": 39604799306,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39604799306",
    "title": "Cat. 59.1  Auti te pape (Women at the River), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140345",
    "accession": "1954.1191",
    "generic_page_id": 7,
    "artwork_id": 109985,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Auti te pape (Women at the River), from the Noa Noa Suite  \n1893/94  \nFirst state of two  \nWood-block print, printed in reddish-brown and black ink on ivory wove paper (previously mounted on mottled blue wove paper laid down on cream wove card [a presentation mount]); 204 × 348 mm (image); 207 × 348 mm (sheet)  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1954.1191  \nGuérin 35, Kornfeld 16 I/II  \nFor the verso, see fig. 59.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as his unconventional printing techniques in which atypical materials at were used at different moments in the evolution of the suite.\n\nThe artist used an ivory wove paper to print this first state impression in brown and black inks concurrently. Unusually, the paper is not proofing paper of the type so often identified among his early-state impressions. He did not hand apply or transfer additional media to its surface.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 59.1.2).\n\nThe wood block was printed only once; however, it was inked twice before printing. First, brown ink was applied to the block with a soft roller. This was followed by an application of carbon black ink over the tacky layer of brown ink. The brown ink is a mixture of vermilion, chrome yellow or chrome orange, and carbon black (see fig. 59.1.3).\n\nThis impression of Auti te pape (Women at the River) is printed on a commercially manufactured ivory wove paper of Western origin. Its appearance is deceptive, as it resembles Gauguin’s laminated Japanese papers in its warm ivory tone; however its surface texture and fiber content differ. The sheet has been misidentified as Japanese paper in the past. This is perhaps because of the incomplete printing along the right edge. On the verso residual paper from a previous backing is visible and can be identified as the mottled blue wove paper that was laid down on cream card and used by Gauguin for his presentation mounts (see fig. 59.1.1). During the backing removal noted above the paper was abraded and therefore resembles the delamination of two layers of Japanese paper. This should not be misconstrued as evidence of a laminated sheet.\n\nThe edges of the sheet are irregularly trimmed. The right edge appears to have been hand torn, as does the bottom edge below the inscription. The paper was trimmed close to the printed image. Approximately 1–2 mm of paper margin remains around the image on the top and bottom.\n\n204 × 348 mm (image); 207 × 348 mm (sheet)\n\nIn this first-state impression, lozenge-shaped gouges already dominate the landscape, and the manner of printing already reflects the artist’s desire to create the tonal and textural modulations that he so successfully rendered in second-state impressions. He did not print this block twice. Instead, he isolated the areas in the composition that he wished to ink in reddish-brown from the surrounding areas, perhaps with stencils that he placed directly on the block. He then used a soft roller to distribute the reddish-brown ink within the shallow but broad interstices of the individually gouged strokes (fig. 59.1.4). The subtle tonal effect achieved by introducing the reddish-brown ink in this way softened the contrast of light and dark that would have existed between the ivory sheet tone and black ink had the black ink been used alone.\n\nThe application of the reddish-brown ink was followed in quick succession by the application of black ink directly on top of it. In this layer as well, some of the black ink was dispersed into the gouged interstices, and in a second pass over the block with a harder roller more black ink saturated the sheet. In some areas the two inks blend in such a way that it is clear that the brown ink was not dry when the black ink was rolled over it. Under magnification the proportion of brown to black ink is quite substantial, yet a black tonality predominates overall due to the opacity and covering power of the carbon black pigment that that ink contains. Before printing, some ink was removed from the seated figure’s body, in the background behind her, and to the right of the figure with uplifted arms. This was likely done with a cloth; however, no twill impression was imparted to the surface (fig. 59.1.5).\n\nThe manner in which Gauguin inked and printed this impression differs greatly from the majority of prints examined for this study. One unusual feature is the wet-in-wet sequential application of the inks onto the block so that they blended into each other in a single printing rather than as two distinct layers of sequentially printed media (fig. 59.1.6).\n\nAnother unusual difference is the degree to which a good portion of the right edge of the impression did not print. It is not likely that Gauguin would have lifted the ink rollers short of the end of the block; rather, the artist may have used a small press to print the block. In so doing, he could have released the pressure prematurely so that the ink on the block did not come into contact with the paper. He likely did not realize this until after he lifted the sheet from the surface of the block.\n\nThe print is in excellent condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1954.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 88.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 160; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 167a; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Paris only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, hors. cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 23, cat. 88.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 85, cat. 160.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 327, cat. 167a.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 70, cat. 16.\n\nPeter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 140–41, fig. 3.6\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), hors. cat.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in white-line manner: PGO\n\nInscribed in wood block, lower right, printed in white-linw manner: AUTI TE PAPE\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks were identified by XRF.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nAnalysis of the printing inks by Céline Daher is gratefully acknowledged; Daher, XRF analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nHarriet K. Stratis, condition report, Oct. 1988, technical report and photographic documentation, Feb. 1991, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 59.1 Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94.\n\nfig. 59.1.1 Verso of Gauguin’s Auti te pape (Women at the River), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1954.1191.\n\nfig. 59.1.2 Gauguin’s Auti te pape (Women at the River) (1893/94). The Art Institute of Chicago, 1954.1191. Interactive image.\n\nfig. 59.1.3 Gauguin’s Auti te pape (Women at the River) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1954.1191.\n\nfig. 59.1.4 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94) showing where the artist, using a soft roller, applied a layer of reddish-brown ink into the interstices of the carved block, thereby softening the contrast of the black ink on the stark ivory paper. The Art Institute of Chicago, 1954.1191.\n\nfig. 59.1.5 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94) showing an area where the artist selectively removed ink from the seated figure and her surroundings prior to printing the block. The Art Institute of Chicago, 1954.1191.\n\nfig. 59.1.6 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94) showing the wet-into-wet sequential application of reddish-brown and black inks that were blended in a single printing of the block. The Art Institute of Chicago, 1954.1191.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:40-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}