{
    "id": 39607613781,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39607613781",
    "title": "Cat. 73 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140355",
    "accession": "2002.262",
    "generic_page_id": 7,
    "artwork_id": 159108,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale  \n1894  \nLithograph with pen and tusche, brush and tusche wash, lithographic crayon, and incising in black ink on ivory wove paper; 180 × 270 mm (image); 423 × 555 mm (sheet)  \nSigned lower right, below image, in pen and black ink: Ep. 34. / Paul Gauguin  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.262  \nGuérin 50, Kornfeld 23 B\n\nManao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale  \n1894  \nLithograph with pen and tusche, brush and tusche wash, lithographic crayon, and incising in black ink on ivory wove paper (discolored to cream); 180 × 271 mm (image); 423 × 594 mm (sheet)  \nThe Art Institute of Chicago, gift of Jeffrey Shedd, 1975.1042  \nGuérin 50, Kornfeld 23 C\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The 1892 painting Manao tupapau (traditionally called Spirit of the Dead Watching) (fig. 73.1 [W 457]) was executed by Gauguin during his first stay in Tahiti, and it was a work that the artist especially valued. He sent it to three exhibitions in 1893–94, asking a high price for it, and he gave an ambitious account of its genesis modeled after Edgar Allan Poe’s “Philosophy of Composition.” He included a reference to it in Noa Noa, the fictionalized account of his stay on the island, and made a version of it in the Noa Noa Suite (fig. 73.2 [cat. 60.2]; see cat. 60, Commentary). Several other variations, realized from 1893 to 1895, prompted the authors of the catalogue raisonné of his prints to write, “Gauguin seems to have been more involved with this theme than any other single subject.”\n\nIn his 1893 Cahier pour Aline (Notebook for Aline) (fig. 73.3), Gauguin explained that his title has two senses: “Either she thinks of the ghost / Or the ghost thinks of her.” Mana‘o means “thought, idea, meaning, conception” when used as a noun, and “to think, muse, reflect” when used as a verb; tūpāpa‘u designates “a ghost, or apparition, the supposed spirit of the dead.” In the absence of any further precision, and when one supplies the implicit name of the recumbent woman, the title becomes a syntactical palindrome and can be translated as Gauguin proposed, creating an ontological reversibility between woman and ghost. In Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 73.4 [W 245]), as Gauguin explained to Vincent van Gogh, the landscape with Jacob and the Angel exists “only in the imagination of the praying people”; in Manao tupapau, similarly, the ghost may exist “only in the imagination of the woman,” but, in addition, the woman may as well exist “only in the mind of the ghost.” The artist summarized this symmetrical situation as follows: “The spirit of a living [woman] connected with the spirit of the dead. Night and day.” In Noa Noa, the description of Manao tupapau is preceded and justified by a story: coming back from Papeete in the heart of night, the narrator finds his mistress, Tehura (Teha‘amana), lying awake and terrified on their bed, in darkness as the oil lamp had gone out. In the late nineteenth century, “terror of the dark” was mentioned as a typical characteristic of Polynesians and interpreted as a residue of their ancient worldview.\n\nIn his wood-block print of this image in the Noa Noa Suite, Gauguin departed from the composition of the painting in depicting the recumbent woman curled into a fetal position, showing her back to the spectator and with her left hand clenched into a fist covering her face. This closed posture derives from that of the Peruvian mummy in the Musée d’Ethnographie du Trocadéro, Paris (fig. 73.5), which Gauguin had been using as a model to symbolize the negation of life, in contrast to the totally open, risk-taking attitude of the young woman throwing herself into the waves present in a number of his works in various media (see cat. 59, Commentary). The fetal position is therefore connected to death and to the tūpāpa‘u. But it also suggests birth or rebirth, and in the print the oval of light into which Gauguin turned the bedding can evoke a giant placenta. This semantic ambivalence is made explicit by a doubling of the figure in Mahana no atua (Day of the God) (fig. 73.6; see cat. 72, Commentary), which Gauguin also painted in France in 1894 and of which he carved a xylographic version (see cat. 80): the curled-up female turning her back to the pool in the foreground answers another woman, with open eyes and slightly extended legs, facing the water and touching it with her feet.\n\nGauguin started working in Paris on the ten wood-block prints of the Noa Noa Suite during the winter of 1893–94 and was well advanced by the spring. In March, at the latest, he also realized a lithograph after Manao tupapau (cat. 73.2), which was published by André Marty in an edition of one hundred proofs as part of the sixth installment of his portfolio L’estampe originale (see also cat. 73.1), a short-lived but highly influential enterprise promoting the “original print” as an art form. This is Gauguin’s only lithograph; he usually resorted to the more affordable zincography technique (see cats. 11–23). Its realization may have benefited from the technical assistance of an expert printer, such as Père Cotelle from Édouard Ancourt’s atelier, shown working at the lithographic press in Henri de Toulouse-Lautrec’s cover for the first installment of L’estampe originale (fig. 73.7) while the Parisian cabaret star Jane Avril admires the result. In any event, it appears to have been executed on stone—rather than on transfer paper—with crayon, pen and ink, wash, and scratching (see fig. 73.8), which Gauguin also used on his wood blocks (see cat. 59, Commentary) although it was not a traditional woodcarving technique.\n\nThe Manao tupapau lithograph is a careful and subtle tonal translation of the eponymous painting, which was no easy task since colors played a crucial role in it, expressive as well as formal, as Gauguin had emphasized in a letter to his wife in which he explained that its “general harmony is somber, sad and frightening, sounding on the eye like a funeral knell.” Possibly to compensate for some inevitable deficit in this regard, and certainly because working on the text of Noa Noa and the plates of the Noa Noa Suite had led him to compare and combine elements of the works he had brought back from Tahiti, he enriched the “nocturnal” and supernatural domain of the painting, which originally included not only the tūpāpa‘u but also the post decorated with the face of the creator god Ta‘aroa, against which the ghost leans, and mysterious flowers, phosphorescences, or “sparks” (see fig. 73.9 and cat. 60, Commentary). To the left of the post, Gauguin added into the lithograph a profile head of the earth god Tefatu hovering above the tūpāpa‘u, with blank eye and open mouth, and on the right the moon goddess Hina, facing front and depicted from the thighs up.\n\nThe simultaneous presence of Tefatu and Hina refers to their dispute around the issue of the mortality of man, which the former imposes against the latter’s desire, so that they logically stand, opposed, on each side of the post, with Tefatu joining the “spirit of the dead.” But whereas Hina appears to be pleading in Te atua (The God) (see cat. 53, Commentary) and other works (see cats. 61–63, Commentary), her frontal stance at the extremity of the lithograph suggests that, in some way, her will prevails. In comparison with the painting, the eyes of Ta‘aroa now feature pupils that indicate an upward gaze. Placed between the warring deities, the creator god may appear as a mediator, but he is formally closer to Hina, with the oblique motif crossing his face a prolongation of her right arm. Finally, the goddess’s power is augmented by a doubling of her face: her eyes are blank, but her torso clearly suggests a face. Gauguin had spoken of “the breasts’ eyes” in relation to the specific “sculptural form” of the Tahitians, in the first manuscript of Noa Noa, in the J. Paul Getty Museum, Los Angeles (fig. 73.10), and he dotted the i’s here by giving them irises.\n\nIn the upper left corner, the ambiguous motif placed above Teha‘amana’s head in the painting and the undulating band carrying a Marquesan-type face of the Noa Noa Suite wood-block print (see cat. 60, Commentary, fig. 60.48) give way to the frame of a majestic headboard (fig. 73.11), a precursor of the more clearly identified one of the later painting Nevermore (fig. 73.12 [W 558]). This headboard is decorated with Gauguin’s monogram PGO and a symmetrical ornament, which Stephen Eisenman described as a “strange, abstracted butterfly figure.” With its two almond-shaped wings or handles at the upper extremities, it suggests again a pair of eyes and adds an uncanny companion to the gaze the recumbent woman directs to the spectator. It derives from Gauguin’s study of Marquesan ornament, also put to profit in the decorative band of Nave nave fenua (Delightful Land) (see cat. 56, Commentary) and in many other works, and its cryptographic quality is in line with the artist’s pan-semiotic reflections and his fascination with the Easter Island glyphs (see cat. 50). Its general structure is similar to that of the large motif behind the severed head in Arii matamoe (The Royal End) (fig. 73.13 [W 453]), which is based upon a specific Marquesan taiana (ear ornament) (see cat. 41); as in the central motif of the headboard in Nevermore, repeated under the raven in the same painting, the motif’s central section comprises a vertical element entering a concave circle or oval, producing a figure/ground reversibility reminiscent of the Marquesan ipu (“container”) (see cat. 53, Commentary).\n\nWhereas the upper part of the lithographic version of Manao tupapau adds considerably to the corresponding portions of the painting and the wood-block print, the lower part subtracts (fig. 73.14), suppressing—maybe as another sort of compensation—the malicious flower/face placed between two mangoes among the decorative motifs of the pareu spread on the bed. Curiously, on the other hand, Gauguin retained from the painting the apparently insignificant detail of two folds of the bedsheet draping over the lower part of the mattress, of which he had found the model just under the slippered foot of the courtesan in Édouard Manet’s Olympia (fig. 73.15), and which he had carefully included in his 1891 copy of the painting (fig. 73.16 [W 413]. In the poem after Manao tupapau that he wrote in the summer of 1894, Alfred Jarry called its female protagonist “Olympia,” and for the Parisian public, which must have been sensitive to the link between the two works, Gauguin offered a delightful anecdote in Noa Noa: having found a photograph of Manet’s painting in the artist’s house, a Tahitian neighbor asked, “Is it your wife?,” to which the narrator replied, “‘Yes,’ I lied. Me, the tāne of Olympia!”\n\nFinally, one can observe that, in comparison with those in the painting, the sheets have lost their materiality and the pillow has swelled up, giving the impression that Teha‘amana is levitating, as if carried away on a cloud or a flying carpet toward te pō, the realm of the dead, the ancestors, and the gods (see cat. 52, Commentary). This visionary quality recalls another interpretation of Manet’s Olympia, Paul Cézanne’s 1873/74 Modern Olympia (fig. 73.17), in which he turned the realistic image into an erotic phantasmagoria. Stephen Eisenman, who rightly noted that Gauguin’s lithograph lifts the scene of Manao tupapau “from earth to heaven, from the carnal to the sacred,” concluded that “much of the anecdotal and even sexual character of the painting is excluded from the print.” The sacred, however, may be compatible with the sexual in this case, as Gauguin’s use of the lithograph in his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti, held at the Musée du Louvre, suggests. On folio 37R, at the beginning of the fourth chapter, in which the narrator describes his integration into the life of a Tahitian village and evokes the evening gatherings of its inhabitants, he painted a summary but effective version of the love-making couple from Te faruru (Here We Make Love) (see cat. 58, Commentary) and pasted underneath it an image of the nude body of Teha‘amana, cut from the lithograph with a portion of the pillow and bedsheets (fig. 73.18).\n\nIn the spring of 1894, Gauguin left Paris for Brittany, and at some point during his stay started working on his largest wood-block print, a new and radically transformed version of Manao tupapau (cat. 77.3). At first sight, it looks as if the nude at the bottom repeats the one in the mummy/fetus position in the Noa Noa Suite (fig. 73.2), but, on closer examination, it becomes evident that there are significant differences between the two. This woman does not cover her face with a clenched fist, but keeps her arm between her thighs and has a flower in her hair or behind her ear. In relation to Mahana no atua (fig. 73.6), she appears to combine traits from the two figures lying on the sand, the bent legs of the one on the right and the uncovered face of the one on the left whose position would be further uncurled in Nevermore (fig. 73.12). The upper part of her body is no longer contained within a white oval, and the darkness surrounding her is limited to a broad arc, broken by her protruding foot. Beyond this border, echoed by a small hill and a bush, extends an open landscape topped by two large communal houses sitting at the horizon, each accompanied by an enormous tree or group of trees. The bush, studded with flowers, is a transformed version of the pink pillow with flower motifs in the Manao tupapau painting, which was retained in the lithograph but not in the plate in the Noa Noa Suite. On the left, at the foot of a tree with leaves that are symmetrical in shape, sits a dog whose head points toward a large jar. On the right, beyond what may be a river or a pond, three women perform a ritual dance around a giant statue of the seated Hina, which faces toward the communal houses. Gauguin colored the print with the help of stencils, and he retained an impression (cat. 77.2) in which the block, having probably slipped during printing, redoubled the outlines and produced an extreme version of the animation effect he was often exploring (see cat. 56, Commentary).\n\nIn this new xylographic version of Manao tupapau, Teha‘amana does not appear haunted by a nocturnal world of ghosts, ancestors, and gods, but rather is facing—or dreaming of—a brightly colored, diurnal world of natural abundance and religious celebration. The scene of dancing around the Hina statue (fig. 73.19) derives from paintings like Mata mua (In Olden Times) (fig. 73.20 [W 467]), which Gauguin interpreted in the Noa Noa Suite by means of Maruru (Offerings of Gratitude) (fig. 73.21; see cat. 55, Commentary). In the first draft of Noa Noa, it is a scene that the narrator witnesses after leaving the coastal path and reaching a small valley, where “several people live and want to go on living in the old way.” But in the later versions of the text, Gauguin made clear that this spatial and temporal enclave was in fact a vision. Mata mua was included in Gauguin’s November 1893 exhibition in Paris of his Tahitian works and its title translated as Autrefois (“Once” or “In Olden Times”) in the catalogue. Should we similarly consider that the world surrounding Teha‘amana in this wood-block print represents a vision—her vision perhaps—of the Tahitian past as imagined by Gauguin?\n\nA specific feature of this image is the doubling of the communal house with tree, which suggests human abundance and may refer antiphrastically to the dramatic depopulation experienced by Tahiti as a result of contact with European navigators and their illnesses, not least of all venereal diseases. This duplication, further augmented in the off-register double impression (cat. 77.2), also parallels an intensification device of the Tahitian language that Gauguin obviously enjoyed, since he put it to use in several of his titles, such as Noa Noa and Nave nave fenua (see cat. 51, Commentary, and cat. 56, Commentary). And it also recalls an excerpt from Edgar Allan Poe’s Marginalia that Gauguin copied in Cahier pour Aline: “We can, at any time, double the true beauty of an actual landscape by half closing our eyes as we look at it. The naked Senses sometimes see too little—but then always they see too much.”\n\nThe dark area in which Teha‘amana lies is not a hemisphere but could be seen as the upper portion of a very large oval. Richard Brettell described it as “an imaginary pond in the midst of a Tahitian village,” but, except by analogy with Mahana no atua (fig. 73.6), where the nudes sit or lie close to an expanse of water, nothing in this black shape infers such an identification. Rather, it suggests an enclosure within the earth, like a sepulchral chamber in a tumulus, or a cavity in which a seed is buried to germinate. The two metaphors, which correspond to the ambivalence of the woman’s mummy/fetus position, are not mutually exclusive. The curved hill, a repetition of the dark shape with a larger radius, supports the notion of a womb, like the spectacular yellow hill in Gauguin’s 1892 painting Parahi te marae (The Sacred Mountain) (fig. 73.22 [W 484]).\n\nThe sitting dog could fit in the funerary aspect of these associations, as would the jar (or urn), but in relation to Teha‘amana it recalls an earlier painting, The Loss of Virginity (fig. 73.23 [W 412]), in which a fox—with almond-shaped eyes like the tūpāpa‘u of the painting Manao tupapau (fig. 73.1)—lays a paw on the recumbent nude’s breast. Gauguin replaced the fox and the wolf as personal symbols with the dog in Polynesia (see cat. 51, Commentary), and we may safely assume that it plays this role here. However, instead of exhibiting a domineering or proprietary attitude, the animal keeps a respectful distance from the woman and appears to guard her. On the other side of the print, a small animal crawls toward the bottom of the nude (fig. 73.19 [Kornfeld 29 III]). A comparison with the central motif at the back of Gauguin’s ceramic Bust-Vase with Exploded Head/Vase (Atahualpa) (fig. 73.24) reveals that it is a caterpillar metamorphosing into a butterfly, a traditional symbol of death leading to rebirth.\n\nAll these elements suggest that in its transformation from the 1892 painting to the 1894/95 wood-block print (cat. 77.2 and cat. 77.3) by way of the lithograph (cat. 73.1) and the Noa Noa Suite plate (fig. 73.2), the theme of Manao tupapau shifted from the evocation of a threatening, residual presence of past beliefs to that of a possible rebirth of the life and culture to which they belonged. In this process, the figure of Teha‘amana and its postural transformations play a pivotal role—literally—with its mummy/fetus ambivalence changing emphasis from the former to the latter pole: the protruding foot, connecting the woman to the tūpāpa‘u in the Noa Noa Suite, becomes the radicle of a germinating seed in the later xylograph. Gauguin’s integration of two fragments from a first-state impression of this work into his manuscript of Noa Noa held at the Louvre support such an interpretation. On folio 33R, he pasted the upper right corner of the large woodcut (with the Hina statue and dancers) above the right section of Te po (see cat. 52), indicating a continuity—and possibly an ascension—between the nocturnal world of the spirits and the diurnal world of celebration (fig. 73.25). And on folio 41R, he pasted the body of Teha‘amana under a new, painted version of the Ancien culte mahorie (Ancient Maori Religion) watercolor showing a couple copulating on the corolla of an anthrozoomorphic plant (fig. 73.26), so that the stem of the plant appears to grow out of her, as in a tree of Jesse (see fig. 73.27), and her face seems to mirror that of the woman being impregnated. A third fragment from the same impression, corresponding to the left extremity of the wood-block print, has been preserved independently and is in the collection of the Art Institute (cat. 77.1).\n\nThe preceding interpretation is also consistent with the narrative connecting several major works from Gauguin’s first Tahitian stay that Charles Morice expressed in poetical additions to Noa Noa such as “Papemoë” and “Parahi Té Maraë.” These texts allow one to suggest that he did not devise this reading entirely on his own, but rather developed it out of the numerous conversations he had with the artist. In “Parahi Té Maraë,” the gods are dead and the women are sterile because the Tahitians have put an end to ritual human sacrifices, but Tehura (Teha‘amana) has been chosen and is approached by the tūpāpa‘us to become Ta‘aroa’s new consort and to give birth to a new race. In “Papemoë” a source springing from the foot of the “baleful tree” felled by the man with the ax (see cat. 47 and cats. 61–63) promises those who drink from it, and who are willing to sacrifice life again (such practices had been discontinued as a result of the missionaries’ influence), a “refuge in the luminous garden of the New Olden Times.” In an 1897 prepublication of “Parahi Té Maraë” illustrated by Gauguin’s friend and disciple Armand Séguin, the willing Tehura extends her body like an odalisque in front of an abstracted face or mask of Ta‘aroa (fig. 73.28), which may be compared to the headboard in Nevermore (fig. 73.12).\n\nFinally, at some point after—or before—he created the large Manao tupapau (cat. 77.2 and cat. 77.3), Gauguin carved on the other side of the wood block three small subjects (see cat. 60, Descriptive Analysis and Related Works, fig. 8 and fig. 9), posthumously entitled Maori Woman in the Forest and Standing Maori Woman. Only one impression with the three subjects is known (fig. 73.29), and there is only one printed by Gauguin that includes Manao tupapau and Maori Woman in the Forest, whereas he printed a few of each separately, so that they should probably be considered independently one from the other. The small Manao tupapau (cat. 78.1), of which the Art Institute also possesses a posthumous impression by Georges-Daniel de Monfreid (cat. 78.2), is a reduced version of the subject, joining in a vertical format the tūpāpa‘u in profile, a rather indistinct decorated post and headboard, and the head, hands, and shoulders of Teha‘amana, whose features are more “savage” than in the painting or the lithograph. Whatever its exact position in the relative chronology of Gauguin’s interpretations of his theme, it goes back to his own synthetizing definition of it: “The spirit of a living [woman] connected with the spirit of the dead. Night and day.” This almost diagrammatic quality is responsible for its interest and relates it to images of confrontation, such as Édouard Manet’s rendering of the narrator’s submission to Poe’s Raven (fig. 73.30) or Gauguin’s Bust of a Young Girl with a Fox (fig. 73.31), a charcoal study for The Loss of Virginity.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin spelled the title Manaò tupapaú on the painting.\n\nSee Charles F. Stuckey, “Manao tupapau,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 279–82, cat. 154; Paul Gauguin, Cahier pour Aline (1892), facsimile ed. (Éds. du Sonneur, 2009), pp. 30–33; and Dario Gamboni, “Paul Gauguin’s Genesis of a Picture: A Painter’s Manifesto and Self-Analysis,” 19th–Century Art Worldwide 2, no. 3 (Autumn 2003); http://www.19thc-artworldwide.org/autumn03/73-autumn03/autumn03article/274-paul-gauguins-genesis-of-a-picture-a-painters-manifesto-and-self-analysis.\n\nFor the reference to Manao tupapau in the Noa Noa text, see Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 37–38; Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fols. 59R–59V, Musée d’Orsay, Paris, RF 7259; and Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 133–35.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 120, cat. 23.\n\n“Ou elle pense au revenant / ou le revenant pense à elle.” Paul Gauguin, Cahier pour Aline (1892), facsimile ed. (Éds. du Sonneur, 2009), p. 32. See also Gauguin to Mette Gauguin, Dec. 8, 1892, in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 240, no. 134: “Manao Penser croire / Pense ou croit au revenant / tupapau / Esprit des Morts ou Revenant / veille sur / elle”; and Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8: “Pense au revenant, ou l’esprit des morts veille.” In the catalogue of Gauguin’s 1893 Paris exhibition, the title is translated as L’esprit veille (“The spirit watches”); Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 9. Bengt Danielsson objected that the second meaning given by Gauguin to his title “is grammatically impossible, because Tahitians have a completely distinct word for watch”; Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 27. But this objection does not apply to “think,” which constitutes the second meaning in the double translation of Cahier pour Aline\n\n“Idée, penser, méditer,” and “cadavre, âme, revenant”; John Davies, A Tahitian and English Dictionary . . . (London Missionary Soc. Press, 1851); and Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon, 1861) (see http://www.arapo.org.pf/dico.html, accessed Nov. 23, 2015). On the verbal use of mana‘o, the dictionary of the Académie Tahitienne adds “se souvenir de” (to remember); http://www.farevanaa.pf/dictionnaire.php, accessed Nov. 23, 2015. Gauguin proposed not only “to think” but also “to believe,” which may have been used—by French locutors especially—to distinguish what was regarded as fictional objects of thought from nonfictional ones.\n\nGauguin to Vincent van Gogh, c. Sept. 25/27, 1888, in Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984), p. 232, no. 165.\n\n“L’esprit d’une vivante lié à l’esprit des morts. La nuit et le jour”; Paul Gauguin, Cahier pour Aline (1892), facsimile ed. (Éds. du Sonneur, 2009), p. 33. For antecedents and possible sources of this ontological reversibility, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 107–09.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 37–38.\n\nRobert Louis Stevenson, In the South Seas (1896; Chatto &amp; Windus, 1924), pt. 1, chap. 8, p. 69; pt. 2, chap. 6, pp. 185–202. Stevenson reported that “no Tahitian would have lain down without one [lamp] lighted” (p. 198) and quoted the remark of a Dr. Codrington about the Marquesans: “When a native says that he is a man, he means that he is a man and not a ghost; not that he is a man and not a beast. The intelligent agents of this world are to his mind the men who are alive, and the ghosts [of] the men who are dead” (pt. 1, chap. 5, pp. 33–34).\n\nBronwen Nicholson wrote, “Le personnage se couvre le visage d’une main, dans un effort pour s’empêcher de voir ce terrifiant tupapa’u” (the character covers her face with one hand in an effort to prevent herself from seeing this terrifying tūpāpa‘u); Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, with commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 125.\n\nCalvin Brown related this position to what he called Gauguin’s “dualism of opposing closed and open female nudes”; Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 121. For another possible model, Auguste Rodin’s sculpture Misery, see cat. 61, Descriptive Analysis and Related Works, fig. 5.\n\nSee Gloria Groom, “Chronology: August 1893–June 1895,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 292–93.\n\nOn L’estampe originale, see Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), p. 18; and http://www.metmuseum.org/about-the-museum/now-at-the-met/2015/lestampe-originale, accessed Dec. 29, 2015. The March deadline is a terminus ante quem justified by the April publication in L’estampe originale. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 118, cat. 23. If, for some reason, this publication was delayed and Gauguin started working on the lithograph much earlier, he could have done so before creating the Noa Noa Suite version of Manao tupapau (fig. 2 [cat. 60]), which would be logical to the extent that the lithograph is closer to the original composition (as far as the main figure is concerned). Such a relative chronology might even help explain Gauguin’s unorthodox application to wood-engraving tools generally used for lithography (see “Veiled in a Cloud of Fragrance”).\n\nMarcel Guérin wrote that Gauguin’s Volpini Suite had been printed at Ancourt’s atelier, but this was based on late recollections of Paul Sérusier and is not certain; Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cats. 1 and 5. On this question and traces of Gauguin’s involvement with the zincographic and lithographic process, see Heather Lemonedes, “Gauguin Becomes a Printmaker,” in Heather Lemonedes, Belinda Thomson, and Agnieszka Juszczak, Paul Gauguin: Paris, 1889, with contributions by Chris Stolwijk and Moyna Stanton, exh. cat. (Cleveland Museum of Art/Van Gogh Museum/Hatje Cantz, 2009), pp. 97–98.\n\nSee Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), p. 88; see also “Veiled in a Cloud of Fragrance.”\n\n“Harmonie générale, sombre, triste, effrayante sonnant dans l’œil comme un glas funèbre”; Gauguin to Mette Gauguin, Dec. 8, 1892, in Letttres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 241, no. 134.\n\nThe figure on the left could also represent a vārua ‘ino, or “evil spirit,” but it closely resembles Tefatu’s head in Te atua and related works (see cat. 53, Descriptive Analysis and Related Works), whereas the type clearly associated by Gauguin with a vārua ‘ino is frontal and appears for instance in Parau na te varua ino (Words of the Devil) (National Gallery of Art, Washington, D.C. [W 458]). See also Henri Dorra’s identification of Tefatu’s profile in the smoke above the male lover’s head in Te faruru (Here We Make Love); see cat. 58, Commentary; and Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 170.\n\nSee Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 428–29; and Paul Gauguin, Ancien culte mahorie, ed. René Huyghe, facsimile ed. (1951; Hermann, 2001), p. 13; and cat. 53, Commentary.\n\nStephen F. Eisenman, “Manao tupapau and Maohi Woman in a Forest,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 315, cat. 90. For a tentative interpretation of the ambiguous motif placed above Teha‘amana’s head in the painting, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 104.\n\nOn Gauguin’s pansemiotic reflections, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 20–25, 33–40, 108–10.\n\nFor an interpretation of the taiana motif in Arii matamoe and in the painting Parahi te marae (The Sacred Mountain) (Philadelphia Museum of Art [W 483]), see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 335–42.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 105–06. The suppression of the flower/face in the lithograph could have been the result of an afterthought, since dark wash seems to have been added on top of the pareu motifs, without making apparent sense from a mimetic point of view.\n\nOn Gauguin’s copy of Manet’s Olympia, see Richard R. Brettell, “Copy of Manet’s Olympia,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 202–03, cat. 117.\n\n“‘C’est ta femme? — Oui.’ Je fis ce mensonge. Moi! Le tane de l’Olympia!”; Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 47; and Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 21 (translation modified).\n\nStephen F. Eisenman, “Manao tupapau and Maohi Woman in a Forest,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 315, cat. 90.\n\nSee also Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 79.\n\nSee Gloria Groom, “Chronology: August 1893–June 1895,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 293–94; and Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 134–37, cat. 29.\n\nApropos of Te faruru, Calvin Brown connected the impression of vibration produced by the “accidental effects” of Gauguin’s printing technique with the literal sense of the verb fa‘arūrū, meaning to cause oneself, somebody, or something to tremble; Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 123.\n\nSee Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 67; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 33; Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, fol. 53V, Musée d’Orsay, Paris, RF 7529; and Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 123.\n\nGaleries Durand-Ruel, Exposition d’œuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 6. Mātāmua also means “first” and “beginning”; http://www.farevanaa.pf/dictionnaire.php and http://www.arapo.org.pf/dico.html, accessed Dec. 30, 2015.\n\nPaul Gauguin, Cahier pour Aline (1892), facsimile ed. (Éds. du Sonneur, 2009), p. 18; and Edgar Allan Poe, Complete Works, vol. 16, Marginalia—Eureka (Cromwell, 1902), p. 164.\n\nRichard R. Brettell, “Five Woodcuts from Manao tupapau,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 345, cats. 188–89.\n\nSee Claire Frèches-Thory, “The Loss of Virginity,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 195–97, cat. 113.\n\nOn this ceramic and its interpretation, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions to the text by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 86–87, where it is entitled Vase (“Atahualpa”); and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 148–51.\n\nSee Paul Gauguin, Ancien culte mahorie, ed. René Huyghe, facsimile ed. (1951; Hermann, 2001), p. 46. In Ancien culte mahorie (Ancient Maori Religion), this illustration accompanies the story of the ritual orgy following the crowning of a king, whereas in the Noa Noa, Voyage de Tahiti manuscript held in the Louvre, it is placed immediately before the story of the mountain expedition undertaken by the narrator with a native friend in search of a tree for sculpture (see cat. 47 and cats. 61–63). For an interpretation of this watercolor in relation to Parahi te marae, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 322–35.\n\nSee Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, pp. 89–92 and 117–23 (Musée d’Orsay, Paris, RF 7259); and Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 97–118 and 203–17. See also cats. 61–63, Commentary.\n\n“Asile au jardin clair du Nouvel Autrefois”; Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 118.\n\nCharles Morice, “Parahi te marae,” L’image 10 (Sept. 1897), pp. 37–40, frames and drawings by Armand Séguin, engraved by Valéry, André, Germain, J. Baudoin, Carbonneau, and Dareau Aîné. Gauguin described Nevermore to Georges-Daniel de Monfreid in a letter dated February 14, 1897; Paul Gauguin: Lettres à Daniel de Monfreid, ed. Anne Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 101, and sent it to him shortly afterward, so that Morice and Séguin may possibly have known of it. See Richard R. Brettell, “Nevermore,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 411, cat. 222.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 138–41, cat. 30; and Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 347–48, cats. 187–89. Stephen Eisenman envisioned three possible accounts of the genesis of these images; he favored one, according to which Gauguin would have made them after the lithographic version of Manao tupapau but before the large xylographic one, leaving the side of the wood block first used as “an unfinished work of art”; Eisenman, ed., Paul Gauguin: Artist of Myth and Dream, exh. cat. (Skira, 2007), p. 314, cat. 89. Gauguin further developed this practice of repurposing wood blocks in the following years and seems to have taken pride in doing so (See Introduction to the Suite of Late Wood-block Prints).\n\nFor Richard Brettell, the fact that Gauguin juxtaposed the small Manao tupapau and Maori Woman in the Forest and chose not to cut them apart indicates that they were somewhat linked in the artist’s mind, and he suggested that, since Maori Woman in the Forest represents a squatting woman in the act of urinating—as one knows from its model, the 1892 painting Te poipoi (The Morning) (private collection, Hong Kong [W 485])—the artist’s “intention in juxtaposing this figure with the face and upper torso of a frightened nude may have been to convey a sense of taboo or shame at being caught unaware”; Richard R. Brettell, “Five Woodcuts from Manao tupapau,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat., National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 345–46, cats. 185–89.\n\nAccording to Charles Stuckey and Stephen Eisenman, the model for Gauguin’s post-Tahiti versions of Manao tupapau (with the exception of the lithograph) was the so-called Annah la Javanaise, a young mulatto woman who lived with the artist in Paris between December 1893 and the fall of 1894. See Richard R. Brettell, “Reclining Nude (recto); Study for Aita tamari vahine Judith te parari (verso),” and “Reclining Nude,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 308–09, cats. 161–62; and Stephen F. Eisenman, ed., Paul Gauguin: Artist of Myth and Dream, exh. cat. (Skira, 2007), p. 314, cat. 89.\n\n“L’esprit d’une vivante lié à l’esprit des morts. La nuit et le jour”; Paul Gauguin, Cahier pour Aline (1892), facsimile ed. (Éds.du Sonneur, 2009), p. 33.\n\n</section><section id=\"figures\">Top, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale, 1894 (cat. 73.1). Bottom, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale, 1894 (cat. 73.2).\n\nfig. 73.1 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, A. Conger Goodyear Collection, 1965, 1965:11.\n\nfig. 73.2 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in in brown and black inks, with selective wiping, and a transferred twill impression, on pale-pink wove paper (faded to tan), laid down on ivory Japanese paper; 204 × 356 mm (image); 207 × 357 mm (primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.256.\n\nfig. 73.3 Paul Gauguin (French, 1848–1903). Spirit of the Dead Watching, 1893, fol. 9R from Cahier pour Aline (Notebook for Aline), 1893. Watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 12/16 in.). Bibliothèque d’Art et d’Archéologie/Fondation Jacques Doucet, Paris, inv. MS 227.\n\nfig. 73.4 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). National Galleries of Scotland, Edinburgh, NG 1643.\n\nfig. 73.5 Photographs of a mummy from Piedra Grande del Utcubamba, Chachapoyas, Peru, with cranial trepanation. From Ernest Théodore Hamy, La galerie américaine du Musée d’ethnographie du Trocadéro (E. Leroux, 1897), pl. 39.\n\nfig. 73.6 Paul Gauguin (French, 1848–1903). Mahana no atua (Day of the God), 1894. Oil on linen canvas; 68 × 91 cm (26 7/8 ×36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198.\n\nfig. 73.7 Henri de Toulouse-Lautrec (French, 1864–1901). Cover for the first album of L’estampe originale, 1893. Color lithograph on ivory wove paper; 566 × 650 mm (image); 585 × 835 mm (sheet). The Art Institute of Chicago, Charles F. Glore Collection, 1932.1326.\n\nfig. 73.8 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale (1894), showing the woman’s body. The Art Institute of Chicago, 1975.1042.\n\nfig. 73.9 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale (1894), showing the upper right corner with Tefatu and Hina. The Art Institute of Chicago, 1975.1042.\n\nfig. 73.10 Paul Gauguin (French, 1848–1903). Page 39 from the 1893 draft of Noa Noa (detail). Pen and ink on paper; 40 × 26.5 cm (15 3/4 × 6 3/4 in.) (sheet). The J. Paul Getty Museum, Los Angeles.\n\nfig. 73.11 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale (1894), showing the monogram and ornament in the upper left corner. The Art Institute of Chicago, 1975.1042.\n\nfig. 73.12 Paul Gauguin (French, 1848–1903). Nevermore, 1897. Oil on canvas; 60.5 × 116 cm (23 7/8 × 45 5/8 in.). Courtauld Institute Galleries, London, Courtauld Collection, P.1932.SC.163.\n\nfig. 73.13 Paul Gauguin (French, 1848–1903). Arii matamoe (The Royal End), 1892. Oil on coarse fabric; 45.1 × 74.3 cm (17 3/4 × 29 1/4 in.). The J. Paul Getty Museum, Los Angeles, 2008.5.\n\nfig. 73.14 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale (1894), showing the lower part with pareu motifs and fabric folds. The Art Institute of Chicago, 1975.1042.\n\nfig. 73.15 Édouard Manet (French, 1832–1883). Olympia, 1863. Oil on canvas; 130 × 191 cm (51 3/16 ×75 3/16 in.). Musée d’Orsay, Paris, RF 644.\n\nfig. 73.16 Paul Gauguin (French, 1848–1903). Copy of Manet’s “Olympia,” 1891. Oil on canvas; 89 × 130 cm (35 × 50 3/4 in.). Private collection.\n\nfig. 73.17 Paul Cézanne (French, 1839–1906). A Modern Olympia, 1873/74. Oil on canvas; 46 × 55 cm (18 1/8 × 21 5/8 in.). Musée d’Orsay, Paris, RF 1951 31.\n\nfig. 73.18 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), 1894, and fragment of Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894, pasted onto fol. 37R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Pen and ink, wash and watercolor on paper (Te faruru); lithograph (Manao tupapau); 31.4 × 24 cm (12 5/8 × 9 7/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 73.19 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1894/95) (detail showing the right section). Wood-block print in black and hand-colored with yellow, green, violet, brown, and red watercolor on dark cream Asian paper; 22.9 × 52.1 cm (9 × 20 1/2 in.) (block); 23.5 × 58 cm (9 1/4 × 22 13/16 in.) (sheet). Museum of Fine Arts, Boston, gift of W. G. Russell Allen, 54.1607.\n\nfig. 73.20 Paul Gauguin (French, 1848–1903). Mata mua (In Olden Times), 1892. Oil on canvas; 91 × 69 cm (35 11/16 × 27 3/16 in.). Carmen Thyssen-Bornemisza Collection, on loan at the Thyssen-Bornemisza Museum, Madrid.\n\nfig. 73.21 Paul Gauguin (French, 1848–1903). Maruru (Offerings of Gratitude), from the Noa Noa Suite, 1893/94. Wood-block print printed twice in pale-yellow ocher and black, over bright yellow tone block and transfered yellow, orange, and green wax-based media, with brush and black ink and diluted yellow printing ink, on cream Japanese paper; 206 × 357 mm (image), 235 × 394 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.249.\n\nfig. 73.22 Paul Gauguin (French, 1848–1903). Parahi te marae (The Sacred Mountain), 1892. Oil on canvas; 66 × 88.9 cm (26 × 35 in.). Philadelphia Museum of Art, Philadelphia, gift of Mr. and Mrs. Rodolphe Meyer de Schauensee, 1980, 1980-1-1.\n\nfig. 73.23 Paul Gauguin (French, 1848–1903). The Loss of Virginity, 1890/91. Oil on canvas; 90 × 130 cm (35 × 50 3/4 in.). The Chrysler Museum, Norfolk, Virginia, gift of Walter P. Chrysler, Jr., 1971.510.\n\nfig. 73.24 Paul Gauguin (French, 1848–1903). Bust-Vase with Exploded Head/Vase (Atahualpa), 1887/88 (view of the back and the front). Glazed and gilded stoneware; 23.8 × 28 × 16.8 cm (9 3/8 × 11 ×16 13/16 in.). Private collection.\n\nfig. 73.25 Paul Gauguin (French, 1848–1903). Fragments of Te po (The Night), from the Noa Noa Suite, 1893/94, and fragment of the right side of the large wood-block print Manao tupapau, 1894/95, pasted onto fol. 33R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Wood-block print; 31.5 × 23.2 cm (12 3/8 × 9 1/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 73.26 Paul Gauguin (French, 1848–1903). Fragment of Manau tupapau, 1894/95, pasted onto fol. 41R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Wood-block print; 31.5 × 23.2 cm (12 3/8 × 9 1/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 73.27 Thilmann Kelver (German, active 1497–1524). The Tree of Jesse, from a Book of Hours, n.d. Woodcut (or soft metal relief cut) on vellum (both sides), with touches of blue and red; 150 × 91 mm. The Art Institute of Chicago, Print Sales Miscellaneous Fund and Henry J. Willing Fund, 1936.25.\n\nfig. 73.28 Armand Séguin (French, 1869–1904). Illustration for “Parahi te marae,” poem by Charles Morice, in L’image 10 (Sept. 1897), p. 39 (detail). Woodcut, engraved by Valéry, André, Germain, J. Baudoin, Carbonneau or Dareau Aîné; 6 × 14 cm (2 3/8 × 5 ½ in.) (image). From Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 311, fig. 174.\n\nfig. 73.29 Paul Gauguin (French, 1848–1903). Left to right, Maori Woman in the Forest, Spirit of the Dead Watching, and Standing Maori Woman, 1894/95. Wood-block print in ocher and reddish brown in two separate printings from the same block on oatmeal-colored paper; 31 × 41 cm (12 3/16 × 16 1/8 in.). Musée du Quai Branly, Paris, formerly in the collection of the Musée de la France d’Outre-Mer, Paris, gift of Lucien Vollard, AF 14465-22.\n\nfig. 73.30 Édouard Manet (French, 1833–1892). The Chair (“That shadow that lies floating on the floor . . .”), 1875, pl. 4 from Edgar Allan Poe, Le corbeau (The Raven), translated from the English by Stéphane Mallarmé. Gillotage in black on gray China paper; 299 × 279 mm (image); 549 × 390 mm (sheet). The Art Institute of Chicago, Print and Drawing Purchase Fund, 1945.52.6.\n\nfig. 73.31 Paul Gauguin (French, 1848–1903). Bust of a Young Girl with a Fox, c. 1890/91. Charcoal selectively heightened with white chalk, on yellow wove paper; 31.6 × 33.2 cm (12 1/4 × 13 in.), irregularly shaped. Marcia Riklis Hirschfeld, New York.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:42-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}