{
    "id": 39601984931,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39601984931",
    "title": "Cat. 57.2  Mahna no varua ino (The Devil Speaks), 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140335",
    "accession": "2009.175",
    "generic_page_id": 7,
    "artwork_id": 198917,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Printed in collaboration with Louis Roy (1862–1907)  \nMahna no varua ino (The Devil Speaks), from the Noa Noa Suite  \n1894  \nFourth state of four  \nWood-block print in black ink, with brush and pale orange wash, over stenciled yellow ink and a red ink tone block, on cream wove paper (an imitation Japanese vellum); 205 × 355 mm (image); 251 × 398 mm (sheet)  \nThe Art Institute of Chicago, gift of Marjorie Kreilick McNab, 2009.175  \nGuérin 34, Kornfeld 19 IV/IV, D  \nFor the verso, see fig. 57.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Louis Roy is best known for his famed collaboration with Gauguin to produce a standardized edition of the artist’s ten Noa Noa Suite blocks for popular distribution. While numerous publications cite Roy as the sole printer of the edition, it is the authors’ opinion that the production of the Roy impressions—as sheets from the edition are known— was a collaboration and not a commission and that the two men exchanged ideas about media, methods for inking blocks, paper type, and the use of stencils. Perhaps Roy had access to a small press where he could print the blocks in more significant numbers than could quickly and easily be produced by hand. However, Roy could not have independently determined how to manipulate the ink to achieve Gauguin’s desired effects, nor could he have known the degree to which the artist wished for the various ink layers to differ, both in their surface texture and in their registration. No two Roy impressions are exactly alike. The inks were manipulated in several ways: in some impressions close visual examination reveals that their composition was altered with additives that made the inks bulkier and more dimensional; in others, the consistency of the ink rolled onto the block was made more or less viscous, and in many, the loaded ink roller was passed over the block more than once. In some of the prints, the ink was applied with a dry brush, perhaps a stencil brush, as well as a roller. In all of the prints, one or more stencils were used to position and isolate various zones of color on a tone block or on the paper itself. Ultimately, the two collaborators did not succeed in producing a standard, visually uniform edition. Instead, they printed a group that is visually engaging in its own right and quite distinct from Gauguin’s solo experiments with printing his wood blocks.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 57.2.2).\n\nTo create this impression, a stencil was used to apply a yellow ink tone directly to the paper, over which a tone block was printed in red ink, over which the image was printed in carbon black ink (see fig. 57.2.3, fig. 57.2.4, and fig. 57.2.5). All three inks were applied with a roller. The paper tone was retained in the central flames of the bonfire only to be covered with a pale-orange wash after printing (fig. 57.2.6). Two stencils were used. The first was used to isolate the chrome yellow passage in the upper left. In raking light the outline of the stencil is clearly visible where there is a change in the surface gloss of the media and where the rolled ink extended past the edges of the stencil along the top and left edges of the impression (fig. 57.2.7). It appears that with the paper facing the printer, he set the stencil in place and, using a roller that measured approximately five inches in width, rolled out the yellow ink toward the top of the sheet. A tone block was not used here. Instead, the yellow ink was rolled directly onto the paper in the area isolated by the stencil. Thereafter a much larger stencil was used on a tone block to position the red ink that was then rolled onto it. The red ink (vermilion with the possible addition of an iron oxide such as hematite) was rolled onto the block twice. On the right side of the block it appears in a single layer, and on the left side, where the figural group is present, it appears in two layers (fig. 57.2.8).\n\nThe stencils were used repeatedly in this edition, said to number twenty-five to thirty impressions. This is confirmed by examination of a large number of prints, which determined that the shapes of the forms, their dimensions, and their distance from each other is nearly identical in all of them. The only variable is the position of the stencil. With substantial borders of paper around the printed image, the positioning of the image 2 mm up and 1 mm to the left of the underlying red tone and yellow stenciling is readily apparent. Registration was jettisoned in favor of a deliberate, and random, skewing of the printings, as Gauguin had done in so many of the impressions that he had previously printed on his own.\n\nIn a final step, a pale-orange wash was selectively brushed over the print to soften the appearance of the flame that is central to the narrative of the composition. Perhaps Gauguin and Roy found the underlying paper tone discordant with the nocturnal scene around it and wished to alter it. A solvent-diluted wash of chrome yellow and/or chrome orange, possibly with some vermilion added, was brushed over the black printing ink. Unlike other works in which Gauguin added washes of water-based color over oil-laden media to create reticulated surfaces (see, for example, Nave nave fenua [Delightful Land] [cat. 56.1]), the solvent used to dilute the orange wash here inadvertently caused the black ink to bleed and dull the orange tone. Unfortunately, in a number of impressions this was found so disagreeable that Gauguin cut the prints down and reused them for some of the wood-block prints he produced thereafter (see, for example, Oviri [cat. 84.3 and cat 84.4]).\n\nGauguin and Roy selected a paper for their collaborative printing of the Noa Noa Suite that was a sturdy, medium-weight paper commonly used for printing at the time. The paper was of Western manufacture, although its weight and smooth surface are reminiscent of the fine-quality Japanese vellum papers that were so coveted by artists and printers at the time. While the Japanese precursors upon which the imitation vellums were modeled were made with the finest Japanese paper fibers, their Western counterparts were manufactured with a large proportion of acidic wood-pulp fibers and a great deal of sizing, making them more affordable for mass distribution. The inclusion of wood pulp, however, made it impossible for Western paper makers to reproduce the lustrous surface quality of the Japanese papers. The addition of wood pulp also made the imitation vellums more susceptible to color change with exposure to light. While the inclusion of large quantities of sizing in the paper helped to produce the hard, smooth, sturdy surfaces characteristic of imitation vellums robust enough for printing wood blocks, the papers absorbed the printing inks less readily. As a result, the inks sit high on the surface of the paper. This gives the Roy impressions a flat, bold, graphic appearance overall, one that is unmistakable in print production of the nineteenth century.\n\n205 × 355 mm (image); 251 × 398 mm (sheet)\n\nThe print is in stable condition. The sheet has discolored from overexposure to light, and there is a modern fill in the upper right corner. There is ink offset on the verso, probably from contact with another impression in a drying stack (fig. 57.2.1). Pinholes appear in the corners (see fig. 57.2.7).  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Allan McNab (1901–1982), Madison, Wis.\n\nBy descent to his wife, Marjorie Kreilick McNab (born 1925), Madison, Wis.\n\nGiven by Marjorie Kreilick McNab to the Art Institute of Chicago, 2009.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in white-line manner: PGO\n\nInscribed in wood block, lower left, printed in white-line manner: MAHNA NO VAURA INO\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm). The pigments were identified by XRF and macro-XRF.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This was printed by Louis Roy in spring/summer 1894 as part of an edition of about twenty-five to thirty impressions.\n\nIt is not known what distribution of a set of Roy impressions might have comprised. It is clear from examination of numerous impressions that the collaborators were unable to produce a standardized edition for sale since there is great variation among them. A set within a portfolio similar to that produced for Pola Gauguin’s posthumous printing has never been identified. It is known that Roy was among the group of artists involved in the production of the Catalogue de l’Exposition de peintures du groupe impressionniste et synthétiste in 1889 and the exhibition to which it relates (see cat. 22).\n\nThis comment is based on study of the prints. In some impressions the inks that were used emulate the dimensionality of the oil-based media that Gauguin used in his impressions, and the manner in which the stencils and blocks were skewed for printing also emulates the artist’s practice. It is possible that Roy recommended the paper type they used since it is one that had not appeared in Gauguin’s graphic production until this moment.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Roy impressions from the Noa Noa Suite.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe pigments were identified by XRF and macro-XRF in this impression and in two impressions of Auti te pape (Women at the River) (cat. 59.3 and cat. 59.4). Pigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF and macro-XRF analytical results summary, Dec. 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 92. According to the catalogue raisonné, the original wood block was in the Brooklyn Museum around 1950 (p. 94). Today the block is in the collection of the Bibliothèque Nationale de France, Paris.\n\n</section><section id=\"figures\">Cat. 57.2 Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1894.\n\nfig. 57.2.2 Gauguin’s Mahna no varua ino (The Devil Speaks) (1894). The Art Institute of Chicago, 2009.175. Interactive image.\n\nfig. 57.2.3 Gauguin’s Mahna no varua ino (The Devil Speaks) (1894) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.4 Left, elemental map of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing the presence and distribution of the chromium, present in the chrome yellow pigment, throughout the sheet. The Art Institute of Chicago, 1948.263. Right, elemental map of an impression printed by Gauguin and Roy showing the same chrome yellow pigment, but here applied to very specific areas with the aid of a stencil. The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.5 Left, elemental map of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing the presence and selective application of mercury, found in the vermilion pigment, throughout the sheet. The Art Institute of Chicago, 1948.263. Right, elemental map of an impression printed by Gauguin and Roy showing the same vermilion pigment, but here applied broadly in the background of the image with the aid of a stencil. The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.6 Detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1894) showing where, after the red-toned background and the black key block were printed, a thin layer of solvent-diluted orange wash was brushed into the center of the flames. The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.7 Detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1894) showing the upper left corner of the image where the rolled ink extends past the edge of the stencil and onto the paper at the top. The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.8 Top left, Gauguin’s Mahna no varua ino (The Devil Speaks) (1894). Elemental mapping identified pigments and determined media distribution across the sheet. White areas indicate the presence of, top right, chromium (present in a lead chromate yellow pigment); bottom left, lead (present in a lead chromate yellow pigment); and bottom right, mercury (present in a vermilion pigment). The Art Institute of Chicago, 2009.175.\n\nfig. 57.2.1 Verso of Gauguin’s Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (1894). The Art Institute of Chicago, 2009.175\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:39-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}