{
    "id": 39603110669,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39603110669",
    "title": "Cat. 58.2  Te faruru (Here We Make Love), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140339",
    "accession": "1940.1073",
    "generic_page_id": 7,
    "artwork_id": 39644,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nSecond state of six  \nWood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, on cream wove Japanese paper, laid down on cream laid Japanese paper (a laminate made by the artist); 355 × 202 mm (image); 356 × 204 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1940.1073  \nGuérin 21, Kornfeld 15 II/VI  \nFor the verso, see fig. 58.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked frefely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the blockcarving process. He did so in a series of working campaigns, in which he would print the blocks then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis second-state impression of Te faruru (Here We Make Love) is an example among several that were printed in the earliest phase of the carving of the block. Gauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper. As experimental working-proof impressions, Gauguin’s first- and second-state impressions are printed on papers that are of inferior quality to those papers that he usually selected for the printing of third- and fourth-state impressions. In this second-state impression, however, two sheets of fibrous Japanese paper were adhered together and used in a double printing of the block. The artist used these laminated supports when he intended to add watercolor after printing. Here, however, the artist ran into difficulties when the paper selectively adhered to the block, abraded, and tore. Although he retained the impression, likely because he was pleased with the irregular surface that inadvertently resulted, he did not embellish it with washes of color.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 58.2.2).\n\nGauguin printed the block twice to create this impression. Brown ink was used first, applied in a thin layer. It is possible that the brown ink is a mixture of carbon black with an iron oxide such as umber, based on visual appearance alone. The carbon black ink used to print the block the second time is likely mixed with Prussian blue, as found in most of the Noa Noa Suite impressions.\n\nThe support is composed of two sheets of paper that were laminated by the artist using only friction and pressure. The primary support is a thin, cream wove Japanese paper, and the secondary support is a thin, cream laid Japanese paper. Together they form a soft, fibrous sheet with little sizing in which the paper fibers are distributed evenly. The support is embossed from the pressure exerted upon it during the printing process. Areas of embossment are readily apparent in raking light, and their depth signals that the artist likely used his fingertips to press the dampened paper into the interstices of the wood block. Examination of the verso reveals that the greatest degree of embossment is visible along the left side of the sheet where much of the composition was carved onto the block (fig. 58.2.1). When the sheet is examined in raking light a slight surface sheen is visible. In transmitted light, paper mold characteristics are visible and are indicative of papers of Japanese origin.\n\nThe edges of the sheet were cleanly cut with a sharp blade; they are slightly irregular. Gauguin trimmed the sheet close to the printed image, a final step common among the majority of prints in the suite. There is approximately 1–2 mm of paper margin remaining around the image on all sides.\n\n355 × 202 mm (image); 356 × 204 mm (sheet)\n\nGauguin printed the block twice, skewing it only slightly in a double printing. He first inked the block with a thin layer of brown that he wiped, thereby “drawing” the embracing forms (fig. 58.2.3). The second time Gauguin inked the block, he used black ink that he wiped extensively through the center so that the underlying composition in the brown ink layer would remain visible. He then laid a cloth down onto the surface of the block to remove excess ink, in the process imparting a twill impression in the black ink layer that is visible throughout and especially in the bottom two thirds of the sheet (fig. 58.2.4). No additional hand-applied or transferred media are present.\n\nIn the few areas where the block printed cleanly, the impression is crisp and legible. However, it appears that the artist encountered difficulty when printing the black. When he lifted the paper up from the wood block, the paper inadvertently remained stuck to various parts of it. The paper might have been excessively wet or perhaps not as damp as it needed to be, or the black printing ink had to some extent selectively dried while in contact with the paper on top of it. Regardless of the cause, as a result, large sections of paper in the upper left, through the center, and across the bottom, as well as paper fibers throughout, remained stuck to the wood block. This is evidenced by numerous passages in the print where paper fibers are abraded and lifted from the sheet’s surface (fig. 58.2.5). Where the impression should have printed with an even black tone, instead mottled passages of the underlying cream-toned paper appear. These are most pronounced in the heads of the central figures and directly to their left and right (fig. 58.2.6). Under magnification these lifted fibers are visible throughout.\n\nIn 1988 the print was treated locally to reduce staining and remove old paper repairs and adhesive residue. The sheet remained discolored, stained, foxed throughout, and a pink tone was visible along the left and right edges in the top half of the sheet. Spots of pink media were also visible on the verso. The pink tone was not inherent to the sheets, but instead was the result of bleeding from contact with pink paper or media.\n\nIn anticipation of this publication, treatment was undertaken that significantly improved the tone of the paper so that it is now much closer to its original tone. A great deal of discoloration was removed during the course of treatment.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Henri M. Petiet (French, 1894–1980), Paris, by 1936.\n\nSold by Jean André Goriany (born 1893), New York and Lima, probably for Henri M. Petiet, Paris, to the Art Institute of Chicago, 1940.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Gazette des Beaux-Arts, Paris, La vie ardente de Paul Gauguin, 1936, cat. 148a.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 171b; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Raymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 90, cat. 148a.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 328, cat. 171b.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper right, printed in black ink: PGO\n\nInscribed in wood block, upper right, printed in black ink: TE FARURU\n\nInscribed upper left, in graphite: 40.1073 / R 7099\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFor other impressions of Te faruru (Here We Make Love) (see cat. 58.1 and cat. 58.3) in the Art Institute’s collection, the artist used a mixture of carbon black, chrome yellow or chrome orange, and clay to obtain a similar brown tone.\n\nPigment analysis was carried out by Céline Daher on numerous Noa Noa Suite impressions including two of Te faruru (cat. 58.1 and cat. 58.3) using XRF and FTIR to identify the printing inks; reports on file in the Department of Conservation and Science, Art Institute of Chicago. Although this impression was not analyzed, visual examination and comparison with them reveal that this print was likely printed with the same materials.\n\nThis print was likely meant to look like third-state impressions of Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) in this collection (cat. 60.2) and in the collection of the Museum of Fine Arts, Boston. Both are fine examples of a double printing in brown and black inks with extensive wiping.\n\nMary Cropley, Andrew W. Mellon Fellow in Paper Conservation, carried out the Feb. 1988 treatment; Cropley, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMary Broadway carried out the March 2015 treatment; Broadway, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to Raymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 90, cat. 148a. See also Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 64, no. 15.\n\nSee permanent receipt R7099, Apr. 12, 1940, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Goriany acted as Petiet’s agent in the United States. We can only assume this work came from Petiet’s collection, as the receipt does not indicate his involvement in the sale.\n\n</section><section id=\"figures\">Cat. 58.2 Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94.\n\nfig. 58.2.1 Verso of Gauguin’s Te faruru (Here We Make Love), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1940.1073.\n\nfig. 58.2.2 Gauguin’s Te faruru (Here We Make Love) (1893/94). The Art Institute of Chicago, 1940.1073. Interactive image.\n\nfig. 58.2.3 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the thin layer of brown ink that the artist selectively wiped from the block in order to articulate the embracing forms. The Art Institute of Chicago, 1940.1073.\n\nfig. 58.2.4 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the twill impression imparted by the cloth that the artist pressed onto the surface of the block to remove excess ink. The Art Institute of Chicago, 1940.1073.\n\nfig. 58.2.5 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing abraded and lifted fibers where the sheet delaminated as it was lifted from the block. The Art Institute of Chicago, 1940.1073.\n\nfig. 58.2.6 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing disrupted paper fibers visible in the print. The Art Institute of Chicago, 1940.1073.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:40-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}