{
    "id": 39605080749,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39605080749",
    "title": "Cat. 59.2  Auti te pape (Women at the River), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140346",
    "accession": "1948.264",
    "generic_page_id": 7,
    "artwork_id": 63064,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Auti te pape (Women at the River), from the Noa Noa Suite  \n1893/94  \nSecond state of two  \nWood-block print, printed twice in pale orange and black ink, over transferred yellow, pink, orange, blue, and green oil-based media, with traces of conifer resin (probably pine resin), on cream wove Japanese paper, laid down on cream wove Japanese paper; 203 × 353 mm (image/primary/secondary support)  \nInscribed in the artist’s hand, upper left, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 using the same ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.264  \nGuérin 35, Kornfeld 16 II/II, B  \nFor the verso, see fig. 59.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin’s ingenuity is nowhere better represented than in the group of prints that he produced by combining traditional wood-block printing methods with complex media-transfer techniques, as in this second—and final—state impression. After satisfactorily arriving at a final composition on the block, the artist ceased carving and focused his efforts on printing multilayered applications of color on paper using oil-based media, some that contained beeswax and conifer resin (probably pine resin) in one layer, colored printing inks in another, and black and colored inks in one or more printings of the block on top of them.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 59.2.2).\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 59.2.3).\n\nThree different layers of media are present in this print. Gauguin eschewed the chrome yellow tone that he applied first in the majority of impressions from the Noa Noa Suite, proceeding instead to the application of the penultimate layer of transferred oil media. In this striated layer of oil media, various tones of chrome yellow predominate. Vermilion, madder lake, emerald green, and ultramarine blue are also present, and zinc white appears as an extender throughout (see fig. 59.2.4 and fig. 59.2.5). Atop this spectrum of colored media, the block was printed twice; first in pale-orange printing ink (a mixture of chrome yellow or chrome orange and vermilion [est.]). Once the colors were in place, the block was printed a second time in black ink (a mixture of carbon black and Prussian blue). This is a rare example of an impression that has retained much of its vibrancy and therefore can be used as a means to assess the degree of fading in others.\n\nExamination of the Japanese paper support reveals that instead of using one thick sheet of paper, Gauguin adhered two sheets of Japanese paper together to make a laminate that is quite rigid and sturdy. Both are wove papers, although the bottom sheet is a good bit thicker than the top sheet. Although the artist used laminated sheets of fibrous Japanese paper onto which he brushed colorful, translucent washes of watercolor, this is the sole example identified during the course of this study where a similar, albeit thicker, laminate was used in concert with the application of oil-based media. The combined thickness of the Japanese papers provided strength at the expense of the lustrous translucent quality found among other, similarly laminated sheets.\n\nFor the verso of this sheet, see fig. 59.2.1.\n\n203 × 353 mm (image/primary/secondary support)\n\nIn order to fully assess the three different layers of media, surface shape studies were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light. Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the topography of the various media as they sit on the surface of the paper (see fig. 59.2.3). The first layer of colored media was applied to create tonal and textural variations beneath the black printing ink layer; this was achieved by means of transfer from another source. Its even appearance and uniform dispersion onto the sheet and into the paper fibers, as well as the absence of any secondary paper texture, point to the use of a solid support for transfer. This support could have been another piece of paper or another wood block; however, it is more likely that Gauguin used a piece of glass for this purpose. In this impression the striations of media blended into one another as they were horizontally brushed across the sheet of glass (fig. 59.2.6). In the lower right a frisket was used to isolate the diagonal passage below and to the right of the standing figure. In this area, the media were diagonally brushed onto the glass (fig. 59.2.7). Site specificity of media application was limited to this and a stroke of blue in the wave at center. While in other impressions the oil-based media were evenly applied onto the solid support, here they were brush applied with coarse-bristled brushes that imparted dimensional striations into them. The resultant brushstrokes were then transferred onto the paper, flattened and broadened in the transfer process, rather than forming the discrete irregular islands of media visible in so many other impressions (fig. 59.2.8).\n\nIn this impression Gauguin altered his oil-based medium to obtain a semifluid consistency for the areas described above, while in others he used the medium in a dry manner. The way the medium sits on the surface of the paper is a direct result of the degree of solvent dilution that altered the working properties of the media. In the central foreground the media is quite dry and sits atop the paper fibers (fig. 59.2.9), while to the left of the seated figure the spectrum of colors has a more fluid consistency (fig. 59.2.10). Deviating from his usual working method whereby zones of color filled and helped to define specific forms, in this impression, one color merges into another to create a contiguous gradation of colors across the sheet unencumbered by the outlines of individual forms (fig. 59.2.11).\n\nWith the striated tonal layer of media in place on the paper, the block was printed twice, first in pale-orange ink, followed by deliberately misaligned and uneven printing in black ink. Although the black printing obscures much of the pale-orange printing beneath it, in areas where there is misalignment, the pale orange is discernible, most notably along the left edge of the sheet where the artist shifted the black printing a quarter inch to the right (see fig. 59.2.7). The bottom half of the composition is a dark, even, velvety black tone that resulted from more than one pass of the inked roller over the block. From the top half of the block, the black ink was selectively removed to obtain an uneven, reticulated surface in which the paper’s tone and surface texture are visible.\n\nAmong the forty-one impressions in the Art Institute’s collection, this print is among the most pristine in the group. The colors retain their vibrancy, and the paper tone lacks the golden hue of discoloration that others display. For this reason, the print was used as a benchmark against which other impressions were chromatically assessed. Comparison with similar passages in pristine impressions from the Noa Noa Suite such as this, and especially within the pages of Gauguin’s Noa Noa, Voyage de Tahiti, reveals an intensely bright and colorful palette on papers with ivory to cream hues rather than golden tones.\n\nThe sheet has a slight undulation overall and there is a small tear along the right edge that extends 5 mm into the composition.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne, Oct. 6–Nov. 15, 1906, cat. 137.\n\nBilbao, Spain, Escuelas de Berastegui, Primera Exposición Internacional de Pintura y Escultura, Aug.–Sept. 1919, cat. 127.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 40.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 108 and cat. 218.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, July–Sept. 9, 1928, Oct. 1928, cat. 194.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 14.\n\nNew York, Bignou Gallery, Gauguin: First Trip to Tahiti, Jan. 3–14, 1939, cat. 13.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 161; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 183.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 79.\n\nAnn Arbor, University of Michigan Museum of Art, The Artistic Revival of the Woodcut in France, 1850–1900, Nov. 4, 1983–Jan. 8, 1984, cat. 66 (ill.); Yale University Art Gallery, New Haven, Conn., Feb. 1–Mar. 25, 1984, Baltimore Museum of Art, Apr. 17–June 3, 1984.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 167 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, hors. cat.\n\nParis, Galeries Nationales du Grand Palais, Gauguin Tahiti, Sept. 30, 2003–Jun. 20, 2004, cat. 112; Boston, Museum of Fine Arts, Feb. 29–June 20, 2004, cat. 111b (ill.) (Boston only).\n\nArt Institute of Chicago, Becoming Edvard Munch: Influence, Anxiety and Myth, Feb. 14–Apr. 26, 2009, cat. 106.\n\nPrinceton University Art Museum, Gauguin’s Paradise Remembered: The Noa Noa Prints, Sept. 25, 2010–Jan. 2, 2011, cat. 16 (ill. and frontispiece ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 137.\n\nAntonio García de Linares, Primera exposición internacional de pintura y escultura, exh. cat. (Imp. Eléxpuru Hnos., 1919), p. 14, cat. 127.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), cat. 40.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 35 (ill.).\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 108.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 218.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 15, cat. 194.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 14.\n\nBignou Gallery, Gauguin: First Trip to Tahiti, foreword by Carl O. Schniewind, exh. cat. (Bignou Gallery, 1939), n.pag., cat. 13.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 85, cat. 161.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 33, cat. 183.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 44, cat. 79.\n\nAlfred Langer, Paul Gauguin (VEB E.A. Seemann, Buch- und Kunstverlag, 1965), pp. 59–60, 87, pl. 21.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), p. 135 (ill.).\n\nJacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (Ann Arbor, University of Michigan Museum of Art, 1984), pp. 109, 116, cat. 66 (ill.).\n\nPaul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 123 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 71–72, cat. 16 (ill.)E\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 322, cat. 167 (ill.).\n\nAdam Biro, Gauguin: La bibliothèque des expositions (A. Biro, 1988), p. 66, fig. 40a.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 188 (ill.).\n\nDario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), p. 93, no. 68 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), hors. cat.\n\nGeorge T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 121, 124, 354, cat. 111b (ill.). Translated as Gauguin Tahiti: L’atelier du tropiques, exh. cat. (Réunion des Musées Nationaux, 2003), p. 377, cat. 112.\n\nJay E. Clarke, Becoming Edvard Munch, exh. cat. (Art Institute of Chicago/Yale University Press, 2009), pp. 144–46, fig. 156, 225, cat. 106.\n\nAlastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 28, 130, cat. 16 (ill. and frontispiece ill.)\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin (Museo de Bellas Artes de Bilbao, 2013), p. 219, no. 3 (ill.).\n\nDario Gamboni, “Volcano Equals Head Equals Kiln Equals Phallus: Connecting Gauguin’s Metaphors of the Creative Act,” Res [Peabody Museum] 63/64 (2013), pp. 95–96, fig. 2.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in white-line manner: PGO\n\nInscribed in wood block, lower right, printed in white-line manner: AUTI TE PAPE\n\nInscribed upper center, upside down in graphite: Guerin no. 35\n\nInscribed in the artist’s hand, upper left, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 using the same ink]\n\nInscribed upper right, in graphite: no. 5160\n\nCollector’s stamp center, encircled and upside down in black ink: W.G. / B.\n\nInscribed upper right, in graphite, partially abraded: n 2\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks and oil-based media were identified by XRF, Raman microspectroscopy, macro-XRF, and FTIR. THM-Py-GCMS was used to identify the organic media containing drying or semidrying oil and traces of Pinaceae resin. The print was assessed using photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIt is possible that this oil-based medium, which does not resemble printing ink, came directly from the palette that Gauguin used for his paintings. He did not produce these prints in isolation from the artworks that he was producing in other media in his studio. Paintings analyzed for this publication were found to contain original wax coatings (see, for example, Te raau rahi [The Big Tree] [cat. 27]), and several publications cite Gauguin’s use of wax and resin in his paint mixtures. See, for example, Carol Christensen, “The Painting Materials and Techniques of Paul Gauguin,” Conservation Research, ed. Ross M. Merrill, Studies in the History of Art, Monograph Series 2, vol. 41 (National Gallery of Art, Washington, D.C., 1993), pp. 63–103.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nPigment analysis of the wax-and-resin-containing medium carried out by Céline Daher is gratedully acknowledge; Daher, Dec. 2015, XRF, macro-XRF, FTIR, and SERS analytical results summary, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pale-orange printing ink in this impression was not analyzed. The estimation of chrome yellow or chrome orange and vermilion is based on visual examination and comparison with similar printing inks found in other impressions. Among them, these pigments were identified by XRF in impressions of Te atua (The God) (cat. 53.3) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nThe thickness of the top sheet measures 0.11 mm, and that of the bottom sheet measures 0.15 mm.\n\nThe reflectance transformation imaging (RTI/photometric stereo research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this online catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf; doi: 10.1109/DigitalHeritage.2015.7419447.\n\nIn many ways the carrier used to transfer media determines the visual qualities that are obtained once the media have been transferred onto a paper support.\n\nI am grateful to Peter Zegers for so generously sharing with me his observations concerning Gauguin’s use of glass and for his insights into the Noa Noa Suite of wood-block prints.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 219, no. 3. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 137.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see [Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Auti te pape (Women at the River) from the Noa Noa Series appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, as Holzschnitte, and no. 68-89, Dec. 24, 1931, as Gravures sur bois, both listed as a set of woodcuts). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Walther Geiser’s collector’s stamp (not in Lugt) is on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walter Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso that were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne at the Grand Palais des Champs-Élysées. This print is inscribed with the number 2, the second print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 137, “Anti [sic] te pape.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s print is given as cat. 108. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 108. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s print is given as cat. 218. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 218.\n\n</section><section id=\"figures\">Cat. 59.2 Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94.\n\nfig. 59.2.1 Gauguin’s Auti te pape (Women at the River), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.2 Gauguin’s Auti te pape (Women at the River) (1893/94). The Art Institute of Chicago, 1948.264. Interactive image.\n\nfig. 59.2.4 Gauguin’s Auti te pape (Women at the River) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.5 Top left, Gauguin’s Auti te pape (Women at the River) (1893/94). Elemental mapping identified pigments and determined media distribution across the sheet. White areas indicate the presence of, top center, arsenic (present in a copper arsenate green pigment); top right, zinc (present in vermilion pigment); bottom left, chromium (present in chrome yellow or chrome orange pigment); bottom center, copper (present in a copper arsenate green pigment); and bottom right, mercury (present in vermilion pigment). The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.3 RTI image of Gauguin’s Auti te pape (Women at the River) (1893/94). The Art Institute of Chicago, 1948.264. Interactive image.\n\nfig. 59.2.6 Left, detail of Gauguin’s Auti te pape (Women at the River) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing how striations of solvent-diluted media blended into one another as they were horizontally brushed across the sheet of glass, and then formed rounded peaks and valleys as the paper was lifted from the glass surface. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.7 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94) showing horizontal and diagonal directionality of the media brushed onto the glass. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.8 Left, detail of Gauguin’s Auti te pape (Women at the River) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing how brushstrokes of media transferred to the paper from the glass surface broadened and flattened in the transfer process. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.9 Left, detail of Gauguin’s Auti te pape (Women at the River) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing how drier media sits atop the paper fibers in the foreground. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.10 Left, detail of Gauguin’s Auti te pape (Women at the River) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing striations of media of a more fluid consistency underlying the black printing ink. The Art Institute of Chicago, 1948.264.\n\nfig. 59.2.11 Left, detail of Gauguin’s Auti te pape (Women at the River) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing more viscous media that blended together, creating a gradation of color across the sheet. The Art Institute of Chicago, 1948.264.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:41-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}