{
    "id": 39601140638,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39601140638",
    "title": "Cat. 56.4  Nave nave fenua (Delightful Land), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140332",
    "accession": "1924.1201",
    "generic_page_id": 7,
    "artwork_id": 14331,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Printed by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nNave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nFourth state of four  \nWood-block print in black ink on grayish-ivory China paper; 355 × 205 mm (image); 423 ×267 mm (sheet)  \nThe Art Institute of Chicago, ihe Joseph Brooks Fair Collection, 1924.1201  \nGuérin 94, Kornfeld 14 IV/IV, D,b, Druick/Zegers  \nFor the verso, see fig. 56.4.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">In 1921 Pola Gauguin, the artist’s son, published a posthumous edition of ten Gauguin wood-block prints, printed in an edition of one hundred, among them eight from the Noa Noa Suite. The edition was printed in black on fine grayish-ivory China paper. With a large proportion of absorbent filler used in the formation of the sheets, the paper was particularly conducive to absorbing the black printing ink from the block. Fillers in this type of paper were commonly clay- or chalk-based and had an affinity for the wet, tacky ink. In Pola’s impressions, the ink was wiped very cleanly from the blocks, with the result that even the most finely incised lines that Gauguin made transferred precisely to paper. This also provides the present-day viewer with a clear understanding of the manufacture of the blocks—constructed by adhering multiple smaller segments of wood together—since many of the small gaps that had developed in them over time appear as fine white vertical and horizontal lines scattered throughout the impressions. Similarly, the prints document the damage-small scratches and cracks-suffered by the blocks before 1921, as well as minute, delicate incising added by a later hand to clean up the blocks, perhaps in anticipation of the posthumous printing.\n\nWhen placed side by side with the many unique impressions pulled by Gauguin, the impressions pulled by Pola lack tonal variation and differ greatly in appearance. Gauguin sought to obscure much of the gouged and incised detail carved into his blocks by unevenly and selectively inking them and by hand applying media to the block, the printed paper, or both. In contrast, Pola’s impressions have a crisp accuracy and legibility that allow them to be used as road maps to better navigate the imagery that was very consciously obscured in Gauguin’s impressions (fig. 56.4.2).\n\nA section of this block, which was constructed from eight small pieces of end-grain boxwood, cracked or shifted out of plane before the block was printed posthumously. This uninked area has resulted in a visual break in the composition that starts 117 mm up from the bottom edge of the block, extends 50 mm into the image from the right edge, and partially bisects the tree to the right of center.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 56.4.3).\n\nThe posthumous impressions were printed with ink that is a mixture of carbon black and Prussian blue. The cool cast of the ink is attributable to the presence of the blue pigment. The block was printed in a straightforward manner using a press. This undertaking was carried out in the printing house of Christian Cato in Copenhagen. According to Pola Gauguin, the blocks were printed using “a book press and two cylinders, one of moistened rubber and one of hard leather.” It is quite apparent that this impression was printed with a hard leather roller so that the ink would remain on the surface of the block rather than slip into the interstices. The consistency of the ink must have been quite tacky for it to sit on the surface of the block. Examination of this print and comparison with other impressions of Nave nave fenua (Delightful Land) reveals that the printer selectively removed some ink from the figure. This is especially noticeable in her calves and proper left shoulder, where it is likely that ink was wiped away with a rag or the tip of a finger.\n\nThe paper fibers in the thin, grayish-ivory China paper are more or less uniform, with minute fibrous inclusions throughout. Calcium carbonate (chalk) was used as a filler to give the sheet its opaque, matte appearance and soft, velvety feel. There is a series of brush marks incised into the paper. A hallmark of China paper, these brush marks form when a hard-bristled brush is used to brush out the paper onto a hard surface to dry. Dragging the brush through the chalk-laden paper results in the pattern of brushwork seen here (fig. 56.4.4). In transmitted light, a mold impression characteristic of China paper is visible; chain lines appear at various intervals across the sheet, and laid lines are very fine and spaced close together. The distribution of the varied paper fibers is also visible. Under magnification the paper fibers appear long and evenly distributed throughout the sheet. Some darker fibers of various lengths can be seen throughout. The ink is evenly dispersed on the surface. Creases that formed in the printing process are readily visible, and the lack of ink in overlapping areas of creasing is apparent. Embossment of the paper is pronounced in raking light. Pola’s impressions were not printed with the same degree of variable pressure as that used by Gauguin. Therefore, they are not as deeply embossed as the lifetime impressions examined for this study. However, the paper in the image area exhibits pressure-induced undulations associated with the use of a press and the significant pressure exerted to print the block.\n\nIn 1938, Pola outlined his trials and tribulations as he worked out his method to print his father’s blocks. He stated that he purchased the blocks in 1919, and it must have been under the guidance of the Cato firm that he came to familiarize himself with the China paper favored by printers the world over by the late nineteenth century. Given the nuance and skill required to print such fine impressions, it is inconceivable to the authors that Pola printed the blocks alone, without relying upon the expertise of Cato’s firm.\n\n355 × 205 mm (image); 423 ×267 mm (sheet)\n\nThe image was centered on the sheet with substantial borders of approximately 30 mm on each side. The sheet has hand-torn deckled edges along the top, bottom and left edges. The right edge was not cut down, even though there are no residues of red-inked export stamps along the edge. Here a larger sheet appears to have been cut into sixths or perhaps trimmed along a third edge to remove some irregularity. The preparation of the sheets would have been part of the printing process.\n\nThe publisher gave careful consideration to the manner of presentation of this group of wood-block prints. The images were centered on the large sheets of China paper with ample borders on all sides. The sheets of China paper were in turn pasted onto sturdy sheets of mottled blue wove paper in each of the four corners (fig. 56.4.5). Blue fibrous inclusions appear throughout (fig. 56.4.6). Ample borders were again provided. The choice of this paper was not a random one, but one quite common in the latter part of the nineteenth century. It also reflected Gauguin’s own preference for mounting a number of his prints, including some from his Noa Noa Suite and Oviri (see cat. 84.3 and cat. 84.4). Once mounted, the ten prints and a letterpress title page were placed in a portfolio constructed of gray millboard adorned with the cartouche from another plate in the suite, Te po (The Night) (cat. 52), on the cover (fig. 56.4.7).\n\nPosthumous impressions in the Art Institute of Chicago are no longer mounted. The title page (fig. 56.4.8) was trimmed, and only the top of the portfolio cover (fig. 56.4.9) is extant; it too was trimmed.\n\nThe print is in excellent condition overall. During the printing process a series of very fine creases formed in the upper left extending into the image diagonally through the black border at the top and into the e in the first word of the title. Hinges adhered along the top have caused creasing and damage to the surface texture of the paper where they were applied. On the verso there are residual paper fibers and adhesive along the left edge in two areas where previous hinges were removed (fig. 56.4.1). Examination under ultraviolet light reveals only several spots of foxing along the margins, primarily in the lower left. These areas fluoresce more brightly than the paper. Residual adhesives and papers fluoresce bright white. Where a face mat covered the paper and protected it from light exposure, it fluoresces more brightly than the area immediately around the image where the sheet was exposed to light.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Thomas W. Schreiner, New York, to the Art Institute of Chicago, 1924.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago, Renaissance Society, Some Modern Primitives: International Exhibition of Paintings and Prints, July 2–Aug. 16, 1931, no cat.\n\nArt Center in La Jolla (Calif.), Post Impressionists, Aug. 7–Sept. 25, 1955, cat. 44.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 172n; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 21.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, hors. cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Center in La Jolla (Calif.), Post Impressionists, exh. cat. (Art Center in La Jolla, 1955), n.pag., cat. 44.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 338, cat. 172n.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 42, 52, cat. 21 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 92, 109, no. 20b (ill.).\n\nÉtienne Germe, Segalen, l’ecriture, le nom, Architecture d’un secret (Presses Universitaires de Vincennes, 2001), p. 113 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), hors. cat.\n\nMarie Gispert, ed., La critique d’art au mercure de France (1890-1914) (Éds. Rue d’Ulm, 2003), n.pag. (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: PGO\n\nInscribed in wood block, upper center printed in black ink: NAVE NAVE FENUA\n\nSigned lower right, below image, in pale silvery-purple graphite (copy pencil?): Pola Gauguin imp\n\nInscribed lower left, below image, in pale silvery-purple graphite (copy pencil?): Paul Gauguin fait\n\nInscribed upper left, above image, in pale silvery-purple graphite (copy pencil?): no. 50\n\nCollection stamps in oval, center left and lower center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nInscribed lower left, below image, in graphite: A. I. C. / 24.1201\n\nInscribed lower left, in graphite: 6393\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin returned to Tahiti with the blocks for Te atua (The God) and Te faruru (Here We Make Love); hence, they were not included in Pola’s edition.\n\nThe block is in the collection of the Museum of Fine Arts, Boston.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPigment analysis of the ink was carried out using FTIR on Maruru (Offerings of Gratitude) (cat. 55.5) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.4). Carbon black was identified as likely and is mixed with Prussian blue. See Céline Daher, XRF analytical results summary, Dec. 2015, Conservation Department, Art Institute of Chicago. Although these were the only posthumous prints analyzed, visual examination of multiple examples of posthumous impressions revealed that these works were all printed with the same type of ink. The tonality of the ink and its appearance on the paper are the same in all of them.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 48–49.\n\nXRF analysis identified calcium carbonate (chalk) as the filler in Maruru (Offerings of Gratitude) (cat. 55.5) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.4). See Céline Daher, XRF analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago. Although these were the only posthumous print analyzed, visual examination of multiple examples of posthumous impressions revealed that these works were all printed on the same type of paper. The surface quality and tonality of the paper are the same in all of them.\n\nI am grateful to Mel Becker Solomon for bringing Pola Gauguin’s 1938 essay in Galerie und Sammler (no. 6) to my attention. In the essay Pola expands upon what he had written in his 1935 letter to Jean-Gabriel Daragnès, published in Arts et métiers graphiques 49 (Oct. 15, 1935), p. 40.\n\nCorrespondence dated April 2014 between Christine Stauffer (Galerie Kornfeld) and Sten Rasmussen (buyer of NB Offset A/S and by descent the Cato Lithographic Establishment) states that he acquired a set of Pola impressions from the Cato archives along with the business. A document among Carl Schniewind’s papers held in the Art Institute of Chicago, Department of Prints and Drawings, states that Pola lived next door to Cato and that “Cato probably made [the] Pola ed.”\n\nSee, for example, Te po (The Night) (cat. 52.2) and L’univers est créé (The Universe Is Being Created) (cat. 54.4).\n\nEdgar Degas owned prints from the Noa Noa Suite that were mounted on mottled blue paper. See Ann Dumas, “Degas and His Collection,” in Dumas, Colta Ives, Susan Alyson Stein, and and Gary Tinterow, The Private Collection of Edgar Degas: A Summary Catalogue (Metropolitan Museum of Art, New York, 1997), p. 57. An impression of Nave nave fenua (Delightful Land) mounted on mottled blue paper is in the collection of the Metropolitan Museum of Art, New York; the Museum of Fine Arts in Boston owns mounted impressions of Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) and Te po (The Night).\n\nIn the Art Institute of Chicago collection there is a portfolio of fifteen lithographs after Degas by Georges William Thornley (1857–1935) published by Boussod, Valadon, &amp; Cie that are mounted in similar fashion. The portfolio cover is intact. See also Commentary.\n\nAn intact example of the portfolio in the collection of the British Museum, London, was examined for this study. The observations made here are based on that examination.\n\nI am grateful to Peter Zegers for so generously sharing his insights into Pola Gauguin’s posthumous edition of the Noa Noa Suite.\n\nHarriet Stratis, condition report, 1995, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to exhibition checklist published online: http://www.renaissancesociety.org/publishing/519/some-modern-primitives-works-in-exhibition/.\n\n</section><section id=\"figures\">Cat. 56.4 Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94, printed and published 1921.\n\nfig. 56.4.3 Gauguin’s Nave nave fenua (Delightful Land) (1893/94). The Art Institute of Chicago, 1924.1201. Interactive image.\n\nfig. 56.4.2 Details of four impressions of Gauguin’s Nave nave fenua (Delightful Land) (left and two in center, 1893/94; right, printed and published 1921). In the left and center images, taken from lifetime impressions, the artist’s desire to obscure details with selective inking and hand coloring are evident. By contrast, the posthumous Pola impression on the right renders all of the details in a crisp and clear manner. The Art Institute of Chicago, 1948.261, 1945.92, 2002.256, 1924.1201.\n\nfig. 56.4.4 Raking-light detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94, printed and published 1921) showing bristle impressions left in the paper when it was brushed out to dry immediately after manufacture. The Art Institute of Chicago, 1924.1201.\n\nfig. 56.4.5 The format of the posthumously published portfolio of Gauguin’s Noa Noa Suite, printed in 1921 by the artist’s son Pola Gauguin. The British Museum, London, 1925,0314.62.1–3. Photograph by Harriet K. Stratis.\n\nfig. 56.4.6 The mottled blue wove paper used for mounting posthumous impressions of Gauguin’s Noa Noa Suite, printed and published in a portfolio in 1921 by the artist’s son Pola Gauguin. The British Museum, London, 1925,0314.62.1–3. Photograph by Harriet K. Stratis.\n\nfig. 56.4.7 The gray millboard portfolio cover containing Gauguin’s Noa Noa Suite, printed and published in 1921 by the artist’s son Pola Gauguin. The cartouche in the center is from another plate in the suite, Te po (The Night). The British Museum. Photograph by Harriet K. Stratis.\n\nfig. 56.4.8 The title page included in the portfolio of posthumous Noa Noa Suite impressions, printed and published in 1921 by the artist’s son Pola Gauguin. The Art Institute of Chicago, 1924.1194a.\n\nfig. 56.4.9 The portfolio cover in the Art Institute’s collection was trimmed to 319 × 450 mm. The Art Institute of Chicago, 1924.1194b.\n\nfig. 56.4.1 Verso of Gauguin’s Nave nave fenua (Delightful Land), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1924.1201.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}