{
    "id": 39602829233,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39602829233",
    "title": "Cat. 58.1  Te faruru (Here We Make Love), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140338",
    "accession": "1948.257",
    "generic_page_id": 7,
    "artwork_id": 63028,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nSecond state of six  \nWood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, touches of brush and red and green watercolors, and traces of brush and black ink, on pale-pink wove paper (faded to tan); 356 × 202 mm (image); 359 ×206 mm (sheet)  \nInscribed in the artist’s hand verso, upper center, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 in a different ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.257  \nGuérin 21, Kornfeld 15 II/VI  \nFor the verso, see fig. 58.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of several working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis print is among those printed in an early phase of compositional development. Gauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper, all of inferior quality, and all found in early-state impressions. For this second-state impression, he used one of these pink papers.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 58.1.2).\n\nGauguin printed the block twice to create this impression. Brown ink was used first, applied unevenly in a very thin layer. It is a mixture of vermilion and chrome yellow or chrome orange. The black ink printed on top of the brown ink layer combines the same pigments with carbon black. Color applied sparingly with a brush includes vermilion and a mixture of cobalt blue and cadmium yellow to make green (fig. 58.1.3). Touches of black ink were used sparingly adjacent to the proper right arm of the female figure (fig. 58.1.4).\n\nThe smooth, lightweight, pale-pink wove paper has faded to tan; a very faint pink tone remains barely discernible. The paper is a poor-quality, Western, machine-made sheet. The paper fibers are distributed evenly, and the paper is uniform in color. There are no inclusions or colored fibers present. A fine mesh pattern is visible in transmitted light, and in raking light one side of the sheet appears glossy while the other has a matte surface. This pattern is unrelated to the pattern of fine diagonal lines visible on the surface of the print (see Compositional Development).\n\nGauguin used this paper to print a number of early-state impressions. He printed on both the glossy side and the matte side, seemingly indiscriminately. In this impression of Te faruru (Here We Make Love) the glossy side of the sheet appears on the recto. The Art Institute’s second-state impression of Te atua (The God) (cat. 53.3) and a first-state impression of Noa Noa (Fragrant) in a private collection were both printed on this type of paper; again the glossy side appears on the recto in both. Yet in the Art Institute’s third-state impression of Nave nave fenua (Delightful Land) (cat. 56.2), the recto has a matte appearance. The paper used for this impression was previously misidentified as papier satiné, a type of paper that was commonly burnished on both sides. The papers, also known as casing papers, were thin brown or pale-buff papers used for packaging and labels. It is likely that Gauguin’s chosen papers were used for the same purpose.\n\nFor the verso of this sheet, see fig. 58.1.1.\n\n356 × 202 mm (image), 359 ×206 mm (sheet)\n\nGauguin printed the block twice, skewing it ever so slightly in a double printing so that the underlying brown printing is discernible in the figures, in areas where the black ink was applied thinly, and elsewhere only when viewed under magnification (fig. 58.1.5). The artist inked the block first with a very thin, uneven layer of brown that he wiped away, thereby “drawing” the embracing figures. He then laid a cloth down onto the surface of the block to remove excess ink, in the process imparting a twill impression in the brown ink layer that is visible only in the figures (fig. 58.1.6); its presence elsewhere is obscured by black ink. Gauguin transferred the twill impression by placing a woven material over the inked block and rubbing it to selectively remove some of the ink as the material was lifted from the block. The texture of the weave imparted a pattern of regularly spaced diagonal striations running from upper right to lower left overall, similar in appearance to the twill pattern found in canvases, cloth, and in this case, perhaps the rag the artist used to wipe ink from the block.\n\nThe second time Gauguin inked the block, he used black ink that he wiped extensively through the center so that the underlying composition he created in the brown ink layer would remain visible (fig. 58.1.7). He rolled out more black ink behind the figures to create a denser black tone (fig. 58.1.8), while elsewhere he applied it very unevenly so that the underlying paper and brown ink tones are revealed. After printing, the artist brushed vermilion over the inks to partially tone the male figure’s garment (fig. 58.1.9). To his right, touches of green watercolor, which now appear gray against the darkened paper, were meant to soften the appearance of the curved lines behind him (fig. 58.1.10). Touches of silvery-gray media cast the horizontal strokes to his left into shadow (fig. 58.1.11). The head and bent arm of the female figure are barely discernible, with only the softest touch used to remove ink in order to articulate the right side of her thrown-back head.\n\nIn 1988 the print was treated locally to mend tears and fill losses in the upper left and right corners.\n\nIn anticipation of this publication, treatment was undertaken that improved the tone of the paper. A great deal of discoloration was removed during the course of treatment, making the sheet less brittle.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, Oct. 6–Nov. 15, 1906, cat. 139.\n\nBilbao, Spain, Escuelas de Berastegui, Primera exposición internacional de pintura y escultura, Aug.–Sept. 1919, cat. 126.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 39.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 62.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 107 and cat. 217.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, Oct. 1928, cat. 193.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, p. 7, cat. 17.\n\nNew York, Bignou Gallery, Gauguin: First Trip to Tahiti, Jan. 3–14, 1939, cat. 7.\n\nPhiladelphia, Penn Museum, Gauguin and Exotic Art, 1969, cat. 13.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 171d; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, Jan. 10–Apr. 20, 1989.\n\nNew York, Metropolitan Museum of Art Chicago, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, Sept. 13, 2006–Jan. 7, 2007, cat. 105a; Art Institute of Chicago, Feb. 17–May 13, 2007; Musée d’Orsay, Paris, June 11–Sept. 16, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 139.\n\nAntonio García de Linares, Primera exposición internacional de pintura y escultura, exh. cat. (Imp. Eléxpuru Hnos., 1919), p. 14, cat. 126.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), cat. 39.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 21.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 11, cat. 62.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 107.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 217.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 15, cat. 193.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 7, cat. 17.\n\nBignou Gallery, Gauguin: First Trip to Tahiti, foreword by Carl O. Schniewind, exh. cat. (Bignou Gallery, 1939), n.pag., cat. 7.\n\nRichard S. Field “Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), pp. 505, 507, fig. 26.\n\nPenn Museum, Gauguin and Exotic Art, exh. cat. (Penn Museum, 1969) p. 18, cat. 13.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 328, cat. 171d.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 64, cat. 15.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68, 369, cat. 105a, fig. 70.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868-1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 219, no. 1.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper right, printed in black ink: PGO\n\nInscribed in wood block, upper right, printed in black ink: TE FARURU\n\nInscribed upper left, sideways in graphite: Guerin no. 21\n\nInscribed in the artist’s hand, upper center, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 in a different ink]\n\nInscribed upper left, sideways in graphite: no. 5160\n\nCollector’s stamp center, upside down and encircled in black ink: W.G. /B.\n\nInscribed upper right, sideways in graphite: – 7 –\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks and watercolors were identified by XRF and Raman microspectroscopy.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa nNoa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF and Raman microspectroscopy analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nE. J. Labarre, Dictionary and Encyclopaedia of Paper and Paper-making, with Equivalents of the Technical Terms in French, German, Dutch, Italian, Spanish and Swedish (Oxford University Press, 1952), p. 116, no. 2, s.v. “papier satiné.”\n\nDavid Chandler, condition report, treatment record, and photographic documentation, Jan. 1988; Barbara Korbel, condition report, Aug. 2006; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMary Broadway carried out the June 2015 treatment; condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6 rue Vercingétorix prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 219, no. 1. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 139.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Te faruru (Here We Make Love) from the Noa Noa Suite appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, as Holzschnitte, and no. 68-89, Dec. 24, 1931, as Gravures sur bois, both listed as a set of woodcuts). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Walther Geiser’s collector’s stamp (not in Lugt) is stamped on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931 as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walther Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne at the Grand Palais des Champs-Élysées. This print is inscribed with the number 4, the fourth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 139, “Te paruru [sic].”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s print is given as cat. 107. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 107. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s print is given as cat. 217. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 217.\n\nGuérin incorrectly lists the Durrio Te faruru print as cat. 58.3 (which is the impression we acquired from Gerald Cramer) instead of this one.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 58.1 Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94.\n\nfig. 58.1.1 Verso of Gauguin’s Te faruru (Here We Make Love), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.2 Gauguin’s Te faruru (Here We Make Love) (1893/94). The Art Institute of Chicago, 1948.257. Interactive image.\n\nfig. 58.1.3 Gauguin’s Te faruru (Here We Make Love) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.4 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing touches of black ink that were used sparingly adjacent to the proper right arm of the female figure. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.6 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the twill impression imparted by the cloth that the artist pressed onto the surface of the block to remove excess ink. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.8 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the dense black ink in the background that was applied onto the block in two passes of the inked roller. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.9 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with red rectangle around area of interest. Center and right, stereomicrographs showing brushstrokes of vermilion watercolor hand applied over the printed image. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.10 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing faint touches of hand-applied pale green watercolor. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.11 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing faint touches of silver-gray media. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.5 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing a passage the deliberate misalignment of the black ink over the brown ink in the selected passage. The Art Institute of Chicago, 1948.257.\n\nfig. 58.1.7 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing where the artist wiped black ink from the block before printing it a second time so that the underlying printing in brown ink would remain visible. The Art Institute of Chicago, 1948.257.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:39-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}