{
    "id": 39607050878,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39607050878",
    "title": "Cat. 60.3  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140353",
    "accession": "1954.7",
    "generic_page_id": 7,
    "artwork_id": 80075,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print, printed three times in reddish-brown, black, and light black ink, with touches of brush and black gouache and silver-gray watercolor (altered from black), on ivory laid Japanese paper, laid down on ivory wove Japanese paper (a laminate made by the artist); 204 × 357 mm (image); 207 × 359 mm (sheets)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1954.7  \nGuérin 19, Kornfeld 20 III/IV  \nFor the verso, see fig. 60.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at two distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nThis hand-colored, third-state impression of Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) is an example of a number that were printed in a later phase of the carving and compositional development of the block, for which the artist adhered two sheets of absorbent Japanese paper together to obtain a surface that accommodated applications of opaque gouache and transparent watercolor brushed over printing ink. This impression is very different in palette and execution from ones of Noa Noa (Fragrant) (cat. 51.2), Te po (The Night) (cat. 52.1), L’univers est créé (The Universe Is Being Created) (cat. 54.2), and Maruru (Offerings of Gratitude) (cat. 55.2) in the Art Institute’s collection that are all made on the same type of multilayered paper. In them the artist used a range of colors, while here a more monochromatic palette of brown, black, and gray was used. Despite this difference, the prints all have a luminous quality that is enhanced by the translucency of the Japanese papers. And it is this very quality that likely appealed to Gauguin when he worked with delicate washes of color. The end results are certainly aesthetically quite different from those impressions in which transferred media predominate. By comparison, impressions colored by the transfer of waxy, resinous media were instead printed on much sturdier papers.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 60.3.2).\n\nThe wood block was printed three times, first in reddish-brown ink (a mixture of vermilion, chrome yellow or chrome orange, and carbon black) and then in two tones of carbon black ink. Once satisfied with the printed impression of Manau tupapau, Gauguin brushed two different washes of black over his off-register triple printing of the brown and black inks (see fig. 60.3.3). One of these is intensely black; the other contains zinc white and has a silver-gray tone. The aqueous media were readily absorbed into the Japanese paper and bled through to the verso. On the verso the black watercolor that contains the zinc white has now altered to silver-gray on the recto (fig. 60.3.1).\n\nGauguin selected fibrous, ivory- and cream-toned Japanese papers for this and a number of other hand-colored impressions, but not without modifying the papers in some way. Often Gauguin would laminate two distinctly different Japanese papers together, one with a laid pattern from the shu (mold) and the other wove. Here the papers are of equal thickness. The wove paper lies beneath the laid paper. The paper fibers are distributed evenly and the paper is of a uniform color. The [glossary:chain line] interval found in the laid paper top sheet is 35 mm wide with one irregular interval of 32 mm in the center of the sheet. Note that three additional hand-colored impressions created on laminated sheets can be found in the Art Institute’s collection. In these impressions, Te po (The Night) (cat. 52.1), L’univers est créé (The Universe Is Being Created) (cat. 54.2), and Maruru (Offerings of Gratitude) (cat. 55.2), the laid paper is pasted beneath the wove paper, yet the overall visual effect remains the same. The chain line intervals in Te po, Maruru, and L’univers est créé are identical to those in Manao tupapau—all are 35 mm wide with the exception of one that is 32 mm wide. Visually, the papers are all nearly identical to one another when weight, color, and surface texture are compared. Here the thin applications of ink sit on the high points of the paper so that the chain lines remain devoid of ink and are visible. This is most noticeable in the upper left of the sheet.\n\nThe edges of this sheet are straight cut although slightly irregular. The paper has been trimmed close to the printed image. Approximately 1 to 2 mm of paper margin remains around the image on all sides.\n\n204 × 357 mm (image); 207 × 359 mm (sheets)\n\nGauguin created this impression of Manao tupapau in several steps. First, he inked the wood block in reddish-brown, applying it thinly overall using a soft roller so that the ink would fall into some of the gouged interstices of the block. Then he inked the block in black overall with a harder roller, again using the ink sparingly so that when printed it would appear light black. A third and final printing of black ink followed, this time more robustly applied to the block (fig. 60.3.4). In each layer Gauguin loaded the inks onto his rollers unevenly so that when rolled over the block, the inks deposited very unevenly as well. The artist also modified the pressure that he exerted upon the roller as it passed from one end of the block to the other to deposit varying densities of ink, creating reticulated surfaces through which paper fibers are visible (fig. 60.3.5).\n\nTo the printed work, Gauguin selectively added black media by hand. In transmitted light they appear much more opaque than the printing inks and can be readily located (fig. 60.3.6). One is a brush-applied, opaque, velvety black gouache that appears to the left of the bottom left edge of the floor mat, in the figure’s hair and feet, in the deepest passages of shadow beneath her, in the looming form in the upper right, and in the word tupapau (fig. 60.3.7). He added a second, more translucent, black watercolor, as confirmed by examination of the verso, where the thickest applications of both media bled through the sheet (fig. 60.3.8). On the recto, however, this medium now reads as silver-gray and was used most extensively in the shadow to the right of the figure; on the verso this passage is intensely black. The same silver-gray medium appears again to tone a broad horizontal stroke above the figure in the middle ground.\n\nGauguin’s choice of fibrous ivory-toned Japanese paper to print this impression of Manau tupapau was quite intentional, since he knew that the fibrous paper was absorbent and would readily accept the gouache and watercolor additions. Against the light paper tone and subdued ink tones, the colors would have appeared quite intense. Over time, perhaps due to overexposure to light, the watercolor passages on the front of the print have altered significantly. The vibrancy of the color is still evident on the verso, where it remains totally unaltered and provides evidence of the artist’s original intentions (see fig. 60.3.1).\n\nThe print is in excellent condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1954.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 80.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 146; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 175.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 85.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 22, cat. 80.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 84, cat. 146.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 31, cat. 175.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 45, cat. 85.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 96, cat. 20.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in white-line manner: PGO\n\nInscribed in wood block, upper left, printed in white-line manner: Manao / tupapau\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks were identified by XRF.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPigment analysis of the printing inks carried out by Céline Daher is gratefully acknowledged; Daher, XRF analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nTime and time again the silvery medium appears in Gauguin’s hand-colored impressions from the Noa Noa Suite. And in each instance where the same medium is visible on the verso it is an intense black tone (see also Te po [The Night] [cat. 52.1] and Nave nave fenua [Delightful Land] [cat. 56.1]). Identification by means of XRF and Raman microspectroscopy proved inconclusive, although zinc white has been identified here. See Daher, XRF and Raman microspectroscopy analytical results summaries, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nHarriet K. Stratis, technical report and photographic documentation, Feb. 1991, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 60.3 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94.\n\nfig. 60.3.1 Verso of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1954.7.\n\nfig. 60.3.2 Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94). The Art Institute of Chicago, 1954.7. Interactive image.\n\nfig. 60.3.3 Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1954.7.\n\nfig. 60.3.4 Left, detail of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing all three printings of the block, first in brown and twice in black inks. The Art Institute of Chicago, 1954.7\n\nfig. 60.3.5 Detail of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing a reticulated ink surface through which paper fibers are visible. The Art Institute of Chicago, 1954.7.\n\nfig. 60.3.6 Details of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing hand-applied opaque black media that has bled through to the verso of the sheet. The Art Institute of Chicago, 1954.7.\n\nfig. 60.3.7 Details of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing hand-applied translucent silver-gray media that has remained black on the verso. The Art Institute of Chicago, 1954.7.\n\nfig. 60.3.8 Left, detail of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) with a red rectangle around area of interest. Right, stereomicroraph showing a passage of hand-applied translucent silver-gray media. The Art Institute of Chicago, 1948.256.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:42-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}