{
    "id": 39600577781,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39600577781",
    "title": "Cat. 56.2  Nave nave fenua (Delightful Land), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140330",
    "accession": "1945.92",
    "generic_page_id": 7,
    "artwork_id": 52984,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Nave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print in residual brown and black inks, with selective wiping, a transferred twill impression, and touches of hand-applied dark brown ink, on thin, pale-pink wove paper (faded to tan); 355 × 205 mm (image); 358 × 208 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1945.92  \nGuérin 28, Kornfeld 14 III/IV  \nFor the verso, see fig. 56.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s rudimentary printings as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin usually printed his proof impressions on one of three types of pink paper or on tan wove paper, all of inferior quality. All of these are found in early-state working-proof impressions. For this third-state impression, however, the artist printed the block on the same thin, pale-pink wove paper that he used for proofing. Although the paper is found mostly among impressions pulled in earlier phases of compositional development, the artist may have considered the printing of this impression as an experiment to see if he could successfully transfer the delicate twill impression and ink residues onto the paper’s smooth, well-sized surface.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 56.2.2).\n\nGauguin took full advantage of the residues of ink left on the block after printing the preceding third-state impressions to create a less well-defined impression on this very thin wove paper. Examination of the ink residues under magnification reveals that he first inked the block with black ink and pulled an impression. Next, he inked the block with brown ink and pulled an additional impression. He then decided to work with the ink residues left on the block to pull this impression. Rather than simply creating a maculature impression as he had done with the block for Te atua (The God) (cat. 53.2). he used both subtractive and additive techniques.\n\nThe thin, smooth, lightweight, pale-pink wove paper has faded to tan; a very faint pink tone remains barely discernible. The paper is a poor quality, Western, machine-made sheet. The paper fibers are distributed evenly, and the paper is uniform in color. There are no inclusions or colored fibers present. A fine mesh pattern is visible in transmitted light. In raking light one side of the sheet appears glossy while the other has a matte surface. This pattern is unrelated to the pattern of fine diagonal lines visible on the surface of the print known as a transferred twill impression (see Compositional Development).\n\nThe paper is very glossy on the verso and has been deeply embossed (fig. 56.2.3). This is likely a result of burnishing caused by the tool Gauguin used to transfer the ink from the block. Using a commonplace implement like the back of a spoon or tool handle, as well as the ball of his hand and fingertips, Gauguin exerted significant pressure on the paper. Not only did areas like the immediate foreground and background emboss deeply, these same areas appear shinier than those adjacent to them where less pressure was exerted. In raking light, paper support characteristics are enhanced. The pronounced embossment of the sheet and its glossy appearance on the verso are both products of the artist’s method of printing. Raking light also renders the creases that formed during printing more pronounced. This series of fine creases in the paper also resulted from the artist’s printing method. It is common practice to dampen paper before placing it on the block. This type of thin paper responds readily to moisture and can expand quite a bit. It is likely that as Gauguin exerted pressure on a sheet that had expanded, he introduced fine creases into it. These correspond to the right-to-left movement of his hand over the block as he exerted pressure across the sheet and then down to the right. The creases are readily visible on the verso as a series of fine vertical lines along the left side and in the lower right (fig. 56.2.1). The creasing provides further evidence that the artist printed the wood block by hand rather than running it through a press.\n\nGauguin used this type of paper to print a number of early-state impressions. He printed on both the glossy side and on the matte side, seemingly indiscriminately. In this impression of Nave nave fenua (Delightful Land) the glossy side of the sheet appears on the verso. The Art Institute’s second-state impressions of Te atua (The God) (cat. 53.3) and Te faruru (Here We Make Love) (cat. 58.1), as well as a first-state impression of Noa Noa (Fragrant) in a private collection, were printed on this type of paper; the glossy side appears on the recto in all of them. The paper used for this impression was previously misidentified as papier satiné, a type of paper that was commonly burnished on both sides. The papers, also known as casing papers, were thin brown or pale buff papers used for packaging and labels. It is likely that Gauguin’s chosen papers were used for the same purpose.\n\n355 × 205 mm (image); 358 × 208 mm (sheet)\n\nFrom the accumulated residue of brown over black ink, Gauguin selectively wiped the block to remove ink from the winglike expanse over the lizard (fig. 56.2.4) and to define the breasts (fig. 56.2.5), lower right arm, left thigh, and right calf of the female figure. Juxtaposing wiped areas, thicker passages of brown ink were applied in an additive manner to outline the upper right arm, extended forearm, and hand of the female figure (fig. 56.2.6). These are clearly site-specific, deliberately applied strokes of ink, not the random accumulation of ink residue seen elsewhere in the composition. One can imagine Gauguin taking the ink that he wiped away from one area with his finger and setting it down in another.\n\nAs a final step, before printing the image, Gauguin transferred a twill impression by placing a woven material over the inked block and rubbing it to selectively remove some of the ink as the material was lifted from the block (fig. 56.2.7). The texture of the weave imparted a pattern of regularly spaced diagonal striations running from upper right to lower left overall, similar in appearance to the twill pattern found in canvases, cloth, and in this case, perhaps the rag the artist used to wipe ink from the block.\n\nOn the verso of this impression, another impression of Nave nave fenua has offset and appears reversed and askew (fig. 56.2.8). Printed in brown ink a shade darker than that found on the recto, the impression is most legible along the top where the printed inscription appears in reverse. This offset was probably unintended and likely occurred when the print was placed atop another impression that was still damp, having been printed only moments earlier. The smooth, burnished paper has a surface conducive to the transfer of the tacky ink.\n\nThe print was tipped onto a modern mount when examined and photographed in 1988. It was freed from the mount “using mechanical manipulation and methyl cellulose poultices to remove paper remains.” Small edge tears were also repaired. Photographic documentation illustrates that the secondary support was an ivory wove paper, which was not retained.\n\nThe print is in stable condition. There are minute losses and tears in the lower right and a minute loss along the top to the right. Under ultraviolet light the sheet tone remains even. Areas where there are residual hinges and papers from previous mounts fluoresce brightly. These appear in the upper right and left and, to a lesser degree, in the lower right and left.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Michael Berolzheimer (1866–1942), Switzerland.\n\nSold by Kleemann Galleries, New York, to the Art Institute of Chicago, May 11, 1945.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Kleemann Galleries, Paul Gauguin, [May 1945], cat. 2.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 172g (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, not in cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kleemann Galleries, Paul Gauguin (1848–1903) ([May 1945]), n.pag., cat. 2.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 336, cat. 172g (ill.).\n\nRichard S. Field, “Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), pp. 505, 507, fig. 25.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 56, 58, cat. 14.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), not in cat.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in brown ink: PGO\n\nInscribed in wood block, upper center printed in white-line manner: NAVE NAVE FENUA\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 53) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nE. J. Labarre, Dictionary and Encyclopaedia of Paper and Paper-making, with Equivalents of the Technical Terms in French, German, Dutch, Italian, Spanish and Swedish (Oxford University Press, 1952), p. 116, no. 2, s.v. “papier satiné.”\n\nDavid Chandler, condition report, photographic documentation and treatment record, Jan. 1988; Chandler, condition report, Oct, 1996; Harriet K. Stratis, technical report and photographic documentation, Jan. 1991; Barbara Korbel, condition report, Aug. 2006; in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nKleemann Galleries to Carl O. Schniewind, June 14, 1945, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nKleemann Galleries to the Art Institute of Chicago, invoice, May 11, 1945, no. 6988, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 56.2 Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94.\n\nfig. 56.2.2 Gauguin’s Nave nave fenua (Delightful Land) (1893/94). The Art Institute of Chicago,1945.92. Interactive image.\n\nfig. 56.2.3 Left, raking-light detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing the matte side of the sheet that was deeply embossed during the printing process. Right, raking-ight detail showing the glossy side of the sheet. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.4 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing an area in the wings of the lizard where Gauguin wiped ink from the block. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.5 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing how the artist wiped ink from the block to delineate the figure’s breasts. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.6 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing how the artist wiped ink from the block to delineate the figure’s breasts. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.7 Detailof Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing the pronounced twill impression left by the cloth that the artist used to selectively remove ink from the block. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.8 Detail of the verso of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing an offset impression of the same image in dark brown ink. The Art Institute of Chicago, 1945.92.\n\nfig. 56.2.1 Verso of Gauguin’s Nave nave fenua (Delightful Land), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1945.92.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}