{
    "id": 39606487979,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39606487979",
    "title": "Cat. 60.1  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140351",
    "accession": "2015.359",
    "generic_page_id": 7,
    "artwork_id": 223856,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94  \nEnd-grain boxwood block, with a commercially prepared gray ground, sealed with an opaque pink oil medium, and inked in black ink; 204 × 353 × 23 mm  \nThe Art Institute of Chicago, Mr. and Mrs. David C. Hilliard Fund; Meg and Mark Hausberg Fund; Mr. and Mrs. T. Stanton Amour Fund; Art and Peggy Wood Fund; Marjorie and Frank Brookes Hubachek Memorial Fund; Print and Drawing Fund; Julius Lewis Fund; Mary S. Adams Fund, 2015.359\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Today, twenty extant wood blocks (or segments thereof) carved and printed by Paul Gauguin are dispersed the world over from Prague to Paris, Basel to Boston, and elsewhere across Europe and the United States. Among them, eight intact blocks are from Gauguin’s famed Noa Noa Suite of wood-block prints. The artist, before departing on his second journey to Tahiti, left these in Paris with his close friends and neighbors at 6, rue Vercingétorix, William and Ida Molard; he returned to Tahiti with the two other blocks. These either broke or were deliberately disassembled along individual segments for reuse by the artist. Although it cannot be ascertained if this happened while the artist was in Paris or once back in Tahiti, he clearly used the smaller segments to create a series of smaller wood-block prints (see cat. 81, cat. 82, cat. 83, cat. 84, cat. 87, cat. 88, and cat. 89).\n\nThe present block, as well as nine others, were acquired by the artist’s son Pola Gauguin in 1919 and were printed and published in 1921 in collaboration with the printing house of Christian Cato in Copenhagen. By the time this block was printed by Pola, superficial scratches and gouges had formed on its surface, which are visible in the posthumous impressions printed from it. Although the block remains structurally sound, several sections of the block cracked or shifted out of plane before the block was printed posthumously. The deepest of these cracks appear in the upper left and at center along the left edge. In the figure’s head there is a series of small scratches, and following the contour of her back there is a more complex series of scratches in the darkest shadow at center. Smaller nicks and dents appear throughout.\n\nAfter printing the posthumous edition, the block was sealed with an opaque, visually contrasting oil medium, then inked in black to articulate the appearance of the lines Gauguin carved and incised into his block.\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 60.1.1).\n\nA pink oil-based medium was used to seal the block. It is composed of zinc stearate, barium sulfate, gypsum, and an iron oxide that is likely a synthetic red pigment (fig. 60.1.2). The zinc stearate, barium sulfate, and gypsum are all white and combined with the iron oxide provide a pink tone that contrasts highly with the black ink applied over it. The binder in it contains a drying or semi-drying oil as well as Pinaceae resin (likely pine resin). Black ink was rolled over the pink coating onto the high points of the block. The carved, gouged, and incised lines remain legible today, and it is likely that all of the blocks were initially treated the same way upon completion of the posthumous printing.\n\nThe end-grain boxwood block is composed of eleven individual sections of boxwood glued together and coated with a gray ground (see fig. 60.1.3). X-radiography was used to obtain an accurate count of the number of segments that were adhered together. The ground, applied in a later stage of the manufacturing process, was identified as zinc white in the block Gauguin used to carve Maruru (Offerings of Gratitude) (see cat. 55.1, fig. 60.1.3). Commercially produced blocks such as these were often coated to provide a smooth, homogenous surface. The ground also provided visual contrast so that when the artist carved into the dark wood block the incised and gouged lines would be readily visible against the light ground. The opaque materials used to coat this block after printing the posthumous edition obscure the underlying coating and prevent its identification by analytical means, although it is slightly visible in the lower right corner of the block under magnification.\n\n204 × 353 × 23 mm\n\nWhile it is impossible to determine with complete certainty how Gauguin’s composition evolved on the wood block, it is likely that the artist began by drawing with a sharp needle to lightly incise the block with all of the major forms that populate the composition. Thereafter he used a series of gouges of various shapes and sizes to carve more deeply into the block. The most deeply gouged areas appear around the central form. Surface shape studies of a number of Gauguin’s prints, monotypes, and transfer drawings as well as this block were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light (see fig. 60.1.1). Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the various tool marks made by the artist using needles and a variety of gouges. The depth of these marks were also quantified to create an accurate three-dimensional surface reconstruction of the block to aid in identifying the artist’s tools. Gauguin used a combination of wood-engraving and woodcutting techniques on a block that was clearly manufactured for wood engraving. The hardness of the block precluded extremely deep carving, although it did afford him the opportunity to incise lines of varied depths throughout the working process. In fact, incised lines appear over gouged forms in several areas.\n\nThere are two small holes in the back of the block that do not extend all the way through to the front. They are located at either end of the block toward the top. Gauguin may have used them to secure the block to a solid surface to assure that it would not move during the printing process. Similarly placed holes can be found in other blocks of his, although they are located more toward the centers of the short sides, as in the block for Maruru (cat. 55.1), rather than toward the top as they are here. By positioning the block onto nails or screws that protruded from a work surface, Gauguin could prevent it from shifting as he carved and printed it and therefore have greater control over the registration. Although these holes are not level with each other, they may have also been used for hanging purposes (fig. 60.1.4).\n\nWhen Gauguin printed this block, the ink rarely filled the interstices formed by his carving tools, and most often the carved lines appear as white passages in the prints. However, among the more experimentally printed impressions, some of the deeply carved lines instead appear as tonal passages. This resulted when the artist used a soft roller to partially deposit ink into gouged passages and then printed the block on a more supple paper that conformed to its contours to lift the ink from within them. In impressions where a single hard roller was used to deposit ink only on the highest points of the block, there is a greater contrast of light and dark, and some of the finest needle-incised lines fill with ink and are rendered unreadable.\n\nThe block is in sound, stable condition. It does exhibit some cracking along section joins as well as minimal deformation overall. Evidence of the damage sustained by the block appears in posthumous impressions. The layer of pink oil media is very unstable with significant losses throughout.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly William Molard (1862–1936) and Ida Erikson (1853–1927), Paris, by 1895.\n\nEugène Druet (1868–1916), Paris, by 1918.\n\nPola Gauguin (1883–1961), purchased in 1919.\n\nMM. Brown and Phillips, Leicester Galleries, London, by 1927.\n\nHenri M. Petiet (1894–1980), Paris, by 1956.\n\nBy descent from Henri M. Petiet to his family, 1980.\n\nSold by the heirs of the Petiet family through Marc Rosen, New York, to the Art Institute of Chicago, Oct. 2015.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb., 1928, p. 13, cat. 100.\n\nAmsterdam, Stedelijk Museum, Vincent van Gogh en zijn tijdgenooten, Sept. 6–Nov. 2, 1930, cat. 182, as Nachtwake van de ziel van den doode.\n\nNew York, Keppel Galleries, Gauguin Woodcuts, Feb. 1939, no. cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 19.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 13, cat. 100.\n\nStedelijk Museum, Vincent van Gogh en zijn tijdgenooten, exh. cat. (G. van Dorssen, 1930), p. 48, no. 182.\n\n“Gauguin Woodcuts,” special issue, Art Digest 8, no. 10 (Feb. 15, 1939), p. 25.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 96, 103, cat. 20.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Carved into the wood block, upper right: Manao / tupapau\n\nSigned, carved into the wood block, lower right: PGO\n\nInscribed on the bottom edge, in red pencil: LONDRES (fig. 60.1.5)\n\nLower right, stamped: KIESSLING / J. Lacraia, Suc / PARIS / D 089 (fig. 60.1.4)\n\nCenter left, white label with red border: TR 6279/1 typed on label. Above the type in graphite: 450; below the type in graphite: 1344\n\nWhite label, defaced, upper left: [illegible]\n\nWhite label, defaced, center left: [illegible]\n\nWhite label, defaced, lower left: [illegible]\n\nThe construction of the wood block and its carving, as well as the condition of the artwork, were assessed through visual examination using normal and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm). The block was X-rayed under the following conditions: 30 kV, 30 sec., 5 mA. FTIR and Raman microspectroscopy were used to analyze the pigments in the pink coating; THM-Py-GCMS was used to identify the organic media. The block was studied by means of photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nTwo segments of the original wood block for Te faruru (Here We Make Love) are now in the Národní Galerie in Prague; the remaining fragments are lost. Gauguin used the back of one fragment for Young Maoris (cat. 87 [Kornfeld 39]). The wood block for Te atua is now lost but it has been suggested in the catalogue raisonné of Gauguin’s prints and by others that the segments were used for Oviri (cat. 84) and Woman Picking Fruit and Oviri (cat. 85); see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cats. 35, 36.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nCéline Daher, FTIR and Raman microspectroscopy analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nCéline Daher, THM-Py-GCM analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe gray ground that appears on the Maruru (Offerings of Gratitude) block (cat. 55.1) and others was applied in the manufacturing processs that the wood engraver could see his incised lines as he drew them. There are traces of zinc white on the block for Noa noa in the Metropolitan Museum of Art, New York. At the Museum of Fine Arts, Boston, analysis revealed the presence of stearic acid on two blocks, that for Nave nave fenua (Delightful Land) and Auti te pape (Women at the River). We are grateful to Richard Newman and Annette Manick for providing this information from Newman’s 2002 analytical report, via Mar. 2015 email correspondence. Richard Newman, Analysis of Samples from Gauguin Woodblocks, SR project 2002-131 and 132, on file in the Conservation Department, Museum of Fine Arts, Boston.\n\nAfter the 1921 Pola edition was printed, the blocks seem to have been coated with a pink paint that made the artist’s carved lines particularly legible. Residues of this pink paint can be found on the back of the block used for Maruru. Only this block remains completely coated, although the coating is unstable and has partially flaked off the wood surface. This may explain why the coating was removed from the remaining blocks. All of the known blocks were reinked in black, some with additions of brown.\n\nCéline Daher, XRF analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reflectance transformation imaging (RTI/photometric stereo) research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital HeritageInternational Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, doi: 10.1109/DigitalHeritage.2015.7419447.\n\nAccording to Maurice Malingue, Gauguin “bestowed all his wood engravings upon Madame Molard” upon leaving for his second trip to Tahiti in 1895; Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 201, n. 1. Although this does not specifically mention the wood blocks from the Noa Noa Suite, it is probable that Gauguin left the wood blocks with his neighbors, William and Ida Molard; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nAccording to Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49, Druet lent eleven blocks (the eight left in Paris and another three sent back from Tahiti) to a 1918 exhibition in Stockholm. In 1919, they were sold to Pola Gauguin.\n\nAccording to Pola Gauguin in Galerie Aktuaryus, Galerie und Sammler (Galerie Aktuaryus, 1938), he bought ten of the plates in 1919 and began to experiment with them. See also Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 24. See also Musée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 13, cat. 100.\n\nThe work was on long-term loan at the Art Institute until 2015; permanent receipt RX 1803, Jan. 25, 1956, in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The work was left by Henri M. Petiet in 1956 and recently given to the Art Institute by his descendants.\n\nAccording to “Gauguin Woodcuts,” special issue, Art Digest 8, no. 10 (Feb. 15, 1939), p. 25, the block was exhibited at Keppel Galleries in February 1939: “The Keppel Galleries are displaying during February a comprehensive exhibition of Gauguin’s wood cuts . . . Gauguin’s method of cutting his wood blocks for Manao Tupapau and Mahna No Varua Ino . . . decorate the mantel in the Keppel main gallery.”\n\nMark of the block maker, Kiessling, Paris.\n\n</section><section id=\"figures\">Cat. 60.1 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94.\n\nfig. 60.1.2 Gauguin’s Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) with annotations identifying the ground and residual media on the block, the areas selected for analysis, and the scientific method used in their identification. The Art Institute of Chicago, 2015.259.\n\nfig. 60.1.3 X-ray of Gauguin’s Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing the eleven variably sized boxwood segments that were adhered together to make the large block. The Art Institute of Chicago, 2015.259.\n\nfig. 60.1.1 RTI image of Gauguin’s Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94). The Art Institute of Chicago, 2015.259.\n\nfig. 60.1.4 Left, back of the wood block. Right, detail of the back of the wood block for Gauguin’s Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) showing the holes, various labels, and manufacturer’s stamp. The Art Institute of Chicago, 2015.259.\n\nfig. 60.1.5 Detail of Gauguin’s Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing the thickness of the wood and the inscription on bottom edge of the block. The Art Institute of Chicago, 2015.259.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:41-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}