{
    "id": 39603673544,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39603673544",
    "title": "Cat. 59  Auti te pape (Women at the River), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140341",
    "accession": "1954.1191",
    "generic_page_id": 7,
    "artwork_id": 109985,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Auti te pape (Women at the River), from the Noa Noa Suite  \n1893/94  \nFirst state of two  \nWood-block print, printed in reddish-brown and black ink on ivory wove paper (previously mounted on mottled blue wove paper laid down on cream wove card [a presentation mount]); 204 × 348 mm (image); 207 × 348 mm (sheet)  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1954.1191  \nGuérin 35, Kornfeld 16 I/II\n\nAuti te pape (Women at the River), from the Noa Noa Suite  \n1893/94  \nSecond state of two  \nWood-block print, printed twice in pale orange and black ink, over transferred yellow, pink, orange, blue, and green oil-based media, with traces of conifer resin (probably pine resin), on cream wove Japanese paper, laid down on cream wove Japanese paper; 203 × 353 mm (image/primary/secondary support)  \nInscribed in the artist’s hand, upper left, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 using the same ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.264  \nGuérin 35, Kornfeld 16 II/II, B\n\nPrinted in collaboration with Louis Roy (French, 1862–1907)  \nAuti te pape (Women at the River), from the Noa Noa Suite  \n1894  \nSecond state of two  \nWood-block print in black ink, over stenciled dark-red ink and a yellow-ink tone block, on cream wove paper (an imitation Japanese vellum); 207 × 358 mm (image); 246 × 395 mm (sheet)  \nThe Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.97  \nGuérin 35, Kornfeld 16 II/II, C\n\nPrinted in collaboration with Louis Roy (French, 1862–1907)  \nAuti te pape (Women at the River), from the Noa Noa Suite  \nSpring/summer 1894  \nSecond state of two  \nWood-block print in black ink, over stenciled red ink and a yellow ink tone block, on cream wove paper (an imitation Japanese vellum); 208 × 377 mm (image); 250 ×397 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.246  \nGuérin 35, Kornfeld 16 II/II, C\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nAuti te pape (Women at the River), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nSecond state of two  \nWood-block print in black ink on grayish-ivory China paper; 205 × 355 mm (image); 266 × 417 mm (sheet)  \nThe Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.96  \nGuérin 96, Kornfeld 16 II/II, D,b, Druick/Zegers 24\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 59.1, fig. 59.2, and fig. 59.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see fig. 59.4 [Kornfeld 16]) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nThe ninth image in the Noa Noa suite, Auti te pape (Women at the River) (cat. 59.1, cat. 59.2, cat. 59.3, cat. 59.4, cat. 59.5) depicts two nude Tahitian females along a shore. The woman at the left sits partly on the ground and partly on her wrap, a traditional decorated pareu, or cloth. The second figure is about to plunge into the water. At the upper left corner are the trunk and branch of a coastal tree.\n\nThis wood-block print was informed by two paintings from 1892 from which Gauguin selected and combined components to create a new image. He borrowed the seated nude and diagonal composition from Aha oe feii? (What! Are You Jealous?) (fig. 59.5 [W 461]) and the woman plunging into the ocean from Fatata te miti (Near the Sea) (fig. 59.6 [W 463]). Initially, the print included both the seated nude and her foreshortened, reclining companion from Aha oe feii? Subsequently, Gauguin removed the reclining nude, leaving in its stead, to the immediate lower left of the remaining female, a black, rock-like remnant of what once was the recumbent woman’s head. In the painting, the leafy branch of the coastal beach hibiscus tree (see fig. 59.7) extends over the water, creating colorful reflections on its surface. In the print, Gauguin reduced this element to a tree trunk with a single branch seen at the upper left, and he simplified the patterns in the water.\n\nThe pose of the seated nude in Aha oe feii? and in Auti te pape (where it is reversed because of the transfer process) derives, it has been argued, from that of a frontal, kneeling figure in a first-century B.C. relief at the Theater of Dionysus, Athens, of which Gauguin owned a photograph (fig. 59.8).\n\nBefore he began Aha oe feii?, Gauguin included the seated nude in an 1892 watercolor that he later pasted onto page 185 (folio 97R) of his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti (fig. 59.9). He also drew her in graphite (fig. 59.10). In a preliminary sketch from 1892, the artist concentrated on details of her hands and feet (fig. 59.11 [cat. 32]). The seated female appears as well in a pastoral landscape painting, possibly dating from 1892 (fig. 59.12 [W 574]), as well as in Nave nave moe (Sweet Dreams) (fig. 59.13 [W 512]).\n\nThe sources for the woman plunging into the ocean, which, as mentioned above, features in Near the Sea, can be found in paintings, sculptures, and drawings from the artist’s time in Brittany. In these works, he saw this figure as embodying the tragic folklore figure Ondine (see fig. 59.14, fig. 59.15, fig. 59.16 [W 336], fig. 59.17, fig. 59.18 [W 337], fig. 59.19 [W 338], fig. 59.20 [Gray 75], and fig. 59.21 [Gray 87]). Among these works is a pen-and-ink drawing entitled Aux roches noires (At the Black Rocks) (fig. 59.22). It was reproduced on page 1 of the catalogue (fig. 59.23 [cat. 22]) for an ad hoc exhibition of works by Impressionists and Synthetists organized by Gauguin and members of his circle at the Café des Arts, run by a Monsieur Volpini, at the 1889 Exposition Universelle on the Champ-de-Mars, Paris.\n\nAt some time, either prior to or after his return to France from Tahiti, Gauguin fashioned a bark-cloth (tapa) portfolio he titled “Documents Tahiti 1891 1892 1893,” intended to hold miscellaneous visual materials, predominantly preparatory and finished works on paper. He embellished the front cover with a reproduction of Aux roches noires, which he cut out of a copy of the Volpini catalogue (fig. 59.24). For this exhibition, Gauguin fashioned a suite of zincographs on bright-yellow paper (see cats. 11–23), images that include themes and motifs from works in various media that he had executed around 1887–88. Among these is Breton Bathers (fig. 59.25 [cat. 13]), which includes, in the upper-left corner, the swimmer diving into waves.\n\nElements of Aha oe feii? appear in two 1894 watercolor transfer monotypes (fig. 59.26 and fig. 59.27 [cat. 65]), both entitled What! Are You Jealous? They have a one-to-one relationship to each other and to the Auti te pape wood-block print (see fig. 59.28), which suggests that Gauguin used one of these monotypes as a matrix for the print.\n\nOn the verso of fig. 59.27 is a fragment (fig. 59.29) of a three-color lithograph, Milliners (fig. 59.30), by the French printmaker Hermann Paul. Milliners was issued as part of a quarterly offering (April–June 1894) from L’estampe originale, an enterprise whose goal was to support contemporary graphic art by publishing original prints for its subscribers. The April–June 1894 portfolio included Gauguin’s lithograph Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (see cat. 73.1). As a contributor, he most likely would have received L’estampe’s entire offering for that quarter. This included the Paul print, which Gauguin apparently did not appreciate, given that he recycled it to print the Art Institute’s monotype Aha oe feii? (cat. 65). The date of the portfolio establishes that Gauguin might have executed the wood-block print sometime between April and June.\n\nGauguin’s fondness for the seated nude in Aha oe feii? is evident from the several instances in which he integrated the motif into varied narrative contexts and settings in paintings he executed toward the end of his life (see fig. 59.31 [W 579] and fig. 59.32 [W 596]). One example, closely related in pose to the figure’s counterpart in Aha oe feii?, appears at the right of a transfer drawing of two females (fig. 59.33 [Field 1973 42]). For this sheet, the artist traced an earlier work (fig. 59.10), and the transfer process reversed the image.\n\nA wood-block print dating to 1898/99 demonstrates that the image of a woman crashing into waves continued to interest Gauguin a decade after he had explored the Ondine theme while in Brittany. At the Black Rocks—Memory of Brittany (fig. 59.34 [cat. 91.2]) is a direct visual quote, although reversed, of the drawing featured on the first page of the 1889 Volpini exhibition catalogue (fig. 59.22 and fig. 59.23). At some point, Gauguin pasted an impression of Aux roches noirs between two other prints on page 186 (folio 97V) of Noa Noa, Voyage de Tahiti (fig. 59.35).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">As in Noa Noa (Fragrant) (cat. 51), Te atua (The God) (cat. 53), and Nave nave fenua (Delightful Land) (cat. 56), Gauguin left an uncarved border all around Auti te pape. A device he had employed in polychrome reliefs such as Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy) (fig. 59.36 [Gray 76]), it enhances the solidity of the wood block and the cohesion of the composition. It also emphasizes the materiality of the image, underscored further by the extensive printing of the gouge scoops in the light areas. Ha‘uti means “to annoy, disturb by restless doings” and can be used adjectively, while pape refers to “fresh water,” a river, or the juice of anything. Bengt Danielsson observed about this title that, due to the absence of connecting particles, it is “impossible to know with certitude which word is the subject and which is the direct object” and proposed to translate it either as “The fresh water is in motion” or as “Playing in the fresh water.” The intentional ambiguity about agency is typical of Gauguin’s Tahitian titles (see cat. 55, Commentary, and cat. 60, Commentary), but “playing” does not do justice to the basic sense of “annoying,” an action that may be performed in the print by the woman on the right or by the water.\n\nBathing features as a main activity of Tahitian girls in the 1879 novel Le mariage de Loti, the “Polynesian idyll” by Pierre Loti (Julien Viaud). Its narrator describes his young lover, Rarahu, and her friend Tiahoui as “a pair of careless, laughing little beings, living almost entirely in the waters of their brook where they leaped and sported like a couple of flying fish.” Gauguin also wrote about bathing several times in his Noa Noa text, starting with the first chapter, in which he mentioned the vahines participating in King Pomare’s funeral procession taking advantage of the Fatana river for cooling their knees and “cleansing their thighs of the soiling dust from the road.” In the summer of 1892, Gauguin undertook five paintings of bathing women, two of which are combined and modified in Auti te pape. The wood-block print repeats the seated woman, leaning tree, ascending ground, and triangular area of highly reflective water of the 1892 painting Aha oe feii? (What! Are You Jealous?) (fig. 59.37 [W 461]), extending them horizontally. At the right of the print, the sinuous branch and foliage of the tree are replaced by a dark background, against which Gauguin inserted the figure of the woman about to plunge into the water; she derives from another canvas, Fatata te miti (Near the Sea) (fig. 59.38 [W 463]). Close examinations of the print and its matrix revealed that the artist had first thought of including the recumbent figure from Aha oe feii? and then changed his mind, deleting her face and torso by means of cross-hatching but leaving visible a fragment of head and hair that one may (mis)take for a stone and dried leaf (see fig. 59.39; see Descriptive Analysis and Related Works, fig. 28). The seated woman’s pareu, spread beneath her knee, retains the same curious outline and semicircular ornamental motif in the various avatars of this figure (see Descriptive Analysis and Related Works).\n\nThe catalogue of Gauguin’s 1893 exhibition at Durand-Ruel, Paris, where the two paintings were shown but did not sell, translated Aha oe feii? as Eh quoi! Tu es jalouse (What! Are You Jealous?). The blatant lack of communication between the two women­—habitual among the human protagonists of Gauguin’s Tahitian works—is therefore presented as resulting from a psychological estrangement between them. Yet Charles Stuckey perceptively observed that the seated one “turns her eye to peer out of the picture, as if she were aware of an intruder.” In Auti te pape, this tension is expressed in the physical distance between the two figures, made more emphatic by the fact that they face in opposite directions.\n\nThe new, more effective contrast builds upon a theme that Gauguin had been developing since his 1887 painting Two Bathers (fig. 59.40 [W 215; W 2002 241]). This Breton composition features two nude women, on the left an older, “opulent” figure entering the water, and on the right a younger, androgynous-looking one who hesitates to follow the example of her companion. Several clues, including the detail of a pig descending toward the water, suggest that the scene was meant to be allegorical; accordingly, commentators have seen the act of bathing here as a “metaphor of carnal sin” and of the biblical Fall (see cat. 56, Commentary) and have interpreted the contrast between the two figures as that of “the woman who gives herself” and “the one who suffers from having done so.” As this theme developed over several years and many works, Gauguin replaced the woman entering the water with one plunging into the ocean, “perhaps suggesting sexual arousal or erotic freedom,” and she became connected to the tragic folklore figure of the sea nymph Ondine (see Descriptive Analysis and Related Works). An odd but recurring aspect of this motif is the absence of one hand, which appears to be hidden by the woman’s profile. However, when she is represented in relief, the impression is created of her hand being devoured by her mouth­—perhaps in reference to the French expression s’en mordre les doigts (literally “to bite one’s fingers”), meaning “to regret.” In Fatata te miti, the Ondine figure extends her forearms parallel to her body, but her left hand disappears behind a strange knot of the large tree, capped by a horn-like branch, as if a fantastic animal were grabbing it. Indeed, the situation clearly recalls the way in which Gauguin, representing himself as “a monster,” seizes the hand of a nude female woman in the relief Soyez amoureuses vous serez heureuses. This may explain in part why, for no visible reason, the Ondine of Auti te pape lacks a right hand (see fig. 59.41).\n\nIn the 1889 drawing Aux roches noires (At the Black Rocks) (fig. 59.42), the reluctant figure’s posture recalls that of a Peruvian mummy, with which Gauguin was much taken, in the Musée d’Ethnographie du Trocadéro, Paris (fig. 59.43). This gave her contrast with the Ondine figure a broader, dualistic significance, more forcefully expressed chromatically, compositionally, and verbally in a painting of the same year entitled Life and Death (fig. 59.44 [W 335]). Something of the same diagrammatic quality is present in Auti te pape in the grand diagonal separating the seated woman from Ondine and the terra firma from the water, and thanks to the yin-yang complementarity of the dark figure on light ground and the light figure on dark ground. The posture of the seated woman in Auti te pape is generally assumed to derive from a Late Classical male Atlantean statue, of which Gauguin possessed a photograph (see Descriptive Analysis and Related Works, fig. 59.8), but the artist may also have taken a more logical inspiration from the widespread Hellenistic pose of the crouching Aphrodite/Venus, representing the goddess of love at her sacred bath (see fig. 59.45). It is a more complex pose than the mummy’s, subtly combining openness and enclosure. The sensuality of the woman’s body is also obvious from the way Gauguin suggested its three-dimensionality, scratching on the wood block an exceptionally dense network of fine lines that, however, tends to remain invisible in his own impressions (see cat. 59.2). Nonetheless, the basic opposition of her static pose to that of the Ondine figure remains valid, leading Douglas Druick and Peter Zegers to interpret her as “turning her back on a joyous bathing scene,” a “lonely figure” that “seems to embody a life-negating bitterness.”\n\nBut is this bathing scene—reduced to the equally lonely Ondine, since the fisherman, wearing a red pareu and carrying a harpoon, at the top of Fatata te miti has disappeared—entirely “joyous”? The woman’s extended arms, which leave her body defenseless, can be understood as expressing surprise and fear, to which the missing hand adds a further unsettling note. Her head is turned to the right, where reflections form strange patterns in the water. These shapes are a simplified chiaroscuro version of their multicolored equivalents in Aha oe feii?, which, according to Zegers, represent reflections of “the leafy branch of the coastal beach hibiscus tree” (see Descriptive Analysis and Related Works, fig. 59.42). Henri Dorra viewed the reflections in the painting as “an incongruous black arabesque—turning into a malevolent lizard-inspired monster of Gauguin’s invention,” which he interpreted as “an intriguing cryptogram of jealousy.” He found a confirmation of his perception in Auti te pape, where the plunging woman’s demeanor appeared to him justified by what she sees: “Two black forms in the water evoke fear itself: a malevolent dolphin’s head and a disquieting skeletal human face that emits an eerie glow through irregular white openings for the eyes and mouth.”\n\nThe identification and interpretation of these fantastic creatures is open to debate, but their intended presence is beyond doubt, given the fact that Gauguin explicitly praised visual ambiguity and included potential images in many other works. In comparison with Aha oe feii?, Auti te pape makes this presence more obvious, as a look at the wood block (fig. 59.46) confirms: Gauguin clarified the outlines of the “head” and “face” and moved the white shapes so as to make them appear more obviously as eyes and mouth(s). It is possible to trace the genealogy of these suggestive reflections, even though it is less straightforward than the origin of the two bathers. In his 1888 painting Washerwomen (fig. 59.47 [W 303, W 2002 325]), an embryonic face appears horizontally in the water at the level of the standing woman’s face, above the lower torso of the woman squatting over a washboard. In the zincographic version of the same composition that Gauguin included the following year in the Volpini Suite (fig. 59.48 [cat. 20]), two dark areas situated on top of the latter’s head have turned to eyes, and a large, monstrous face seems to be coalescing at the surface of the water.\n\nThese inchoate physiognomies are the direct antecedents of the two faces in Aha oe feii? and Auti te pape, and they help to identify other compositional and thematic similarities between the images of French washerwomen and Tahitian bathers. But how should their presence be understood in the latter, and especially in Auti te pape? The title of the wood-block print gains added relevance from them, since it attributes agency to the water and suggests that its restless movement is disturbing—indeed uncanny. The direction of the seated woman’s gaze, “peering out of the picture,” as Stuckey observed, can also be related to the liquid faces behind her. The ontological status of these suggestions is by definition problematic, and they can be understood to exist “only in the imagination” of the bathers, to paraphrase what Gauguin wrote about Jacob and the Angel in his Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 59.49). Stuckey wrote about the phantasmagoric water in Aha oe feii?: “The structure of reality dissolves in the rippling shapes of shadows and reflections on the surface of the water, an emblem for the reverie sustained by the Tahitian paradise.”\n\nA sense of threat, however, lurks in this “paradise.” One can relate the embryonic faces to the ti‘is of L’univers est créé (The Universe Is Being Created) (fig. 59.50)—“spirits inferior to the gods” and sometimes “guardians of all that is in the sea” (see cat. 54, Commentary)—and interpret them as manifesting the resilience of the Polynesians’ pre-Christian worldview. But one might also understand their latent presence as an indirect, displaced manifestation of the predatory, male element that is part of the Ondine narrative. Thus, in Auti te pape, Gauguin could have replaced the fisherman in Fatata te miti with the “annoying” faces, and it may be relevant that in Tahitian pape means “sperm” when associated with tāne (man). These two interpretations of the liquid faces are not mutually exclusive, and they must probably remain hypothetical: like visual ambiguity, polysemy belongs to the art of Gauguin, who intended his viewers to be active participants in his work, to wonder how much they see and how much they imagine.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This was printed by Louis Roy in spring–summer 1894 as part of an edition of about 25–30 impressions.\n\nThis was printed by Louis Roy in spring–summer 1894 as part of an edition of about 25–30 impressions.\n\nIn the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 59.3 was first published in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery in association with the Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés d’étoiles barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp (Louis Brouillon], Paul Gauguin 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower left of fig. 59.2 as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten wood-block prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the woodcuts do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nAha oe feii? was exhibited at Durand-Ruel in 1893 but did not sell. Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, 1893), no. 18. The same was true for Fatata te miti (no. 24).\n\nBeach hibiscus tree (purau) (Hibiscus tiliaceus).\n\nFor discussions about the water patterns, see Henri Dorra, The Symbolism of Paul Gauguin: Erotic, Exotica, and the Dilemmas of Humanity (University of California Press, 2007), pp. 178–79; and Dario Gamboni, Paul Gauguin: The Mysterious Center of Thought, trans. Chris Miller (Reaktion, 2014), pp. 137–40.\n\nGauguin owned a print of this photograph, which was available from Giraudon and from Alinari. It was purchased by Victor Segalen at the public auction of Gauguin’s belongings in Papeete, on September 2–3, 1903. See Richard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), pp. 149–52. On photographs that Gauguin owned, see “Le dossier de la succession Paul Gauguin,” in Bulletin de la Société d’Études Océaniennes 10, no. 7 (Sept. 1957), pp. 673–711.\n\nThis sheet was included in a group of miscellaneous drawings that Gauguin put in a portfolio he titled “Tahiti 1891 1892 1893.” See Exposition Gauguin. Aquarelles, monotypes, dessins (Galerie Marcel Guiot, 1942), no. 49, ill. p. 33 (as L’idole). See also John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), no. 39 (as Crouching Tahitian Girl).\n\nIt is dated to 1898 in Georges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), no. 574.\n\nThe subject of European folktales, Ondine is a sea nymph who falls in love with a human; their marriage, which she believes will allow her to obtain a soul, ends in tragedy for both husband and wife. For a discussion of the Ondine theme, see Françoise Cachin, “Life and Death” and “In the Waves (Ondine),” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 146, cats. 79–80.\n\nExposition du groupe impressioniste et synthétiste (Café Volpini, 1889).\n\nL’estampe originale, a publication sponsored by the Société de l’Estampe Originale, began under the direction of the graphic artist Auguste Lepère in 1888, with the goal of counteracting the increasing use of photomechanical techniques. It was discontinued in 1891. In 1893 the title was purchased from the society in 1893 by businessman André Marty, who launched an entirely new publication dedicated to demonstrate the “imagination, flexibility, and variety of expression found in contemporaray printmaking.” Patricia Eckert Boyer, “L’Estampe Originale and the Revival of Decorative Art and Craft in Late-Nineteenth-Century France,” L’estampe originale: Artistic Printmaking in France 1893–95 (Waanders/Van Gogh Museum, 1991), p. 30. It ceased publication in 1895.\n\nStephen F. Eisenman spoke of Gauguin’s “directness and frankness about materials” in connection with this wood-block print and concluded, “The expressive effect is at once one of coarseness and mystery, intense physicality and dreamy suggestion.” Stephen F. Eisenman, “Auti te pape or Women at the River,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 302, cat. 82.\n\nJohn Davies, A Tahitian and English Dictionary . . . (London Missionary Soc. Press, 1851); and Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon, 1861), see http://www.arapo.org.pf/dico.html, accessed Nov. 23, 2015.\n\nBengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 230, no. 7.\n\nThe sense of “playing” is not mentioned for ha’uti in Davies’s and Jaussen’s dictionaries (see note 2), and it appears in the dictionary of the Académie Tahitienne only in the special French sense used for a warped piece of wood (‘ua ha’uti te rā’au); http://www.farevanaa.pf/dictionnaire.php, accessed Nov. 23, 2015.\n\nPierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne), ed. Bruno Vercier (1879; Flammarion, 1991), pt. 1, chap. 8, p. 56, translated by Clara Bell as The Marriage of Loti (Werner Laurie, 1925), p. 9.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 13. See also ibid., pp. 56–57, for the “story of the Grotto of Mara” that Gauguin inserted in the Louvre manuscript (pp. 138–42) (fols. 73V–75V) and that was included in the 1901 edition: Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 138–41.\n\nCharles F. Stuckey, “Aha oe feii?” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 278, cat. 153.\n\nFatata te miti, translated in the catalogue of the 1893 Paris exhibition as Près de la mer (By the sea), means more exactly “The sea is near”; see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 230, no. 14. However, the use of pape in Auti te pape suggests a river setting.\n\nGaleries Durand-Ruel, Exposition d’œuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 18, no. 18. On the title, see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 230, no. 1. Danielsson proposed “Why are you bearing a grudge?” as the best translation.\n\nCharles F. Stuckey, “Aha oe feii?,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 279, cat. 153. Stuckey suggested explaining this by considering that “the title’s question would seem to be addressed to the painting’s eventual spectators, who might be envious of Gauguin’s tropical lifestyle.”\n\nThis new opposition may have made the recumbent figure superfluous and led to her suppression.\n\nSee Claire Frèches-Thory, “Two Girls Bathing,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 82–83, cat. 34; and Daniel Wildenstein, Gauguin: Premier itinéraire d’un sauvage; Catalogue de l’œuvre peint (1873–1888), text and research by Sylvie Crussard, documentation and chronology by Martine Heudron (Seuil/Wildenstein Institute/Skira, 2001), vol. 2, cat. 241, pp. 310–14. See also Dario Gamboni, “Paul Gauguin, Vahine no te miti (Mujer del mar)” and “Paul Gauguin, Bañistas en Bretaña (Dos bañistas),” in Roberto Amigo and María Isabel Baldassare, eds., Museo Nacional de Bellas Artes, Colección (Asociación Amigos del MNBA, 2010), vol. 1, pp. 457–62; English: “Woman of the sea,” http://www.mnba.gob.ar/en/the-collection-highlights/2708, accessed Dec. 7, 2015. The description of the woman on the left as “opulent” is borrowed from Félix Fénéon’s comments on the painting in 1888; Fénéón, “Calendrier de février,” Revue indépendante (Feb. 1888), repr. in Fénéon, Œuvres plus que complètes, ed. Joan Halperin (Droz, 1970), vol. 1, p. 95. Henri Dorra regarded this “older matron” as the first instance of Gauguin’s “self-righting Eve,” who may have fallen into disgrace but is capable of reestablishing herself, while the “hesitant maid” was for him the prototype of the “fallen Eve who cannot overcome social and religious convention”; Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 62–63.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 62–65, 180. See also Vojtěch Jirat-Wasiutyński, Gauguin in the Context of Symbolism (Garland, 1978).\n\nThe interpretation of plunging into the ocean as “perhaps suggesting sexual arousal or erotic freedom” was proposed by Stephen F. Eisenman in connection with Auti te pape. Stephen F. Eisenman, “Auti te pape or Women at the River,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 302, cat. 82.\n\nThe expressive value of this action was commented upon by Henri Dorra: “Later examples, in nearly similar attitudes, are shown throwing themselves into the waves, holding their forearms against their mouths as if to repress a scream.” Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 62.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 299–301.\n\nSee Gauguin to Émile Bernard, early Sept. 1889, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 125, no. 87.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 52, cat. 24.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 178–79.\n\nOn Gauguin’s praise of visual ambiguity, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 22–23, 33–38, 202–03. On his inclusion of potential images, see passim. On the notion of the “potential image,” see Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 18–20.\n\nGauguin to Vincent van Gogh, c. Sept. 25/27, 1888, in Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984), p. 232, no. 165.\n\nCharles F. Stuckey, “Aha oe feii?” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 279, cat. 153.\n\n</section><section id=\"figures\">Top left, Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94 (cat. 59.1). Top right, Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94 (cat. 59.2). Center left, Auti te ape (Women at the River), from the Noa Noa Suite, 1893/94 (cat. 59.3). Center right, Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94 (cat. 59.4). Bottom, Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94 (cat. 59.5).\n\nfig. 59.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here highlighted in yellow).\n\nfig. 59.2 Paul Gauguin’s Paris studio interior, 1895, with, left to right, front row: Paul Gauguin, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 59.3.\n\nfig. 59.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 59.2). On the chrome-yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); and bottom right, Te fare maorie (The House of the Maori/The Native Hut) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 59.4 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), 1893/94. Commercial composite boxwood matrix; 20.3 × 35.4 × 2.3 cm (8 × 13 15/16 × 7/8 in.). Museum of Fine Arts, Boston, W. G. Russell Allen Collection, 36.623.\n\nfig. 59.5 Paul Gauguin (French, 1848–1903). Aha oe feii? (What! Are You Jealous?), 1892. Oil on canvas; 68 × 92 cm (26 3/4 × 36 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 59.6 Paul Gauguin (French, 1848–1903). Fatata te miti (Near the Sea), 1892. Oil on canvas; 67.9 × 91.5 cm (26 3/4 × 36 in.). National Gallery of Art, Chester Dale Collection, Washington, D.C., 1963.10.149.\n\nfig. 59.7 Charles-George Spitz (French, 1857–1894). Pirogue double (Double Canoe), before 1890. Albumen print; 12 × 8 cm (4 3/4 × 3 1/8 in.). From Jean-Yves Tréhin, Gauguin, Tahiti et la photographie (Ministère de la Culture de Polynésie francaise, Musée de Tahiti et des Îles–Te fare lamanaha, 2003), p. 83.\n\nfig. 59.8 Frieze below the stage of the Theater of Dionysus, Athens, A.D. 54/68. Photograph. Formerly collection of Anne Joly-Segalen, France.\n\nfig. 59.9 Paul Gauguin (French, 1848–1903). Sketches of Various Standing and Kneeling Figures, 1891/92, pasted down on fol. 97R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Pen and india ink, heightened with watercolor and diluted india-ink wash on tan tracing paper; 19.8 × 26 cm (7 13/16 × 10 ¼ in.) (irregular). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 59.10 Paul Gauguin (French, 1848–1903). Sketch Related to the Seated Figure in “Aha oe feii? (What! Are You Jealous?),” 1892. Graphite on paper; 18 × 13 cm (7 1/16 × 5 1/8 in.). Christie’s New York, Impressionist and Modern Works on Paper, Wednesday, Nov. 2, 2005, lot 108, as “Etude pour L’idole.” From Exposition Gauguin. Aquarelles, monotypes, dessins (Galerie Marcel Guiot, 1942), no. 49, p. 33 (as L’idole).\n\nfig. 59.11 Paul Gauguin (French, 1848–1903). Sketches of Figures, Studies of Hands and Feet Related to “Aha oe feii? (What! Are You Jealous?),” 1892. Fabricated black chalk with pen and brown ink (originally purple) on cream wove paper (removed from a sketchbook); 248 × 200 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.233V.\n\nfig. 59.12 Paul Gauguin (French, 1848–1903). Women at the River, 1892 (?). Oil on canvas; 32 × 40 cm (12 5/8 × 15 3/4 in.). Private collection.\n\nfig. 59.13 Paul Gauguin (French, 1848–1903). Left, Nave nave moe (Sweet Dreams), 1898. Oil on canvas; 73 × 98 cm (28 3/4 × 38 9/16 in.). Hermitage State Museum, Saint Petersburg. Right, detail.\n\nfig. 59.14 Paul Gauguin (French, 1848–1903). The Bathing Place, 1889. Gouache, watercolor, pastel, and metallic gold paint on paper mounted onto panel; 34.5 × 45 mm (13 9/16 × 17 3/4 in.). Private collection. From Belinda Thomson, ed., Gauguin: Maker of Myth (Tate Gallery, 2010), p. 159.\n\nfig. 59.15 Paul Gauguin (French, 1848–1903). Ondine (Breton Bather), c. 1889. Pen and ink and wash; 6.6 × 6.6 cm (2 5/8 × 2 5/8 in.) (image), 10.8 × 13 cm (4 1/4 × 5 1/8 in.) (support). Galerie Kornfeld, Bern, Kunst des 19. und 20. Jahrhunderts, Part 1, sale cat. (Galerie Kornfeld, June 17, 2011), lot 39.\n\nfig. 59.16 Paul Gauguin (French, 1848–1903). In the Waves (Ondine I), 1889. Oil on canvas; 92.5 × 72.4 cm (36 7/16 × 28 1/2 in.). Cleveland Museum of Art, gift of Mr. and Mrs. William Powell Jones, 1978.63.\n\nfig. 59.17 Paul Gauguin (French, 1848–1903). Still Life with Quimper Pitcher, 1889. Oil on canvas mounted on board; 34.3 × 42 cm (13 1/2 × 16 9/16 in.). Berkeley Art Museum, University of California, gift of Frieda S. Nadolny in memory of Annemarie Nadolny, 1990.11.\n\nfig. 59.18 Paul Gauguin (French, 1848–1903). Woman in the Waves (Ondine II), 1889. Pastel and gouache on paper laid down on wood panel; 17.9 × 48.5 cm (7 1/16 × 19 1/16 in.). Christie’s New York, Impressionist and Modern Art Evening Sale, sale cat. (Christie's, New York, May 7, 2002), lot 16.\n\nfig. 59.19 Paul Gauguin (French, 1848–1903). Woman in the Waves (Ondine III), 1889/90. Graphite, brush and gouache, selectively heightened with pastel, worked with brush and water on green bristol board; 12 × 38.1 cm (4 3/4 × 15 in.). Mrs. Francisca Santos, San Francisco.\n\nfig. 59.20 Paul Gauguin (French, 1848–1903). Women in the Waves, c. 1889. Polychromed bas-relief on oak; 16.5 × 56.5 × 5.7 cm (6 1/2 × 22 1/4 × 2 1/4 in.). Private collection, courtesy of Barbara Divver Fine Arts.\n\nfig. 59.21 Paul Gauguin (French, 1848–1903). Soyez mystérieuses (Be Mysterious), 1890. Bas-relief in polychrome linden wood with traces of dark pencil; 73 × 95 × 5 cm (28 3/4 × 37 3/8 × 2 in.). Musée d’Orsay, Paris, RF 3405.\n\nfig. 59.22 Paul Gauguin (French, 1848–1903). Aux roches noires (At the Black Rocks), 1889. Pen and ink and sepia wash; dimensions unknown. Location unknown. From Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wolfsy, 1980), p. xxiv.\n\nfig. 59.23 Paul Gauguin (French, 1848–1903). Aux roches noires (At the Black Rocks), 1889, from Exposition de peintures du groupe impressioniste et synthétiste, exh. cat. (Café Volpini, 1889), p. 1. Zincograph on paper; 80 × 167 mm (image). The Art Institute of Chicago, Regenstein Endowment Fund, 2011.227.\n\nfig. 59.24 Paul Gauguin (French, 1848–1903). Front cover of Documents Tahiti: 1891, 1892, 1893 (detail). Bark cloth (tapa) portfolio cover embellished with a photomechanical reproduction of Au roches noires (At the Black Rocks); 25 × 30.5 cm (9 13/16 × 12 in.) (approx.). Location unknown.\n\nfig. 59.25 Paul Gauguin (French, 1848–1903). Breton Bathers, from the Volpini Suite, 1889. Zincograph in black ink on chrome yellow wove paper; 245 × 200 mm (image); 282 × 223 mm (plate); 500 × 650 mm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Collection, 1943.1030.\n\nfig. 59.26 Paul Gauguin (French, 1848–1903). What! Are You Jealous? (Tahitian Women), 1894. Watercolor transfer monotype; 19.5 × 24.2 cm (7 11/16 × 9 1/2 in.) (approx.). Galleria d’Arte Moderna, Milan.\n\nfig. 59.27 Paul Gauguin (French, 1848–1903). What! Why Are You Jealous? (related to the painting Aha oe feii?), 1894. Watercolor monotype from a glass matrix, with brush and white gouache, reddish-brown and black watercolor, on cream wove paper (an imitation Japanese vellum); 195 × 232 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.236.\n\nfig. 59.28 Tracing on polyester film of seated bather in two watercolor monotypes titled What! Why Are You Jealous? (fig. 59.26 and fig. 59.27), superimposed over Auti te pape (cat. 59.5), The Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.96.\n\nfig. 59.29 Hermann René Georges Paul (French, 1864–1940). Fragment of Milliners, 1894 (fig. 59.30) on the verso of Paul Gauguin, What! Why Are You Jealous?, The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.236.\n\nfig. 59.30 Hermann René Georges Paul (French, 1864–1940). Milliners, 1894. Color lithograph; 24.8 × 35.4 cm (9 3/4 × 13 15/16 in.) (image), 43.2 × 60.5 cm (17 × 23 13/16 in.) (sheet). The Metropolitan Museum of Art, New York, Rogers Fund, 1922, 22.82.1–56.\n\nfig. 59.31 Paul Gauguin (French, 1848–1903). The Great Buddha, 1899. Oil on canvas; 134 × 95 cm (52 3/4 × 37 3/8 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 59.32 Paul Gauguin (French, 1848–1903). Et l’or de leur corps (And the Gold of their Bodies), 1901. Oil on canvas; 67 × 76 cm (26 3/8 × 29 15/16 in.). Musée d’Orsay, Paris, purchased by the Musée du Louvre, Paris, from Mme Olivier Sainsère, RF 1944 2.\n\nfig. 59.33 Paul Gauguin (French, 1848–1903). And the Gold of Their Bodies, 1899/1902. Traced and transferred drawing in printing ink on paper; dimensions unknown. Location unknown.\n\nfig. 59.34 Paul Gauguin (French, 1848–1903). At the Black Rocks, from the Suite of Late Wood-block Prints, 1898/99. Wood-block print in black ink on moderately thick cream wove paper; 103 × 186 mm (image); 106 × 191 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1951.34.\n\nfig. 59.35 Paul Gauguin (French, 1848–1903). At the Black Rocks—Memory of Brittany, 1898/99, pasted onto fol. 97V (center) of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 59.36 Paul Gauguin (French, 1848–1903). Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy), 1889. Carved and polychromed linden wood; 95 × 72 × 6.4 cm (37 3/8 × 28 3/8 × 2 1/2 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund, 57.582.\n\nfig. 59.37 Paul Gauguin (French, 1848–1903). Aha oe feii? (What! Are You Jealous?), 1892. Oil on canvas; 68 × 92 cm (26 3/4 × 36 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 59.38 Paul Gauguin (French, 1848–1903). Fatata te miti (Near the Sea), 1892. Oil on canvas; 67.9 × 91.5 cm (26 3/4 × 36 in.). National Gallery of Art, Washington, D.C., Chester Dale Collection, 1963.10.149.\n\nfig. 59.39 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94, printed and published 1921) showing seated woman and erased head. The Art Institute of Chicago, 1926.96.\n\nfig. 59.40 Paul Gauguin (French, 1848–1903). Two Bathers, 1887. Oil on canvas; 87.5 × 70 cm (34 7/16 × 27 9/16 in.). Museo Nacional de Bellas Artes, Buenos Aires.\n\nfig. 59.41 Detail of Gauguin’s Auti te pape (Women at the River) (1893/94, printed and published 1921) showing the Ondine figure and water. The Art Institute of Chicago, 1926.96.\n\nfig. 59.42 Paul Gauguin (French, 1848–1903). Aux roches noires (At the Black Rocks), 1889. Pen and ink and sepia wash; 6.6 × 6.6 cm (2 5/8 × 2 5/8 in.). Location unknown. From Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wolfsy, 1980), p. 24.\n\nfig. 59.43 Photographs of a mummy from Piedra Grande del Utcubamba, Chachapoyas, Peru, with cranial trepanation. From Ernest Théodore Hamy, La galerie américaine du Musée d’ethnographie du Trocadéro (E. Leroux, 1897), pl. 39.\n\nfig. 59.44 Paul Gauguin (French, 1848–1903). Life and Death, 1889. Oil on canvas; 92 × 73 cm (36 1/4 × 38 3/8 in.). Mahmoud Khalil Museum, Cairo.\n\nfig. 59.45 Roman. Crouching Aphrodite, first/second century. Copy of an original attributed to Doidalsas of Bithynia (Greek, 220–80 B.C.). Marble; height, 96 cm (37 13/16 in.). Musée du Louvre, Paris, acquired in 1878, MNB 1292.\n\nfig. 59.46 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94. Commercial composite boxwood matrix; 20.3 × 35.4 × 2.3 cm (8 × 13 15/16 × 7/8 in.). Museum of Fine Arts, Boston, W. G. Russell Allen Collection, 36.623.\n\nfig. 59.47 Paul Gauguin (French, 1848–1903). Washerwomen, 1888. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Museo de Bellas Artes, Bilbao, 82.18.\n\nfig. 59.48 Paul Gauguin (French, 1848–1903). The Laundresses, from the Volpini Suite, 1889. Zincograph in black on chrome yellow wove paper; 213 × 264 mm (image); 500 × 649 mm (sheet); 221 × 290 mm (plate, approx.). The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1943.1023.\n\nfig. 59.49 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 72.2 × 91 cm (28 3/4 × 36 1/4 in.). National Galleries of Scotland, Edinburgh, purchased 1925, NG 1643.\n\nfig. 59.50 Detail of Gauguin's L’univers est créé (The Universe Is Being Created) (cat. 54.2) from the Noa Noa Suite (1893/94) showing the ti’ii. The Art Institute of Chicago, 1948.260.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:40-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}