{
    "id": 39603392106,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39603392106",
    "title": "Cat. 58.3  Te faruru (Here We Make Love), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140340",
    "accession": "1950.158",
    "generic_page_id": 7,
    "artwork_id": 68508,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nFourth state of six  \nWood-block print, printed twice in golden-brown and black inks, with selective wiping of the black ink, over a selectively inked yellow tone block, and transferred deep-yellow, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), with hand-applied dark yellow and brown gouache, on cream Japanese paper (previously mounted on mottled blue wove paper laid down on cream wove card [a presentation mount]); 357 × 205 mm (image/sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1950.158  \nGuérin 22, Kornfeld 15 III/VI, Druick/Zegers 23  \nFor the verso, see fig. 58.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin’s ingenuity is nowhere better represented than in the group of prints that he produced by combining traditional wood-block printing methods with complex media-transfer techniques, as in this fourth-state impression. The group spans the entire Noa Noa Suite, with representative impressions printed with the same combination of materials and techniques from each of the ten blocks. After satisfactorily arriving at this composition on the block, the artist ceased carving and focused his efforts on printing multilayered applications of color on paper using oil-based media, some that contain beeswax and conifer resin (probably pine resin) in one layer, colored printing inks in another, and black and colored inks in one or more printings of the block on top of them. Previously thought to be a third-state impression, the print is instead a fourth-state impression with additional work on the block described in the catalogue raisonné; however, this work is obscured by the various media applied to the block or hand-applied to the paper after printing.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 58.3.2).\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 58.3.3).\n\nFive different layers of media are present in this print. Chrome yellow printing ink was applied first by means of transfer from a piece of glass. The printing ink used for this layer has a rather fluid appearance, and it was applied to specific areas. The second layer is an oil-based medium, and combines chrome yellow, vermilion, and orange (chrome yellow and vermilion) (see fig. 58.3.4 and fig. 58.3.5). It, too, was applied to the paper site specifically by means of transfer from the glass. However, in this layer the minute particles of media have a thick, dimensional appearance indicative of the wax and resin they contain. Atop these two layers of colored media, the block was printed twice, first in a golden-brown printing ink that contains carbon black, chrome yellow or chrome orange, and some clay, then in black printing ink (a mixture of carbon black and Prussian blue). The artist completed the print with touches of hand-applied dark-yellow and brown gouache.\n\nThe paper is a good-quality, medium-weight Japanese paper that has a uniform distribution of long paper fibers visible under magnification and in transmitted light. Also visible are the remnants of a secondary support with mottled blue wove paper fibers that is recognizable as one of the artist’s presentation mounts. The sheet was trimmed slightly into the image area on all sides. Smooth and hard sized, the surface is robust enough to withstand the artist’s media transfer and printing methods.\n\nFor the verso of this sheet, see fig. 58.3.1.\n\n357 × 205 mm (image/sheet)\n\nIn this impression of Te faruru (Here We Make Love), five layers of media are present. To fully assess these layers, surface shape studies were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light. Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the topography of the various media as they sit on the surface of the paper (see fig. 58.3.3). The first layer of media applied to the paper was chrome yellow. It was selectively applied by means of transfer from a tone block used to establish the base tone. This source could have been another piece of paper or another wood block; however, because of Gauguin’s site-specific intentions, it is more likely that he used a piece of glass for this purpose. The medium appears to have been applied in a semifluid consistency. Its even appearance and uniform dispersion onto the sheet and into the paper fibers, as well as the absence of any secondary paper texture, point to the use of a solid support for transfer. Application of the yellow printing ink is site specific; the glass was used so that the artist could see where he wished to place the ink to achieve this degree of specificity. By positioning the glass over the block, Gauguin could accurately locate the yellow in the areas in which he wanted it to appear. In this impression it is most obvious behind the figures to the right, where diagonal contours separate light from dark (fig. 58.3.6); however, under magnification yellow particles are visible throughout much of the sheet.\n\nIn a second layer of media transferred from glass, orange and red predominate. Here, minute particles of transferred media sit on the surface of the paper atop the more fluid yellow layer below. The dimensionality of the medium is more pronounced in raking light. Examination under magnification and gentle probing with a needle reveal that the medium has a waxy consistency, and indeed, the oil-based medium was found to contain some beeswax and conifer resin (probably pine resin). It is possible that Gauguin took advantage of the properties of the wax-and-resin-containing medium by applying it to the glass while warm and then allowing it to cool and partially harden before transferring it to paper. When the artist placed the sheet of paper that now carried the yellow tone back on top of the glass and rubbed it, he transferred seemingly random dispersions of islands of encrusted media onto the sheet. Examination under magnification reveals that there is a significant amount of red media in the foreground (fig. 58.3.7), while orange predominates in the background (fig. 58.3.8). The absence of this waxy medium, on the most part, from the upper right is clearly intentional and provides evidence that glass was used not only as a support to carry the media but also as a means to achieve site-specificity.\n\nWith the second layer of media now on the paper, Gauguin positioned the sheet on top of the wood block, which he had inked with golden brown, and pulled an impression. Following this, he reinked the block in black, modifying the composition manually by wiping black ink from the block so that much of the golden-brown and transferred red ink below would remain visible when printed. The deep velvety-black background is punctuated by a broad sweep of golden brown to the left of the figures, achieved by wiping some of the black ink from the block to reveal that passage. Here, more so than in any other block in the Noa Noa Suite, the artist worked to subtract media from very specific areas to articulate the contours of the forms in the foreground. He established a consistent visual vocabulary in many first- and second-state impressions by simply wiping ink from the block to define the locations of arms, legs, and the contour of the male figure’s back. In later states, as here, these locations are fixed by incisions into the wood block. The contour of the back, however, remains a form that is constantly changed by the artist, never fixed with a deeply incised stroke to articulate its length (fig. 58.3.9).\n\nGauguin deliberately repositioned the paper so that the black-ink impression would be printed askew of the golden-brown impression (fig. 58.3.10), and in a final gesture, he hand applied deep-yellow and brown gouache blended with not-yet-dry ink into uninked areas of the figure’s leg to cast it into shadow (fig. 58.3.11). The artist’s approach here was deliberate; his materials and their application were well thought-out to achieve the desired tonal and textural variations evident in the work. What at first glance appears to be a spontaneously executed production is instead a well-considered methodology borne of an sessment of the materials, their diverse mechanical properties, and their distinctive appearance when transferred onto a paper surface.\n\nThe print is in excellent condition.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably on consignment with Georges Chaudet (1870–1899), Paris, by June 1895.\n\nPossibly by exchange to Ambroise Vollard (1867–1939), Paris, Oct. 19, 1895.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 81.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 148; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 177.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 84.\n\nMinneapolis Institute of Arts, Prints, 1800-1945: A Loan Exhibition from Museums and Private Collections, Mar.–Sept. 1966, cat. 74, pl. 22 (ill).\n\nAnn Arbor, University of Michigan Museum of Art, The Artistic Revival of the Woodcut in France, 1850–1900, Nov. 4, 1983–Jan. 8, 1984, cat. 65 (ill.); Yale University Art Gallery, New Haven, Conn., Feb. 1–Mar. 25, 1984; Baltimore Museum of Art, Apr. 17–June 3, 1984.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 171 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988, Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 23 (ill.).\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, Sept. 13, 2006–Jan. 7, 2007, cat. 105b, fig. 70; Art Institute of Chicago, Feb. 17–May 13, 2007; Musée d’Orsay, Paris, as De Cézanne à Picasso: Chefs-d’oeuvre de la Galerie Vollard, June 11–Sept. 16, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 22, cat. 81.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 84, cat. 148.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 32, cat. 177.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 44, cat. 84.\n\nMinneapolis Institute of Arts, Prints, 1800-1945: A Loan Exhibition from Museums and Private Collections, exh. cat. (Minneapolis Institute of Arts, 1966), n.pag., cat. 74, pl. 22 (ill).\n\nJacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (Ann Arbor, University of Michigan Museum of Art, 1984), pp. 109, 115, cat. 65 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 324, cat. 171 (ill.).\n\nAnnick Ehrenström, Gérald Cramer: Au fil de ses archives de 1942 à 1986 (Bibliothèque Publique et Universitaire de Genève, 1988), p. 47 (ill.).\n\nAdam Biro, Gauguin: La bibliothèque des expositions (A. Biro, 1988), p. 66, fig. 40c.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 65-66 (ill.), no. 15.\n\nPaul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 134 (ill.).\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 107. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 107.\n\nBelinda Thomson, ed., Gauguin by Himself (Bullfinch, 1993), pp. 197, 307, fig. 155.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 42, 52, cat. 23 (ill.).\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 191 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 93, 110, no. 21b (ill.).\n\nIsabelle Cahn, L’ABCdaire de Gauguin (Flammarion, 2003), p. 94 (ill.). Translated as The Little Book of Gauguin (Flammarion, 2003), pp. 88–89 (ill.).\n\nAnna Barskaya, Paul Gauguin (Grange, 2004), p. 154, fig. 117.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 170–71 (ill.), 240, 251, 337-38.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68 (ill.), 369, cat. 105b, fig. 70.\n\nGauguin (Parkstone International, 2010), pp. 158–59 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper right, printed in black ink: PGO\n\nInscribed in wood block, upper right, printed in black ink: TE FARURU\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks were identified by XRF, Raman microspectroscopy, macro-XRF, and FTIR. THM-Py-GCMS was used to identify the organic media. The print was assessed using photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nIt is possible that this oil-based medium, which does not resemble printing ink, came directly from the palette that Gauguin used for his paintings. He did not produce these prints in isolation from the artworks that he was producing in other media in his studio. Paintings analyzed for this publication were found to contain original wax coatings (see for example, Te raau rahi [The Big Tree] [cat. 27]), and several publications cite Gauguin’s use of wax and resin in his paint mixtures. See, for example, Carol Christensen, “The Painting Materials and Techniques of Paul Gauguin,” Conservation Research, ed. Ross M. Merrill, Studies in the History of Art, Monograph Series 2, vol. 41 (National Gallery of Art, Washington, D.C., 1993), pp. 63–103\n\nOn the states documented in the catalogue raisonné of Gauguin’s prints, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 15.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nThis method of transfer is clearly the precursor to the watercolor and oil transfer methods that Gauguin adopted moving forward (see, for example, cat. 68 and cat. 124). See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nPigment analysis of the wax-and-resin-containing medium carried out by Céline Daher is gratefully acknowledged; Céline Daher, XRF, macro-XRF, and FTIR analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAn impression of Te atua (The God) in the Sterling and Francine Clark Art Institute, Williamstown, is laid down on an original presentation mount of sturdy mottled blue wove paper.\n\nThe reflectance transformation imaging (RTI/photometric stereo) research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this online catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf; doi: 10.1109/DigitalHeritage.2015.7419447.\n\nI am grateful to Peter Zegers for so generously sharing with me his observations concerning Gauguin’s use of glass and for his insights into the Noa Noa Suite wood-block prints. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIn many ways the carrier used to transfer media determines the visual qualities that are obtained once the media have been transferred onto a paper support. In this impression, because the bright-yellow medium appears to be of a semifluid consistency, it could not have been transferred from a paper carrier. The paper itself would have absorbed much more media than it would have released in the transfer process and the resulting transfer would not have been as distinct and media rich.\n\nThe organic media in the paint were analyzed using THM-Py-GCMS and found to be an oil-based medium, some with beeswax and Pinaceae resin present in varying amounts in different prints. Céline Daher, THM-Py-GCMS analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMary Cropley, condition report, Mar. 1988; Harriet K. Stratis, technical report and photographic documentation, June 1990; Stratis, condition report, July 1995; Barbara Korbel, condition report, Aug. 2006; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68 (ill.), 369, cat. 105b, fig. 70.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 62, 68 (ill.), 369, cat. 105b, fig. 70.\n\n</section><section id=\"figures\">Cat. 58.3 Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94.\n\nfig. 58.3.1 Verso of Gauguin’s Te faruru (Here We Make Love), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.2 Gauguin’s Te faruru (Here We Make Love). The Art Institute of Chicago, 1950.158. Interactive image.\n\nfig. 58.3.4 Gauguin’s Te faruru (Here We Make Love) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.5 Top left, Gauguin’s Te faruru (Here We Make Love) (1893/94). Elemental mapping identified pigments and determined media distribution across the sheet. White areas indicate the presence of, top right, chromium (present in chrome yellow pigment); bottom left: mercury (present in vermilion pigment); and bottom right, zinc (present in vermilion pigment). The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.3 RTI image of Gauguin’s Te faruru (Here We Make Love) (1983/94). The Art Institute of Chicago, 1950.158. Interactive image.\n\nfig. 58.3.6 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the dimensional yellow media that the artist transferred onto the paper from a piece of glass. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.7 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the dimensional red media that the artist transferred onto the paper using a sheet of glass. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.8 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the dimensional orange media in the background that the artist transferred onto the paper from a sheet of glass. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.9 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing the wiped contour of the central figure’s back. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.10 Left, detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the intentional misalignment of the brown and black printings of the block. The Art Institute of Chicago, 1950.158.\n\nfig. 58.3.11 Detail of Gauguin’s Te faruru (Here We Make Love) (1893/94) showing hand-applied yellow and brown gouache over the printed image. The Art Institute of Chicago, 1950.158.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:40-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}