{
    "id": 39609865433,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39609865433",
    "title": "Cat. 67  Tahitian Girl in a Pink Pareu, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140363",
    "accession": "1949.606",
    "generic_page_id": 7,
    "artwork_id": 66097,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Girl in a Pink Pareu  \n1894  \nWatercolor monotype from a paper matrix on cream laid paper; 275 × 270 mm  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1949.606  \nField 22  \nFor the verso, see fig. 67.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Among the most charming of Gauguin’s monotype subjects is a Tahitian girl dressed in a pink pareu. There are four iterations of this image: the gouache and watercolor that served as the matrix (fig. 67.2) and three counterproofs: one in the Art Gallery of Ontario (fig. 67.3) and the two under discussion here.\n\nFrançoise Heilbrun was the first to relate the composition to a photograph attributed to the French photographer Charles-Georges Spitz, published in 1886 by the Société de Géographie (fig. 67.4), but perhaps dating a bit earlier. Unlike the model in the photograph, who is nude from the waist up, Gauguin’s figure is covered by a flowered fabric from the neck down. Moreover, as Heilbrun pointed out, Gauguin slightly modified the pose of Spitz’s model: in the gouache, the young woman crosses her hands behind her head more assuredly (and slightly provocatively), which lifts her chest accordingly.\n\nIt is difficult to establish a sequence of creation here, but it should be noted that this sheet is a cognate of the entire matrix, including the head of a Tahitian man in a lower corner. The Toronto impression retains the firm contour line of the matrix, whereas Tahitian Girl in a Pink Pareu (cat. 66) captures more of its color. The dry quality of all three impressions is due to their having been transferred from a work on paper rather than from a metal or glass plate.\n\nStarr Figura suggested that the inclusion of the male profile at the lower edge of the matrix could represent an artist contemplating his model and went on to observe that the relationship between the two is more ambiguous in the present sheet, where the figures appear “more diffuse and illegible.”  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Albert Roullier Galleries, Chicago, to Walter S. Brewster (1872–1954), Chicago, July 14, 1931.\n\nGiven by Walter S. Brewster to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Brooklyn Museum, Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, no cat.\n\nMinneapolis Institute of Arts, Gauguin in Tahiti, Apr. 1–May 14, 1950, no cat.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 135.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 58.\n\nLos Angeles, Grunwald Graphic Arts Foundation, Prints: The Image and the Means, Jan. 12–Feb. 16, 1964, no cat.\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, cat. 22 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 198 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific: The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, not in cat.\n\nNew York, Museum of Modern Art, Gauguin: Metamorphoses, Feb. 25–June 9, 2014, cat. 112 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Haus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 24, cat. 135.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 42, cat. 58.\n\nRichard S. Field, Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 66, 147, cat. 22 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 357, cat. 198 (ill.).\n\nMarla Prather and Charles F. Stuckey, Gauguin: A Retrospective (Macmillan, 1987), p. 247 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 95, 110, no. 23 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), not in cat.\n\nFrançoise Heilbrun, “La photographie ‘servante des arts’“ in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti: L’atelier des tropiques, with additional essays by Isabelle Cahn et al., exh. cat. (Éds. de la Réunion des Musées Nationaux, 2003), p. 59, fig. 11.\n\nStarr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 152, 157, 228, pl. 112.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Collector’s stamp lower left, in red ink: WSB\n\nInscribed lower right, in graphite: R283B\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This work is titled La petite Tahitienne en rouge (The Little Tahitian in Pink) in the catalogue raisonné; Georges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 166, cat. 425. The entry states that the figure does not appear in any previous known work by Gauguin. See also Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth C. Childs, Hal Foster, and Ericka Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 152.\n\nFrançoise Heilbrun, in Gauguin Tahiti: L’atelier des tropiques, exh. cat. (Réunion des Musées Nationaux/Museum of Fine Arts, Boston, 2003), p. 59, cat. 37.\n\nIn Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 22, the author noted that the matrix sheet left an indentation on Tahitian Girl in a Pink Pareu (cat. 66) measuring 265 × 230 mm, dimensions that do not correspond with those of the matrix—244 × 235 mm as published in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth C. Childs, Hal Foster, and Ericka Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 156, cat. 111.\n\nStarr Figura, Gauguin: Metamorphoses, with essays by Elizabeth C. Childs, Hal Foster, and Ericka Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 152.\n\nWalter S. Brewster inventory of purchases, curatorial object file, Art Institute of Chicago.\n\nExhibition checklist compiled by Carl O. Schniewind, on file in the Brooklyn Museum Archives, photocopy, Prints and Drawings curatorial object file, Art Institute of Chicago.\n\nAccording to the Minneapolis Institute of Arts there was no exhibition catalogue for this exhibition, but they provided the correspondence from The Art Institute of Chicago to their institution that outlined the objects loaned. Number five on the list for shipping order 41472 is “Tahitian Girl, monotype,” curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Shipping order 41472 is also written on permanent receipt 9503, on file in Museum Registration, Art Institute of Chicago. The dates of the exhibition are confirmed through the Minneapolis Institute of Arts Bulletin 39, no. 13 (Apr. 1, 1950).\n\nAccording to shipping order 9045A, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCollector’s stamp of Walter Stanton Brewster (Lugt 2651b).\n\n</section><section id=\"figures\">Cat. 67 Tahitian Girl in a Pink Pareu, 1894.\n\nfig. 67.2 Paul Gauguin (French, 1848–1903). Tahitian Girl in a Pink Pareu, 1894. Gouache, watercolor, and ink; sheet: 24.4 × 23.5 cm (9 5/8 × 9 3/4 in.). The Museum of Modern Art, New York, William S. Paley Collection.\n\nfig. 67.3 Paul Gauguin (French, 1848–1903). Tahitan Girl in a Pink Pareu, 1894. Gouache and watercolor monotype; 246 × 148 mm (9 11/16 × 5 13/16 in.) (sheet). Art Gallery of Ontario, Toronto, gift of Vincent Tovell in memory of his parents, Harold and Ruth Tovell.\n\nfig. 67.4 Attributed to Georges-Charles Spitz (French, 1857–1894). Tahitian Woman with Arms Lifted Overhead, n.d., published 1886. Photograph published by the Bibliothèque Nationale de France/Société de Géographie, Paris.\n\nfig. 67.1 Verso of Gauguin’s Tahitian Girl in a Pink Pareu (1894). The Art Institute of Chicago, 1949.606.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:43-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}