{
    "id": 39606206531,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39606206531",
    "title": "Cat. 60  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140350",
    "accession": "2015.359",
    "generic_page_id": 7,
    "artwork_id": 223856,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94  \nEnd-grain boxwood block, with a commercially prepared gray ground, sealed with an opaque pink oil medium, and inked in black ink; 204 × 353 × 23 mm  \nThe Art Institute of Chicago, Mr. and Mrs. David C. Hilliard Fund; Meg and Mark Hausberg Fund; Mr. and Mrs. T. Stanton Amour Fund; Art and Peggy Wood Fund; Marjorie and Frank Brookes Hubachek Memorial Fund; Print and Drawing Fund; Julius Lewis Fund; Mary S. Adams Fund, 2015.359\n\nManau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, on pale-pink wove paper (faded to tan); 204 × 356 mm (image); 207 × 357 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.256  \nGuérin 19, Kornfeld 20 III/IV\n\nManao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print, printed three times in reddish-brown, black, and light black ink, with touches of brush and black gouache and silver-gray watercolor (altered from black), on ivory laid Japanese paper, laid down on ivory wove Japanese paper (a laminate made by the artist); 204 × 357 mm (image); 207 × 359 mm (sheets)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1954.7  \nGuérin 19, Kornfeld 20 III/IV\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nManao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nWood-block print in black ink on grayish-ivory China paper; 205 × 356 mm (image); 272 × 430 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1198  \nGuérin 91, Kornfeld 20 IV/IV, F,b, Druick/Zegers 25\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio, at 6 rue Vercingétorix (see fig. 60.1, fig. 60.2, and fig. 60.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see cat. 60.1) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nIn the case of this, the tenth and last plate in the Noa Noa Suite of wood-block prints (cat. 60.1, cat. 60.2, cat. 60.3, and cat. 60.4), Gauguin reprised the theme of his 1892 painting Manao tupapau (Spirit of the Dead Watching) (fig. 60.4 left [W 457]). The canvas depicts the artist’s young mistress, Tehura, as he claimed to have found her one night, terrified by the spirit of death (tupapau), which she believed to be lurking nearby. In the painting, the tupapau appears as a hooded figure in profile behind the girl at the left. Because the image in the print has been reversed by the printing process, the spirit appears in the image’s shadowy background at the right. The most significant difference between the painting and print is the recumbent female. Instead of a nude lying on her stomach across a bed and gazing at the viewer, we see in the print the backside of the woman, who is curled into a fetal position. With her legs pulled close and her right arm lying along her body, she lifts her left hand, clenched in a fist, to cover her eyes. She is surrounded by a brilliant oval of light, as if illuminated by spotlight on a stage. In the painting, the bedsheet and pillow have a similar function. Given Gauguin’s deep admiration for the sculptor Auguste Rodin (see also cat. 58), it is possible that, in composing the reclining figure in the painting, he was thinking of the expressive power of the similarly positioned woman in the sculptor’s Misery (fig. 60.5), which Gauguin could have seen at the Galerie Georges Petit, Paris, in 1889. This landmark exhibition, shared with Claude Monet, established Rodin as the leading sculptor of his generation. Another element not present in the painting is the evocation of a tiki, or idol, based on Marquesan woodcarvings, at the upper left, above the title Manao tupapau. The tiki occupies the same position in the print as a scallop-like shape in the painting that appears not to have any relationship to the form of an idol but rather may indicate a headboard.\n\nFrom the painting, in addition to the hooded tupapau in profile, Gauguin repeated the decorated post—also informed by Marquesan designs—against which the spirit leans (fig. 60.4); one of the flowers that decorate the colored fabric emerging from under the sheets; and the spark-like bursts above the nude. Gauguin called the latter “phosphoresences” and “flowers of Tupapau.” They resemble hutu blossoms, which in fact bloom at night (see fig. 60.6). In the painting, the tupapau extends one hand to hold the stem of the flowering vine, which meanders across the composition from left to right. In the Noa Noa print, the tupapau’s hand has not been fully articulated.\n\nAfter he completed the tenth plate of his Noa Noa suite, Gauguin embarked on a wood-block print in which he expanded the manao tupapau theme by placing the woman in a fetal position in a bucolic landscape (fig. 60.7 [Kornfeld 30 I] and fig. 60.8 top). Using the verso of the board he had employed for this print, he returned to the subject and composition of the 1892 oil Manao tupapau, rendering a close-up view—head, neck, upper back, and hands—of the frightened woman that corresponds closely to the figure in the painting (fig. 60.9 [cat. 78.1] and fig. 60.8 bottom [Kornfeld 30]). The tupapau, again in profile, is positioned directly behind the nude, close to the pillow on which her head rests. The compression of the originally horizontal composition into a vertical one, eliminating as it does the full figure of the female and the entire bed, intensifies the sense of fear in the image.\n\nGauguin inserted the motif of a female nude in a fetal position into several different contexts. She is the central focus of his largest wood-block print, also titled She Thinks of the Ghost or The Ghost Thinks of Her, from 1894 (fig. 60.10 [cat. 77.3]). At some point, Gauguin took an impression of this large print, cut out the landscape, and pasted the remnant with the nude on the black sand on page 75 (folio 42R) of his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 60.11 [Kornfeld 29 I b]).\n\nIn other works, Gauguin played with the woman by turning her to face the viewer. Two 1894 watercolor transfer monotypes show her, her eyes open and resting on one arm, while the other arm covers her breasts (fig. 60.12 [Field 1973 14] and fig. 60.13 [Field 1973 15]). That same year, Gauguin included two nudes in a fetal position, one seen from the front and the other from the back, in his painting Mahana no atua (Day of the God) (fig. 60.14 [cat. 72]). The two watercolor monotypes and Mahana no atua echo Rodin’s Misery. Gauguin repeated the canvas’s composition in a later wood-block print (fig. 60.15 [cat. 80.1).\n\nTurning now to the motif of a hooded tupapau in profile, it made its first appearance in Gauguin’s oeuvre in the 1892–93 painting Still Life with Flowers and Idol (fig. 60.16 [W 494]), in which the yellow-eyed spirit hovers behind a bouquet of bougainvillea and taro leaves and clasps a pua blossom. The earliest appearance of the motif of the tupapau in profile is found in a to-scale preparatory drawing of the Tahitian Eve from 1892 pricked for transfer to a painting from that year, Parau ne te varua ino (Words of the Devil) (fig. 60.17 [W 458]). The artist pasted a photograph of this drawing onto page 51 (folio 28R) of Noa Noa, Voyage de Tahiti (fig. 60.18). Here the shadowy specter seems to hover behind Eve. In the finished painting, Gauguin turned the tupapau to face the viewer directly. Later, after the drawing had served its purpose as a cartoon, Gauguin dramatically heightened it with pastel and, in so doing, gave the tupapau a more prominent and menacing presence (fig. 60.19 [Pickvance X]). Gauguin executed another image of Eve accompanied by the tupapau in profile, which he intended to use as an illustration of Parau ne te varua ino in the commercial edition of Noa Noa (fig. 60.20).\n\nA reduced watercolor version of the painting Manao tupapau appears as illustration accompanying text in Cahier pour Aline (Notebook for Aline) (fig. 60.21 [Rewald 67]), the manuscript the artist wrote for his daughter in the spring of 1893.\n\nThe motif—almost undetectable, so faint is the rendering—is found in the background of an 1894 sketch of the Tahitian gods Hina and Tefatu on a beach (fig. 60.22). The way the composition is framed suggests that it was an idea for either a painting or an illustration. Also from that year is a black-and-white lithograph (fig. 60.23 left [Kornfeld 23 B]), a reduced but embellished version of the oil Manao tupapau; Gauguin reinforced the nocturnal presence of supernatural beings by adding Hina, in the traditional position of outstretched arms, and, above the tupapau, the profile of a varua, a malevolent spirit (fig. 60.23 right). Gauguin contributed this print to the April–June 1894 issue of the quarterly publication L’estampe originale.\n\nThe hooded tupapau in profile features prominently in a carved oak panel that is part of an 1894 decorative ensemble entitled Pape moe (Mysterious Waters) (fig. 60.24 [Gray 107]). In a watercolor on silk from the same year entitled Musique barbare (Barbaric Music) (fig. 60.25 [Pickvance XVI]), a maniacal-looking tupapau, in the company of other Polynesian deities and spirits, plays on a keyboard, with one hand on the instrument and the other, raised in an exaggerated manner, poised to pound down on it.\n\nGauguin continued to revisit favorite themes and motifs, including the tupapau, during his second sojourn in Tahiti (1895–1901) and then in the Marquesas (1901–3). For example, in a wood-block print that is part of a suite of prints featuring such images, Eve appears alongside a tupapau in profile (fig. 60.26 [Kornfeld 42]). The pair is found again The Nightmare, a powerful traced and transferred drawing executed in printer’s ink from 1899/1900 (fig. 60.27 [Field 1973 70]). Here the tupapau is depicted in full figure on horseback; the deep shadows, cave-like formation, coiled snake, and a falling man at the right contribute to the image’s menacing quality. The Nightmare was inspired by Albrecht Dürer’s 1513 engraving Knight, Death, and the Devil (1513), of which Gauguin owned a facsimile reproduction. He eventually pasted the reproduction onto the back cover of his 1903 manuscript Avant et après (Before and After) (fig. 60.28). Gauguin explored the theme of an equestrian tupapau in various paintings, watercolors, gouache transfer monotypes, and traced and transferred printing-ink drawings (see fig. 60.29 [W 597], fig. 60.30 [Rewald 108, fig. 60.31 [Pickvance 102], and fig. 60.32 [Field 1973 134]). The ghoulish, hooded tupapau in profile made its final appearance in a pen-and-ink illustration captioned A quoi penser tu? Je ne sais pas (What Are You Thinking Of? I Don’t Know) on page 103 of Avant et après (fig. 60.33 [Pickvance 113]).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The 1892 painting Manao tupapau (Spirit of the Dead Watching) (fig. 60.34) was one of the works realized by Gauguin during his first stay in Tahiti that the artist valued most. He sent it to three exhibitions in 1893–94, asking a high price for it, and he gave an ambitious account of its genesis modeled after Edgar Allan Poe’s “The Philosophy of Composition.” It is therefore logical that he included a reference to it in Noa Noa, the fictionalized account of his stay on the island, and a version of it in the Noa Noa Suite.\n\nIn the Cahier pour Aline (Notebook for Aline) (fig. 60.35), Gauguin explained that his title has two senses: “Either she thinks of the ghost / Or the ghost thinks of her.” Mana‘o means “thought, idea, meaning, conception” when used substantively and “to think, muse, reflect” when used verbally; tūpāpa‘udesignates “a ghost, or apparition, the supposed spirit of the dead.” In the absence of any further precision, and when one supplies the implicit term for the recumbent woman, the title indeed becomes a syntactic palindrome, which can be translated as Gauguin proposed, thereby creating an ontological reversibility between the woman and the ghost. Whereas in Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 60.36 [W 245]), as Gauguin explained to Vincent van Gogh, the landscape with Jacob and the Angel exists “only in the imagination of the praying people,” in Manao tupapau the woman may as well exist “only in the mind of the ghost.” The artist summarized this symmetrical situation as follows: “The spirit of a living [woman] connected with the spirit of the dead. Night and day.”\n\nIn Noa Noa, the description of Manao tupapau is preceded and justified by a story: coming back from Papeete in the heart of night, the narrator finds his mistress Tehura (Teha‘amana) lying awake and terrified on their bed, as the oil lamp has gone out. In the late nineteenth century, “terror of the dark” was mentioned as a typical characteristic of Polynesians and interpreted as a residue of their ancient worldview. Pierre Loti (Julien Viaud) wrote in his 1878 novel, Le mariage de Loti: “The solitude of the woods and darkness terrify them; they people the wilderness with ghosts and spirits.” He also said that pronouncing the “uncanny, terrifying and untranslatable” word tūpāpa‘u was enough to prompt a party of young girls bathing in the moonlight (see cat. 59, Commentary) to flee “like crazy creatures,” and described the body of his lover Rarahu’s old father, just deceased, as mummy-like and embodying “the ideal image” of the tūpāpa‘u.\n\nSurprisingly, the wood-block print of the Noa Noa Suite entitled Manao tupapau departs from the composition of the eponymous painting in its depiction of the visually most important protagonist, the recumbent woman: instead of lying on her stomach and directing her gaze toward the spectator, she shows her back and curls into a fetal position, her left hand clenched in a fist that covers her face. This closed posture derives from that of the Peruvian mummy in the Musée d’Ethnographie du Trocadéro (fig. 60.37), which Gauguin had been using as a model to symbolize the negation of life, in contrast to the open, risk-taking one of the young woman throwing herself into the waves present in a number of his works in various media (see cat. 59, Commentary). To that extent, the fetal position is connected to death and to the tūpāpa‘u. But it also suggests birth or rebirth, and in the print the oval of light into which Gauguin turned the bedding can evoke a giant placenta. This semantic ambivalence is made explicit by a doubling of the figure in Mahana no atua (Day of the God) (fig. 60.38 [cat. 72]), which Gauguin painted in France in 1894: the curled-up female turning her back to the pool in the foreground answers another woman, with open eyes and slightly extended legs, facing the water and touching it with her feet. In the Manao tupapau print, the dark and threatening area surrounding the oval of light makes the latter appear as a refuge, in which the mummy/fetus position should provide protection.\n\nThe background of the print unfolds like a frieze above the curled figure. From right to left—the left-to-right order in the painting is reversed by the printing process—we see an ornamented post, the tūpāpa‘u, three luminous flowers, and a curving, decorative band under which the title is inscribed. Pola Gauguin’s impression of the block (see fig. 60.39) and the corresponding part of the painting (fig. 60.40) help to identify the print’s constituting elements.\n\nThe decorated post was inspired by the tiki-shaped pillars supporting the roof in Polynesian funerary or ceremonial houses (see fig. 60.41) and representing the ancestors of the community. It thus introduces a traditional and mythical dimension, while indicating that the scene is taking place indoors. The decoration of this post includes a pair of concentric circles suggesting eyes, which derive from Marquesan ornament and can be compared with the mask-like motif that Gauguin used to represent the face of the creator god Ta‘aroa, for example, in his 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion) (fig. 60.42). The fact that the tūpāpa‘u leans against this post and that the woman’s foot encroaches on the ghost’s shape suggests a vertical continuity between the living, the dead, the ancestors, and the original genesis. In his comments on the painting, Gauguin wrote that he represented the tūpāpa‘u as an ordinary woman because the young Tahitian’s conception of the dead was untouched by “the theater of French spiritualists,” and he explained that the ghost extends the hand “as if to seize a prey.” As a matter of fact, the specter rather seems to hold one of the flowers, a gesture that is hardly legible in the print. In general Gauguin’s impressions do not provide the level of detail found in those of Pola, revealing how different their respective goals were. Extremely varied, Gauguin’s impressions can be compared to various interpretations of a musical score. In one of these, obtained by printing the block three times—in black, brown, and gray (cat. 60.2)—the tūpāpa‘u is emphasized, with its luminous eye and mouth and brooding, sphinx-like presence. In another (cat. 60.3), the outline of the ghost and of the pillar disappear, and the dark ground is interrupted by enigmatic flashes of light. As for the body of the reclining woman, although Gauguin took great pains to define the texture and three-dimensionality of her form on the wood block using a needle and later a burin (fig. 60.43), he finally resorted to wiping and “twilling” (applying a fabric to the inked block) to imbue her with a softer, more sensuous and “painterly” appearance (fig. 60.44).\n\nSeveral authors, including Peter Zegers, have compared the flowers in the background to those of the hutu, a tree whose fruit is used to catch fish by poisoning them (see Descriptive Analysis and Related Works, fig. 60.6). Gauguin wrote that they were “flowers of tūpāpa‘u, phosphorescences, a sign that the ghost takes care of you,” and he situated them ontologically in the woman’s mind: “There are some flowers in the background but they mustn’t be real because they’re imaginary, I make them look like sparks.” In terms of the location of the flowers/sparks in the composition, their effect is paradoxical, since they dissolve the boundaries of the house to let in the Tahitian night while at the same time exteriorizing what is going on in Teha‘amana’s mind. This is more easily and completely achieved in the print, where the architectural indications are minimal and the young woman’s gaze, provided her eyes are open as in the painting, is directed toward the background.\n\nGauguin had already produced a similar effect in two images of his children asleep, painted in 1881 and 1884. In The Little One Is Dreaming (fig. 60.45 [W 52]), his daughter, Aline, then nearly four, is shown sleeping with her back to the spectator, turned toward a wall decorated above the dado rail with silhouettes of birds and leaves too irregular to represent wallpaper. The analogies with Manao tupapau—both painting and print—are numerous; one is even tempted to relate to the tūpāpa‘u the bearded puppet in a red coat hanging from the girl’s iron bed. The second painting, Clovis Asleep (fig. 60.46 [W 81, W 2000 151]), shows Gauguin’s second son at around five years of age, sleeping near a Norwegian wooden beer mug and beneath an expanse of blue on which bird and plant motifs are again to be seen, this time light on dark. Since Gauguin made no attempt at depicting realistic surroundings in either painting, it becomes clear that he intended the motifs to suggest the oneiric visions experienced by the children. By this time, psychological research on dreams was very popular in France, and Gauguin may have wished to represent so-called “hypnagogic hallucinations,” mental images perceived in a state between waking and sleeping, which the oneirologist Marie Jean Léon d’Hervey de Saint-Denys described as luminous and dynamic apparitions (see fig. 60.47).\n\nThe plant or insect motif with two round leaves/wings and a spark-like “flower” hovering immediately above the child’s head in Clovis Asleep can claim a true progeny in the flowers on stems in Manao tupapau. Alfred Jarry, staying at the same time as Gauguin at the Pension Gloanec in Pont-Aven, Brittany, in the summer of 1894, wrote a poem inspired by Manao tupapau that begins: “The wall is already going to sleep.” There are good reasons, therefore, to think that the upper part of Manao tupapau represents Teha‘amana’s dream. But “dream” should not be understood in the limited sense of visions occurring to an individual in her sleep: in the painting, the woman is awake, and Gauguin explained his choice of imagery by reference to “Tahitian beliefs.” In the wood-block print, he replaced the curvilinear motif above the woman’s head with an undulating band carrying a Marquesan-type face (fig. 60.48). In a lithographic version of his composition (fig. 60.49; see cat. 73, Commentary), he added on the left a complex ornamental motif and on the right the face of the earth god, Tefatu, and the standing figure of the moon goddess, Hina (see cat. 53, Commentary). These additions, which complement the “spirit of the dead” and the allusion to the creator god on the decorated post make it clear that Teha‘amana’s dream has a mythographic dimension and expresses a collective “thought” or “belief.” The background of Manao tupapau can also be compared with that of a portrait of Gauguin’s lover that he painted before leaving Tahiti and entitled Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (fig. 60.50 [cat. 50]). The mysterious Easter Island glyphs; images of Hina, Tefatu, and a tūpāpa‘u or vārua ‘ino; and the ceremonial fan Teha‘amana holds proudly all proclaim that, despite the “missionary dress” imposed by the colonists, she must be situated within this pan-Oceanic ancestral context and can trace her genealogy to the Polynesian deities.\n\nThere remains a certain ambiguity—or ambivalence—about the relationship between the tūpāpa‘u and Teha‘amana. Expressions such as “the ghost watches over her” or “the ghost takes care of you” suggest a benevolent attitude, but the young woman experiences fear, even terror, emotions that appear justified by the eerie atmosphere and the notion that the “spirit of the dead” extends its hand “as if to seize a prey.” The hypothesis of a predatory tūpāpa‘u is supported by a Western source upon which Gauguin drew for Manao tupapau, Henry Fuseli’s “gothic” painting The Nightmare (fig. 60.51), which shows a female sleeper dominated by an incubus, a demon believed to descend upon women in their sleep and seek carnal intercourse with them. Jarry used the term in his poem and imagined Teha‘amana “dreaming of old mysteries: / on solitary nights / the souls of the sleeping dead / came back to life as lovers.” In his contributions to Noa Noa, Charles Morice imagined the recumbent woman as a sexual prey for the tūpāpa‘us and connected the painting with other Tahitian works by Gauguin, such as Parahi te marae (The Sacred Mountain) (fig. 60.52 [W 483]) to propose a broader narrative (see fig. 60.53): having deserted their temples and deprived their gods of human sacrifices, the Tahitians were punished with sterility, until the gods elected Téhura (Teha‘amana) to be impregnated “so that the Judge and King, Taora, / Sit again on the egg of eternal mystery, / So that the Father and the God, Taora, / Share the earth to greater than Man.”\n\nWe do not know to what extent this overarching interpretation was based on information and ideas exchanged between Morice and Gauguin, but the artist included it in his Louvre manuscript of Noa Noa, so that some measure of agreement must be assumed. The mummy/fetus position chosen by Gauguin for the wood-block print version of Manao tupapau, with its simultaneous evocation of death and rebirth, fits the quasi-alchemical incubation of “the egg of eternal mystery.” But no wood-block print based on Parahi te marae is included in the Noa Noa Suite, and if any allusion to human sacrifices or to their discontinuation is to be found there, then it is present only in the most indirect fashion (see cat. 55, Commentary). For Douglas Druick and Zegers, Manao tupapau is the closing plate of the suite (see “Veiled in a Cloud of Fragrance”). In this hypothetical order, Manao tupapau points back to Te po (The Night) (fig. 60.54 [cat. 52.2])—the print immediately following the title page—which also shows a recumbent woman surrounded by otherworldly and ominous figures, although the scene’s darkness is relieved by a burning lamp. Yet despite the fact that Teha‘amana’s lamp has gone out—according to the Noa Noa story—and that she lies in complete obscurity, Manao tupapau is more luminous than Te po, or rather it juxtaposes a more clearly lit area, inhabited by a dark body, with an unlit one, animated by “phosphorescence.” This dynamic opposition, spectacularly exploited by Louis Roy’s impressions with the help of stencils and various colors (see fig. 60.55 [Kornfeld 20, 14, D] and fig. 60.56 [Kornfeld 20]), corresponds to Gauguin’s understanding of the dialects of ao (“day”) and pō (“night”) and more generally of the “Polynesian dualism” (see cat. 52, Commentary). It is also an appropriate conclusion to a work that changed the course of printmaking, in black and white and in colors.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 60.3 was first published in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés d’étoiles barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower left of figure 59.2 as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Museum/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten woodblock prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the woodcuts do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nIncluded in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), no. 9, the painting did not sell.\n\nGalerie Georges Petit, Claude Monet—A. Rodin, exh. cat. (Galerie Georges Petit, 1889), no. 4 (as “Cire” [wax]).\n\n“Ces fleurs sont de Tupapau, des phosphoresences, signe que le revenant s’occupe de vous. Croyances tahitiennes” (These flowers are from Tupapau, phosphoresences, a sign that the returning spirit is thinking of you. Tahitian beliefs). Paul Gauguin, Cahier pour Aline (Notebook for Aline), [p.] 16. Bibliothèque d’Art et d’Archéologie/Fondation Jacques Doucet, Paris, MS 227.\n\nHutu (Barringtonia asiatica).\n\nGauguin’s use of the motif of flowering vines dates back to his November–December 1889 decorations for the west wall and other wall surfaces of Marie Henry’s inn, Buvette de la Plage, in Le Pouldu, which feature a string of lotus buds and leaves and various fanciful flowers. For more on the motif of the flowering vine, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 104­–05.\n\nThe verso of the board also contains matrices for Maori Woman in the Forest) (left) (cat. 79) and Standing Maori Woman (right) (Kornfeld 30 3 C).\n\nSince this painting is neither signed nor dated, the moment and place of its execution cannot be determined with certainty. However, the inclusion of flowers that grow in Polynesia strongly suggests that it was made during the artist’s first sojourn in Tahiti (see Scented Sites and cat. 51).\n\nIncluded in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, 1893), no. 10, the painting did not sell.\n\nThe full sheet also includes a sketch of Hina, two partially finished faces, and a decorative motif.\n\nOn the painting, Gauguin spelled the title Manaò tupapaú.\n\nSee Charles F. Stuckey, “Manao tupapau,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 279–82, cat. 154; Paul Gauguin, Cahier pour Aline (1892; Éds. du Sonneur, 2009), pp. 30–33; and Dario Gamboni, “Paul Gauguin’s Genesis of a Picture: A Painter’s Manifesto and Self-Analysis,” 19th-Century Art Worldwide 2, no. 3 (Autumn 2003), http://www.19thc-artworldwide.org/autumn03/73-autumn03/autumn03article/274-paul-gauguins-genesis-of-a-picture-a-painters-manifesto-and-self-analysis, accessed Dec. 7, 2015.\n\nFor the reference to Manao tupapau in the Noa Noa text, see Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 37–38; Noa Noa, Voyage de Tahiti (1893–1901; Musée d’Orsay, Paris, RF 7259), fols. 59R–60V; and Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 133–35.\n\n“Ou elle pense au revenant / ou le revenant pense à elle.” Paul Gauguin, Cahier pour Aline (1892) (Éds. du Sonneur, 2009), p. 32. See also Gauguin to Mette Gauguin, Dec. 8, 1892, in Paul Gauguin, Lettres à sa femme et à ses amis, ed Maurice Malingue (B. Grasset, 1946), p. 240, no. 134; “Manao Penser croire / Pense ou croit au revenant / tupapau / (Esprit des Morts ou Revenant / veille sur / elle”; and Gauguin to Daniel de Monfreid, Dec. 8, 1892, in Paul Gauguin: Lettres à Daniel de Monfreid, ed. Anne Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8: “Pense au revenant,—ou l’esprit des morts veille.” In the catalogue of Gauguin’s 1893 exhibition at Durand-Ruel, Paris, the title is translated as L’esprit veille (“The spirit watches”); Galeries Durand-Ruel, Exposition d’œuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 9. Bengt Danielsson objected that the second meaning given by Gauguin to his title “is grammatically impossible, because Tahitians have a completely distinct word for watch”; Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 27. But this objection does not apply to “think,” which constitutes the second meaning in the double translation given in Cahier pour Aline.\n\n“Idée, penser, méditer” and “cadavre, âme, revenant.” John Davies, A Tahitian and English Dictionary . . . (London Missionary Society Press, 1851); and Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon &amp; Cie, 1861), http://www.arapo.org.pf/dico.html, accessed Nov. 23, 2015. For the verbal use of mana‘o, the dictionary of the Académie Tahitienne adds “se souvenir de” (to remember); http://www.farevanaa.pf/dictionnaire.php, accessed Nov. 23, 2015. Gauguin proposed not only “to think” but also “to believe,” which may have been used—by French locutors especially—to distinguish what was regarded as fictional from nonfictional objects of thought.\n\nGauguin to Vincent van Gogh, c. Sept. 25–27, 1888, in Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984), p. 232, no. 165.\n\n“L’esprit d’une vivante lié à l’esprit des morts. La nuit et le jour”; Paul Gauguin, Cahier pour Aline (1892) (Éds. du Sonneur, 2009), p. 33. For antecedents and possible sources of this ontological reversibility, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 107–09.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 37–38.\n\nRobert Louis Stevenson, In the South Seas (1896; Chatto &amp; Windus, 1924), pt. 1, chap. 8, p. 69; pt. 2, chap. 6, pp. 185–202. Stevenson reported that “no Tahitian would have lain down without one [lamp] lighted” (p. 198) and quoted a Dr. Codrington relating that “when a [Marquesan] native says that he is a man, he means that he is a man and not a ghost; not that he is a man and not a beast. The intelligent agents of this world are to his mind the men who are alive, and the ghosts [of] the men who are dead”; pt. 1, chap. 5, pp. 33–34.\n\nPierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne), ed. Bruno Vercier (1879; Flammarion, 1991), pt. 1, chap. 23, p. 74; The Marriage of Loti, trans. Clara Bell (Werner Laurie, 1925), p. 40.\n\nPierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879), ed. Bruno Vercier (Flammarion, 1991), pt. 2, chap. 6, pp. 114–15; translated by Clara Ball as The Marriage of Loti (Werner Laurie, 1925), p. 86.\n\nBronwen Nicholson wrote, “le personnage se couvre le visage d’une main, dans un effort pour s’empêcher de voir ce terrifiant tupapa’u” (the character covers her face with one hand in an effort to prevent herself from seeing this terrifying tūpāpa‘u); Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 125.\n\nCalvin Brown related this position to what he called Gauguin’s “dualism of opposing closed and open female nudes.” Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 121. For another possible model, Auguste Rodin’s sculpture Misery, see Descriptive Analysis and Related Works.\n\nSee Jean-Marc Pambrun, ed., No hea mai matou? D’où venons-nous? Destins d’objets polynésiens, exh. cat. (Musée de Tahiti et des Îles–Te Fare Mahana, 2007), p. 22.\n\nGauguin to Mette Gauguin, Dec. 8, 1892, in Paul Gauguin, Lettres à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 242, no. 134; and Gauguin, Cahier pour Aline (1892) (Éds. du Sonneur, 2009), p. 32.\n\nPaul Gauguin, Cahier pour Aline (1892) (Éds. du Sonneur, 2009), p. 32; Gauguin to Mette Gauguin, Dec. 8, 1892, in Paul Gauguin, Lettres à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), pp. 241–42, letter 134. In a letter of December 8, 1892, to Monfreid, Gauguin was explicit about the fact that “imaginary” also refers to the recumbent woman’s imagination: “Ces fleurs sont en même temps comme des phosphorescences dans la nuit (dans sa pensée)” (“These flowers are at the same time like phosphorescence in the dark (in her mind)”; Lettres de Paul Gauguin à Daniel de Monfreid, ed. Anne Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 63, no. 8.\n\nSee Charles F. Stuckey, “The Little Dreamer, Study,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 28–29, cat. 8; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 84–87, 102–11, 253–55.\n\nSee Charles F. Stuckey, “Sleeping Child,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 36–37, cat. 13; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 86-88. The apparent gender inversion in the two paintings, for today’s viewers at least, is explained by the fact that Aline had capillary problems and that boys wore long hair until they left early childhood behind.\n\nOn French oneirology, see Jacqueline Carroy, Nuits savantes: Une histoire des rêves, 1800–1945 (École des Hautes Études en Sciences Sociales, 2012); on the dissemination of its discoveries in French society and among artists, see Stefanie Heraeus, Traumvorstellung und Bildidee: Surreale Strategien in der französischen Graphik des 19. Jahrhunderts (Reimer, 1998), pp. 56–71.\n\n“Le mur déjà s’endort.” Alfred Jarry, “Manao tùpapaù” (1894), in Alfred Jarry, Œuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard, 1972), p. 254. See Jos Pennec and David Sylvain-Christian, “Jarry et Gauguin,” L’étoile-absinthe 9–12 (1981), pp. 66–72; and Dario Gamboni, “Mana’o tupapa’u: Jarry, Gauguin et la fraternité des arts,” in Intellektuelle Redlichkeit—Intégrité intellectuelle: Literatur—Geschichte—Kultur; Festschrift für Joseph Jurt, ed. Michael Einfalt et al. (Winter 2005), pp. 459–75.\n\n“Croyances tahitiennes.” Paul Gauguin, Cahier pour Aline (1892) (Éds. du Sonneur, 2009), p. 32.\n\nOn Merahi metua no Tehamana (The Ancestors of Tehamana or Tehamana Has Many Parents), see cat. 50, commentary; and Charles F. Stuckey, “Merahi metua no Tehamana,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 288–89, cat. 158. The two mangoes visible in the lower left corner of Mehari metua no Tehamana can be compared to two of the decorative motifs on the pareu in Manao tupapau. The title of the painting probably also refers to the fact that Teha‘amana had a pair of foster parents in addition to her biological ones—a common practice in Polynesian society—but Bengt Danielsson was wrong to reduce the meaning of “many” and “parents” to this familiar level, as the background clearly indicates; Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109 (Apr. 1967), p. 231, no. 32.\n\n“Rêve à de vieux mystères: / par les nuits solitaires / l’âme des morts dormants / ressuscitait amants. . . . incubes apparus.” Alfred Jarry, “Manao Tùpapaù” (1894), in Œuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard, 1972), p. 254.\n\n“Afin que le Juge et le Roi, Taora, / Couve à nouveau l’œuf de l’éterne mystère, / Afin que le Père et le Dieu, Taora, / Partage à de plus grands que l’homme la terre.” Charles Morice, “Parahi te Marae,” L’image 10 (Sept. 1897), p. 40, repeated with slight modifications in Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 212.\n\nSee Gauguin’s bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901, fol. 65V (paginated p. 122), Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, Paris, RF 7259.\n\n</section><section id=\"figures\">Top left, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94 (cat. 60.1). Top right, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94 (cat. 60.2). Bottom left, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94 (cat. 60.3). Bottom right, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893/94, printed and published 1921 (cat. 60.4).\n\nfig. 60.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here highlighted in yellow).\n\nfig. 60.2 Paul Gauguin’s Paris studio interior, 1894. Front row, left to right, Paul Gauguin, the musicians Fritz Schneklud and Larrivel. Back row, the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 60.3.\n\nfig. 60.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 60.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); bottom right, Te fare maorie (The House of the Maori) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 60.4 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 60.5 Auguste Rodin (French, 1840–1917). Misery, 1889. Plaster; 9 × 25.5 × 15.5 cm (3 9/16 × 10 1/16 × 6 1/8 in.). Musée Rodin, Paris.\n\nfig. 60.6 Fish poison tree (hutu) (Barringtonia asiatica).\n\nfig. 60.7 Paul Gauguin (French, 1848–1903). Maori Woman in the Forest, 1894–95. Wood-block print in ocher and reddish brown in two separate printings from the same block on oatmeal-colored paper; 31 × 41 cm (12 3/16 × 16 1/8 in.). Musée de Quai Branly, Paris, formerly in the collection of the Musée de la France d’Outre-Mer, Paris, gift of Lucien Vollard, AF 14465-22.\n\nfig. 60.9 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95. Wood-block print in black ink manipulated with brush and solvent, on ivory Japanese paper laid down on cream Japanese paper; 169 × 121 mm (image/primary/secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1950.109.\n\nfig. 60.8 Paul Gauguin (French, 1848–1903). Top, reconstruction of wood matrix for fig. 60.8. Bottom, reconstruction of wood matrix (verso of fig. 60.7) for, from left to right: Standing Maori Woman, Spirit of the Dead Watching, and Maori Woman in the Forest, 1894–95.\n\nfig. 60.10 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894. Wood-block print in black ink with brush and stencil-applied red, orange, yellow, green, blue, violet, and brown watercolors on ivory Japanese paper, laid down on cream Japanese paper; 227 × 522 mm (image); 232 × 572 (primary/secondary support). The Art Institute of Chicago, John H. Wrenn Fund, 1946.341.\n\nfig. 60.11 Paul Gauguin (French, 1848–1903). Fragment of Manao tupapau (Spirit of the Dead Watching), 1893/94, cut and pasted onto fol. 42R of Noa Noa, Voyage de Tahiti, 1893–1901. Wood-block print on paper; 31 × 23.5 cm (12 3/16 × 9 1/4 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 78.\n\nfig. 60.12 Paul Gauguin (French, 1848–1903). Reclining Tahitian, 1894. Watercolor transfer monotype heightened with brush and water-based colors on Japanese paper; 23 × 33.3 cm (9 1/16 × 13 1/8 in.). Private collection, Switzerland.\n\nfig. 60.13 Paul Gauguin (French, 1848–1903). Reclining Tahitian, 1894. Watercolor transfer monotype heightened with brush and water-based colors on Japanese paper; 245 × 395 mm (9 5/8 × 15 9/16 in.) (irregular). Private collection.\n\nfig. 60.14 Paul Gauguin (French, 1848–1903). Mahana no atua (Day of the God), 1894. Oil on linen canvas; 68 × 91 cm (26 7/8 × 36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198.\n\nfig. 60.15 Paul Gauguin (French, 1848–1903). Mahana atua (Day of the God), 1894/95. Wood-block print in black ink with touches of solvent-thinned blue, red, and orange watercolors on cream Japanese paper; 180 × 203 mm (image); 184 × 205 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.267.\n\nfig. 60.16 Paul Gauguin (French, 1848–1903). Still Life with Flowers and Idol, 1892/93. Oil on canvas; 40.5 × 32 cm (15 15/16 × 12 5/8 in.). Kunsthaus Zurich, gift of Walter Haefner.\n\nfig. 60.18 Paul Gauguin (French, 1848–1903). Photograph of an 1892 to-scale preparatory drawing for Parau na te varua ino (Words of the Devil), pasted onto fol. 28R of Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 56.\n\nfig. 60.17 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman, 1972.9.12.\n\nfig. 60.19 Paul Gauguin (French, 1848–1903). Words of the Devil, 1892–95. To-scale preparatory drawing (see fig. 60.17) pricked for transfer and reworked with pastel, on perforated paper; 76.5 × 34.5 cm (30 1/8 × 13 9/16 in.). Kunstmuseum, Basel, Kupferstichcabinett.\n\nfig. 60.20 Paul Gauguin (French, 1848–1903). Parau no te varua ino (Words of the Devil), 1894/95 (detail). Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet, including Tahitian Legend). National Gallery of Art, Washington, D.C., The Armand Hammer Collection, 1991.217.29.\n\nfig. 60.21 Paul Gauguin (French, 1848–1903). Spirit of the Dead Watching, 1893, fol. 9R from Cahier pour Aline (Notebook for Aline), 1893. Watercolor on paper; 21.5 × 17 cm (8 1/2 × 6 12/16 in.). Bibliothèque d’Art et d’Archéologie/Fondation Jacques Doucet, Paris, inv. MS 227.\n\nfig. 60.22 Paul Gauguin (French, 1848–1903). Maori Deities, 1894 (detail of Hina and Tefatu). Black crayon, pen and brown ink; 31.5 × 21 cm (12 3/8 × 8 1/4 in.). Collection Jean Bonna, Geneva.\n\nfig. 60.23 Paul Gauguin (French, 1848–1903). Left, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L'estampe originale, 1894. Lithograph with pen and tusche, brush and tusche wash, lithographic crayon and incising in black ink on ivory wove paper (discolored to cream); 180 × 271 mm (image); 423 × 594 mm (sheet). The Art Institute of Chicago, gift of Jeffrey Shedd, 1975.1042. Right, detail.\n\nfig. 60.24 Paul Gauguin (French, 1848–1903). Profile of a Tupapau and Other Spirits, 1894. From ensemble Pape moe (Mysterious Waters). Oak bas-relief; 60.3 × 19.7 × 5.1 cm (23 3/4 × 7 3/4 × 2 in.). Mr. and Mrs. Herbert D. Schimmel.\n\nfig. 60.25 Paul Gauguin (French, 1848–1903). Musique barbare (Barbaric Music), 1893/95. Brush and watercolor on silk; 12 × 21 cm (4 3/4 × 8 1/4 in.). Kupferstichkabinett, Basel.\n\nfig. 60.26 Paul Gauguin (French, 1848–1903). Eve, 1898/99, pasted onto fol. 3V from the bound manuscript Noa Noa, Voyage de Tahiti, 1891–1903. Wood-block print in black ink on paper; 31 × 23.5 cm (12 3/16 × 9 1/4 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 7.\n\nfig. 60.27 Paul Gauguin (French, 1848–1903). The Nightmare, 1899/1900. Traced and transferred drawing in black and ocher on wove paper; 64.2 × 48.9 cm (25 ¼ x 19 ¼ in.). J. Paul Getty Museum, Los Angeles.\n\nfig. 60.28 Reproduction of Knight, Death, and the Devil (1513) by Albrecht Dürer (German, 1471–1528) pasted onto the back cover of the manuscript Avant et après (Before and After), 1903. Back cover; 29.5 × 21.5 cm (11 5/8 × 8 7/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 127.\n\nfig. 60.29 Paul Gauguin (French, 1848–1903). The Flight or The Ford, 1901. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 60.30 Paul Gauguin (French, 1848–1903). The Flight, 1901/2. Watercolor and gouache on paper; 44 × 30.5 cm (17 5/16 × 12 in.). Private collection.\n\nfig. 60.31 Paul Gauguin (French, 1848–1903). The Flight, 1901/1902. Traced and transferred drawing in black and gray printing ink on wove paper; 63.8 × 51.3 cm (25 1/8 × 20 13/16 in.) (sheet). Musée du Quai Branly, Paris.\n\nfig. 60.32 Paul Gauguin (French, 1848–1903). The Pony, c. 1902. Gouache transfer monotype, with addition of gum arabic in blues, purples, ochers, pink, and white on laid paper; 30.5 × 55 cm (12 × 21 5/8 in.) (image, irregular), 33.3 × 59.6 cm (13 1/8 × 23 7/16 in.) (sheet, irregular). National Gallery of Art, Washington, D.C. Rosenwald Collection, 1947.7.60.\n\nfig. 60.33 Paul Gauguin (French, 1848–1903). A quoi penser tu? Je ne sais pas (What Are You Thinking Of? I Don’t Know), from the manuscript Avant et après (Before and After), 1903, p. 103. Pen and ink on paper; 29 × 22 cm (11 7/16 × 8 11/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918).\n\nfig. 60.34 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 60.35 Paul Gauguin (French, 1848–1903). Spirit of the Dead Watching, 1893, from Cahier pour Aline (Notebook for Aline), 1893 [page] 9. Watercolor on paper; 215 × 170 mm (8 1/2 × 6 12/16 in.). Bibliothèque d’Art et d’Archéologie/Fondation Jacques Doucet, Paris, inv. ms. 227.\n\nfig. 60.36 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). National Galleries of Scotland, Edinburgh, purchased 1925, NG 1643.\n\nfig. 60.37 Photographs of a mummy from Piedra Grande del Utcubamba, Chachapoyas, Peru, with cranial trepanation. From Ernest Théodore Hamy, La galerie américaine du Musée d’ethnographie du Trocadéro (E. Leroux, 1897), pl. 39.\n\nfig. 60.38 Paul Gauguin (French, 1848–1903). Mahana no atua (Day of the God), 1894. Oil on linen canvas; 68 × 91 cm (26 7/8 × 36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198.\n\nfig. 60.39 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.4) showing the tūpāpa‘u. The Art Institute of Chicago, 1924.1198.\n\nfig. 60.40 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892 (detail showing tūpāpa‘u). Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 60.41 Marquesas Islands. Tiki, supporting post for religious structure, nineteenth century. Wood; 117.5 × 21.4 × 16.3 cm (46 1/4 × 8 7/16 × 6 7/16 in.). Musée du Quai Branly, Paris, 70.2000.12.1.\n\nfig. 60.42 Paul Gauguin (French, 1848–1903). Ta’aroa and the Seven Heavens, fol. 7V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 14.\n\nfig. 60.43 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94, printed and published 1921) showing the reclining woman. The Art Institute of Chicago, 1924.1198.\n\nfig. 60.44 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94) showing the reclining woman. The Art Institute of Chicago, 1954.7.\n\nfig. 60.45 Paul Gauguin (French, 1848–1903). The Little One Is Dreaming, 1881. Oil on canvas; 59.5 × 73.5 cm (23 7/16 × 28 15/16 in.). Ordrupgaard, Copenhagen.\n\nfig. 60.46 Paul Gauguin (French, 1848–1903). Clovis Asleep, 1884. Oil on canvas; 46 × 55.5 cm (18 1/8 × 21 7/8 in.). Private collection.\n\nfig. 60.47 “Hypnagogic hallucinations,” based on drawings by Marie Jean Léon d’Hervey de Saint-Denys (French, 1823–1892). From Hervey de Saint-Denys, Les rêves et les moyens de les diriger (Amyot, 1867), frontispiece.\n\nfig. 60.48 Detail of Gauguin's Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1893/94, printed and published 1921) showing the curving ornamental band and title. The Art Institute of Chicago, 1924.1198.\n\nfig. 60.49 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894. Lithograph with pen and tusche, brush and tusche wash, lithographic crayon and incising in black ink on ivory wove paper (discolored to cream); 180 × 271 mm (image); 423 × 594 mm (sheet). The Art Institute of Chicago, gift of Jeffrey Shedd, 1975.1042.\n\nfig. 60.50 Paul Gauguin (French, 1848–1903). Merahi metua no Tehamana (The Ancestors of Tehamana or Tehamana Has Many Parents), 1893. Oil on jute canvas; 75 × 53 cm (29 1/2 × 20 7/8 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Charles Deering McCormick, 1980.613.\n\nfig. 60.51 Henry Fuseli (Johann Heinrich Füssli) (British, born Swiss, 1741–1825). The Nightmare, 1781. Oil on canvas; 101.6 × 126.7 cm (40 × 49 7/8 in.). The Detroit Institute of Arts, Founders Society Purchase with funds from Mr. and Mrs. Bert L. Smokler and Mr. and Mrs. Lawrence A. Fleischman, 55.5.A.\n\nfig. 60.52 Paul Gauguin (French, 1848–1903). Parahi te marae (The Sacred Mountain), 1892. Oil on canvas; 66 × 88.9 cm (26 × 35 in.). Philadelphia Museum of Art, gift of Mr and Mrs Rodolphe Meyer de Schauensee, 1980.\n\nfig. 60.53 Armand Séguin (French, 1869–1904). Engraved by Valéry, André, Germain, J. Baudoin, Carbonneau, or Dareau Aîné. Ornamental frame for “Parahi te marae,” poem by Charles Morice, in L’image 10 (Sept. 1897), p. 39. Woodcut on paper; 29.5 ×22.5 cm (11 5/8 ×8 7/8 in.) (sheet).\n\nfig. 60.54 Paul Gauguin (French, 1848–1903). Printed by Pola Gauguin (Danish, born France, 1883–1961). Published by Christian Cato, Copenhagen. Te po (The Night), from the Noa Noa Suite, 1893/94, printed and published 1921. Wood-block print in black ink on grayish-ivory China paper; 204 × 358 mm (image); 266 × 425 mm (sheet). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1924.1199.\n\nfig. 60.55 Paul Gauguin (French, 1848–1903). Printed by Louis Roy (French, 1862–1907). Manao tupapau, from the Noa Noa Suite, 1893/94, printed 1894. Wood-block print in black ink over cinnamon and yellow on paper; 20.5 × 35.5 cm (8 1/16 × 14 in.). Formerly Galerie Pierre, Stockholm.\n\nfig. 60.56 Paul Gauguin (French, 1848–1903). Printed by Louis Roy (French, 1862–1907). Manao tupapau, from the Noa Noa Suite, 1893/94, printed 1894. Wood-block print in black and red on paper; 20 × 35 cm (7 7/8 × 13 3/4 in.). Bibliothèque Nationale de France, Paris.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:41-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}