{
    "id": 39600859209,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39600859209",
    "title": "Cat. 56.3  Nave nave fenua (Delightful Land), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140331",
    "accession": "2002.256",
    "generic_page_id": 7,
    "artwork_id": 159103,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Nave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94  \nFourth state of four  \nWood-block print, printed twice in yellow ocher and black inks, over a yellow ink tone block, and stenciled red oil medium, on cream Japanese paper discolored to a grayish tone; 359 × 207 mm (image); 392 × 250 mm (sheet, max.) (sheet very irregularly cut)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.256  \nGuérin 29, Kornfeld 14 IV/IV, B  \nFor the verso, see fig. 56.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the blockcarving process. He did so in a series of working campaigns, in which he would print the blocks then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of print production that chronicles the artist’s more rudimentary printing methods as well as his unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin’s ingenuity is nowhere better represented than in the group of prints that he produced by combining traditional wood-block printing methods with complex media-transfer and stenciling techniques, as seen in this fourth—and final—state impression of Nave nave fenua (Delightful Land). The group spans the entire Noa Noa Suite, with representative impressions printed with the same combination of materials and techniques from each of the ten blocks. After satisfactorily arriving at a final composition on this block, the artist ceased carving and focused his efforts on printing it two times, each time with the block significantly askew of the printing below it (fig. 56.3.2). He did so over a dimensional, bright-red medium applied with the aid of a stencil to color the wings of the lizard.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 56.3.3).\n\nFour different layers of media are present in this print. Chrome yellow printing ink was applied first by means of transfer from a piece of glass (see fig. 56.3.4). The printing ink in this layer has a fluid appearance and was applied evenly and selectively over much of the block. Vermilion in an oil-based medium containing nondrying or semidrying oil and/or animal fatty acids and traces of conifer resin (probably pine resin) was applied with a stencil. Zinc white was added to the vermilion as an extender. It lightened the tone and provided opacity. Atop these layers of colored media, the block was printed twice, first in an iron oxide–containing printing ink that is deep-yellow ocher in tone, then in carbon black printing ink that contains some Prussian blue.\n\nThe good-quality, medium-weight Japanese paper is well sized with a slight sheen overall that is visible in raking light. Long paper fibers are visible under magnification and in transmitted light an irregular shu (mold) impression can be seen with a shu interval of 34 mm where measurable. The top and right edges are deckled, although damaged from previous mounting. The left and bottom edges are irregularly cut and at first glance also appear deckled. However, closer examination reveals that these edges were more likely torn by hand. There is a significant amount of paper remaining around the printed image. There is a pattern of creasing along the edges, which indicates that the sheet was folded and wrapped around card stock and adhered at the edges to the verso of the card in the past.\n\nThe sheet has a warm gray tone due to discoloration and embedded surface dirt. It is identical to the paper used to print an impression of Maruru (Offerings of Gratitude) (cat. 55.4). In both impressions the blocks were printed twice over a bright-yellow tone block and additional media were added using stencils.\n\nFor the verso of the sheet, see fig. 56.3.1.\n\n359 × 207 mm (image); 392 × 250 mm (sheet, max.) (sheet very irregularly cut). Tone block printed in yellow, 357 × 202 mm. Key block printed in ocher with masking, 353 × 183 mm. Key block printed in black, 353 × 204 mm.\n\nThis impression was printed in three colors—bright yellow, yellow ocher, and black. In order to fully assess these layers, surface shape studies were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light. Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the topography of the various media as they sit on the surface of the paper (see fig. 56.3.5). This study revealed that the first layer of media applied to the paper was bright chrome yellow, and it was applied overall by means of transfer from a tone block, used to establish the base tone. This source could have been another piece of paper or another wood block; however, it is more likely that Gauguin used a piece of glass for this purpose. The use of a tone block can be confirmed by the appearance of the yellow behind the trees in the background where it does not conform to the shape of the trees, but instead silhouettes them against a broad, blocky yellow tone (fig. 56.3.6). The ocher and black ink were then printed respectively from the block that contained the image.\n\nGauguin’s unconventional methods are evident in the way he inked the key block in two successive printings and positioned the image on the sheet. In his first printing of the key block he covered the ornamental border on the left so that the ocher ink layer would not visually interfere with the yellow tone that he had printed in that area first (fig. 56.3.7). He also positioned the key block that contained the ocher ink one-eighth inch above the area where he had printed the bright-yellow tone block. Following this, he reinked the key block in black and again shifted its position so that it was printed one-quarter inch above the yellow ocher. While the end result looks random, careful inspection of the sheet in transmitted light reveals four minute pinholes in the four corners of the image that were likely used for registration. Two additional pinholes at the centers of the top and bottom of the sheet may well have been used for registration as well.\n\nEach printing of the block is deliberately and significantly off register and results in an overall impression of movement and flickering light.\n\nGauguin added a pair of widespread red wings over the chrome yellow using a stencil to isolate this part of the composition. The placement of the stencil is one-eighth inch below the related contour in the block. In cutting the stencil Gauguin carefully avoided the right contour of the standing figure’s head. The consistency of the red medium differs from the printing inks and contains nondrying or semidrying oil, animal fatty acids, and trace amounts of conifer resin (probably pine resin).<sup></sup> It has been diluted or solubilized with solvent to alter the medium’s consistency further. This resulted in pronounced staining on the verso (fig. 56.3.8). The appearance of this stenciled red medium is identical to that found in the dorsal fin of the fish in the foreground of L’univers est créé (The Universe Is Being Created) (cat. 54.3). In both impressions, the stenciled medium has the same surface quality and has stained the verso of the paper in much the same way. Whether this staining is due to the oil in the medium, the solvent used to dilute the medium and solubilize the oil and resin, or a combination of both is impossible to definitively establish. Yet there is no doubt that the red passages in both prints were created using stencils and the medium Gauguin chose for both was manipulated in the same way to obtain a similar viscosity.\n\nOn the verso, the artist’s handprint appears in bright yellow in the upper left corner. With the sheet turned and the handprint oriented in the lower right, it seems that the artist used his left hand to hold the sheet in place while using his right hand to apply pressure to the paper to print the block (fig. 56.3.9).\n\nIn anticipation of exhibition in 2002, the print underwent conservation treatment to soften the appearance of pronounced creases in the sheet.\n\nThe print is in good condition. Much can be ascertained about the history of this print by close inspection of the paper. At some point the sheet was mounted to a secondary support. There are a series of creases along the edges that point to this, especially along the right edge where the support was once folded over. In addition, there are a number of creases (now reduced through conservation intervention) that indicate that the sheet was once folded into eighths. Three former horizontal creases appear through the center, one 8 cm above the bottom edge and one 10 cm below the top edge. There is a vertical crease that runs the length of the sheet through the center. In raking light the series of creases that resulted from folding the sheet into eighths, the embossment pattern created during the printing process, and the fibrous appearance of the paper become more pronounced. In transmitted light the fibrous quality of the sheet is more apparent, as is some of the damage the sheet sustained in the past.\n\nWithin the image area the sheet has faded slightly with overexposure to light. Under ultraviolet light the sheet fluoresces unevenly as a result of this overexposure in areas that were not protected by the face mat. Around the image there is a quarter inch of paper that fluoresces a bright bluish-white—the same area that appears faded in visible light. Along the right edge some residual adhesive fluoresces bright bluish-white. Similar fluorescence on the verso of the sheet appears brightly on all edges and is further evidence of the mounting described above.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Nov. 1983.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 172k (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 22.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 22.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 337, cat. 172k (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 59, cat. 14.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 10, cat. 22.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 22\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: PGO\n\nInscribed in wood block, upper center printed in ocher and black ink: NAVE NAVE FENUA\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). The pigments in the printing inks and oil media were identified with XRF, Raman microspectroscopy, and FTIR. The organic media were identified by THM-Py-GCMS. The print was assessed using photometric stereo.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIt is possible that this oil-based medium, which does not resemble printing ink, came directly from the palette that Gauguin used for his paintings. He did not produce these prints in isolation from the artworks that he was producing in other media in his studio. Paintings analyzed for this publication were found to contain original wax coatings (see, for example, Te raau rahi [The Big Tree] [cat. 27]), and several publications cite Gauguin’s use of wax and resin in his paint mixtures. See, for example, Carol Christensen, “The Painting Materials and Techniques of Paul Gauguin,” Conservation Research, ed. Ross M. Merrill, Studies in the History of Art, Monograph Series 2, vol. 41 (National Gallery of Art, Washington, D.C., 1993), pp. 63–103.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged line-icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPigment analysis carried out by Céline Daher is gratefully acknowledged; Daher, XRF, Raman microspectroscopy, and FTIR analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis reflectance transformation imaging (RTI/photometric stereo) research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appears in this online catalogue, is especially acknowledged. Dr. Huang. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, doi: 10.1109/DigitalHeritage.2015.7419447.\n\nI am grateful to Peter Zegers for so generously sharing with me his observations about Gauguin’s use of glass and for his insights into the Noa Noa Suite wood-block prints. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nThe organic media were analyzed using THM-py-GCMS and found to contain nondrying or semidrying oil and/or animal fatty acids, and traces of Pinaceae resin. Céline Daher, Dec. 2015, THM-py-GCMS analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nHarriet K. Stratis, technical report and photographic documentation, Sept. 1991; Kristi Dahm, condition report, treatment record, and photographic documentation, Nov. 2004; Mary Broadway, condition report, treatment record, and photographic documentation, Mar. 2015; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Broadway carried out the most recent conservation treatment, which greatly improved the appearance of the sheet.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Nov. 1, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 56.3 Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94.\n\nfig. 56.3.3 Gauguin’s Nave nave fenua (Delightful Land) (1893/94). The Art Institute of Chicago, 2002.256. Interactive image.\n\nfig. 56.3.2 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing the deliberate misalignment of the image created by two consecutive printings of the same block in ocher and black. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.4 Gauguin’s Nave nave fenua (Delightful Land) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.5 RTI image of Nave nave fenua (Delightful Land) (1893/94). The Art Institute of Chicago, 2002.256. Interactive image.\n\nfig. 56.3.6 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing a printed passage of bright chrome yellow ink in the background, which the artist printed using a tone block. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.7 Detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing part of the ornamental border at left where the artist masked the application of ocher ink so that the underlying layer of the bright yellow media would remain visible. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.8 Left, detail of Gauguin’s Nave nave fenua (Delightful Land) (1893/94) showing the application of solvent-diluted red media, which analysis found to contain oil, fatty acid, and resin. Right, detail of the verso showing a halo of golden yellow staining in the paper, which resulted from the application of the solvent-diluted red media on the recto. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.9 Detail of the verso of Gauguin’s Nave nave fenua (Delightful Land) (1893/94). The sheet has been rotated to show where the artist positioned his left hand to hold the paper in place while applying pressure with his right hand as evidenced by the left-handed fingerprints that remain. The Art Institute of Chicago, 2002.256.\n\nfig. 56.3.1 Verso of Gauguin’s Nave nave fenua (Delightful Land), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 2002.256.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}