{
    "id": 39600014928,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39600014928",
    "title": "Cat. 56  Nave nave fenua (Delightful Land), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140328",
    "accession": "1948.261",
    "generic_page_id": 7,
    "artwork_id": 63049,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Nave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94  \nSecond state of four  \nWood-block print in black ink, with hand-applied red, blue, green, yellow, red-orange, and silver-gray watercolor on tan wove paper; 354 × 200 mm (image); 357 × 204 mm (sheet)  \nInscribed in the artist’s hand verso, upper right, in pen and brownish-black ink: 10 Mars / PG [0 changed to 5 in the same ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.261  \nGuérin 28, Kornfeld 14 II/IV\n\nNave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94  \nThird state of four  \nWood-block print in residual brown and black inks, with selective wiping, a transferred twill impression, and touches of hand-applied dark brown ink, on thin, pale-pink wove paper (faded to tan); 355 × 205 mm (image); 358 × 208 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1945.92  \nGuérin 28, Kornfeld 14 III/IV\n\nNave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94  \nFourth state of four  \nWood-block print, printed twice in yellow ocher and black inks, over a yellow ink tone block, and stenciled red oil medium, on cream Japanese paper discolored to a grayish tone; 359 × 207 mm (image); 392 × 250 mm (sheet, max.) (sheet very irregularly cut)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.256  \nGuérin 29, Kornfeld 14 IV/IV, B\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nNave nave fenua (Delightful Land), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nFourth state of four  \nWood-block print in black ink on grayish-ivory China paper; 355 × 205 mm (image); 423 × 267 mm (sheet)  \nThe Art Institute of Chicago, The Joseph Brooks Fair Collection, 1924.1201  \nGuérin 94, Kornfeld 14 IV/IV, D,b, Druick/Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 56.1, fig. 56.2, and fig. 56.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the yellow walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in c. 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see fig. 56.4) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin (see cat. 56.1, cat. 56.2, and cat. 56.3) and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. The analysis that follows of what the print depicts relies on a 1921 impression (cat. 56.4), which conveys all of the information that Gauguin inscribed and carved into the woodblock. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nThe title of the sixth plate in the Noa Noa series, Nave nave fenua, means “delicious land.” The French title, L’île délicieuse, most likely derives from the writer Pierre Loti, who used this phrase several times to describe Tahiti in his autobiographical novel Rarahu, or Le mariage de Loti. Published in Paris in 1879, the book gained critical acclaim and a large readership, including Gauguin. Unlike the majority of prints in the Noa Noa Suite, which are amalgams of motifs that Gauguin drew from multiple sources, both from his art and elsewhere, Nave nave fenua derives from a single image, the artist’s spring 1892 painting of the same title (fig. 56.5 [W 455]). It featured in the Durand-Ruel exhibition but did not sell. Reversed by the printing process, the image in the wood-block print is reduced, modified, and embellished with various decorations.\n\nIn the print, a woman stands, flowers behind her right ear, with her right arm bent and holding a twig or grass stem and her left extended to touch a flower resembling the “eye” of a peacock feather. In the middle ground, separated from the figure by a rivulet, is a tree trunk, behind which rise tall trees. Running along the left side of the image is a decorative band filled with Marquesan-inspired designs. The artist’s monogram, PGo, features at the bottom. Above the scene, a masthead contains the print’s title. Evil intrudes upon this Edenic setting in the form of a flying lizard that hovers beside the woman. Its presence reveals the scene to be a Polynesian version of the biblical Fall of Man and the woman to be a Tahitian Eve, an Eve more “ancient” and “savage,” as the artist informed the Swedish playwright August Strindberg, than her Western counterpart.\n\nThe facial features of the nude in the painting have been related to those of Gauguin’s mistress, the teen-aged Tehamana, a nubile Tahitian girl—probably much like one captured in a vintage erotic photograph (fig. 56.6)—whom he transformed here into a monumental embodiment of Eve. While she is Polynesian in appearance, she also embodies Asian and Judeo-Christian traditions. The artist appropriated her pose from an albumen print he had owned since 1889 that was part of a collection of assorted visuals he constantly consulted (see cat. 52, Descriptive Analysis and Related Works). The photograph, by Isidore van Kinsbergen, shows a panel, carved into volcanic rock, that adorns a ninth-century Buddhist temple at Borobudur, in central Java (fig. 56.7). It depicts Maitrakanyaka welcomed by apsaras (nymphs), his body swaying sinuously, his left arm bent and right arm extended to pick fruit off a nearby tree. This figural type features in work by Gauguin that predates his first trip to the South Seas: a stoneware figure whose topknot betrays its Asian origins (fig. 56.8 [Gray 15]) and a painting (fig. 56.9 [W 389]) showing the biblical Eve in Paradise about to take the forbidden apple offered by a snake (the composition’s vertical format and luxuriant setting also foreshadow the print Nave nave fenua), as well as work made during his first Tahitian stay: a relief at the back of a carved wood head (fig. 56.10 [Gray 98]). Significantly, the head of the painted Eve closely resembles that of Gauguin’s mother as seen in a photograph (fig. 56.11). The body of the female in the painting Te nave nave fenua extends the entire height of the composition, which seems barely to contain her. In the wood-block print, she is more generously accommodated in the setting, much as Maitrakanyaka is in the ancient relief.\n\nUnderscoring the relationship between Eve and nature is the twig or grass stem in her right hand, coupled with the action of her left hand—in the painting it holds a flower; in the print, it touches the flower. A vintage photograph shows a Tahitian woman holding a tool described as a “stylet” (stylus) and the flower of a vanilla orchid plant (fig. 56.12). The photograph illustrates a critical aspect of growing the vanilla orchid (Tahiti abounded in vanilla plantations): the most effective pollination of the vanilla blossom was done by hand using a twig, stem, or other tool to dust the pollen of one of the flower’s stamens to its stigma. While in neither the painting nor the woodcut is Eve actually “marrying the vanilla,” as the practice was called, the movement of her arms and contents of her hands could suggest it, thus linking her to fertility.\n\nThe biblical Temptation of Eve involves a snake and an apple, neither of which was native to Tahiti. According to Rarahu, Loti’s mistress in his above-mentioned novel, Christian missionaries described the biblical snake as “a long lizard without feet.” The lizard in Gauguin’s painted images features brilliant red wings. The wings add mass and movement to the lizard’s form, underscoring its aggressive intrusion into the scene. The motif of a flying creature bringing temptation to an innocent human has been related to an image by Odilon Redon with which Gauguin was probably familiar. An illustration for Flaubert’s Temptation of Saint Anthony is aptly captioned “And a Large Bird that Descends from the Sky Hurls Itself on Top of Her Hair” (fig. 56.13).\n\nThe flora in the painting differs significantly from that in the print. Instead of the former’s richly foliaged poison-fish tree (see fig. 56.14) and glimpse of an adjacent breadfruit tree (see fig. 56.15), the wood-block print features a stunted, forked stump, partly obscured by the flying lizard. The space above the woman and lizard contains abstracted vegetal forms, the edges of some shredded from the effect of wind and rain. From left to right, we see vegetation that might be the leaf of the breadfruit tree; a coconut palm (see fig. 56.16); a banana tree (see fig. 56.17); and an ironwood tree, with its distinctive cascades of fuzzy, needle-like foliage (see fig. 56.18). Set against a reserve of white that suggests billowing clouds, the foliage seems to sway restlessly in the breeze, which, like the tree stump, possibly signals trouble. The form of the plant in the lower-right corner may have derived from that of the coastal lily (see fig. 56.19).\n\nThe only botanical feature shared by the painting and print is the plant in the foreground, with its peacock-feather-eye blossoms. Most writers have concluded that this flower is entirely the product of Gauguin’s imagination. However, Gauguin must have been familiar with the peacock plant. As discussed in Scented Sites, this plant featured in the foreground of the now-lost painting Noa Noa (Scented Sites, fig. 3), although it was not shown in bloom. Three of the six petals of the peacock blossom each bear a dark, blotchy shape (see fig. 56.20). Thus, it is possible that, in designing this element, the artist was thinking of a single petal of this flower.\n\nThe horizontal masthead and the vertical band at the left suggest a carved window- or doorframe through which the viewer observes the scene. The decorations on the latter derive from rubbings that Gauguin made of designs adorning Marquesan carved wood objects such as clubs, bowls, and coconut containers that he found in Tahiti. The artist made rubbings of such objects. He cut out two such rubbings, done with graphite on paper, and then selectively heightened with watercolor, and pasted one along the left side, like the vertical element in the woodcut, on page 169 (folio 89R) of his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti. Gauguin reserved this page for the beginning of chapter 11, which is titled “Nave nave fenua” (fig. 56.21).\n\nGauguin made a to-scale preparatory drawing for Te nave nave fenua in 1892. It was pricked for transfer to the canvas (fig. 56.22 [Rewald 56, Pickvance 61]). He reworked this drawing around 1894. Predating the painting and print is a delicate 1892–93 rendition of a woman holding a flower stem between her fingers and a red-winged lizard in a landscape (fig. 56.23 [Rewald 58, Pickvance 62]). Here Gauguin revealed his illustrative skills by breaking up solid areas of paint with an overlay of colorful dots, which can be seen as an amusing send-up of Pointillism, a style he did not esteem. The artist was obsessed with his Tahitian Eve throughout 1894 and beyond. In addition to reworking the to-scale preparatory study mentioned above, in 1894 he portrayed the head of a woman in profile with the lizard at the upper left (fig. 56.24 [Pickvance 78]) and executed a charcoal drawing in which the female is the focus and the winged lizard and landscape are articulated only minimally (fig. 56.25 [Rewald 60]). The latter served as a matrix for three very different watercolor transfer monotypes (fig. 56.26 [Field 1973 6]), fig. 56.27, fig. 56.28 [Field 1973 7]). Also from 1894 is a version in gouache and ink (fig. 56.29 [Rewald 59, Pickvance IX]). In 1891/93 Gauguin had drawn his Tahitian Eve with her arms in a slightly different position (fig. 56.30), mirroring that of the standing Buddha in another section of the Borobudur relief photographed by Van Kinsbergen (see fig. 56.31). The final appearance of this figure occurs at the right of a late wood-block print, Woman, Animals, and Foliage, of 1898/99 (fig. 56.32 [cat. 97.2]). In these works, Gauguin often played with the position of Eve’s head and the direction of her gaze, shifting it slightly. For example, in the painting and wood-block print Nave nave fenua, she turns her head slightly to the left, glancing away from the lizard. In the gouache and ink drawing (fig. 56.29), the direction of her head aligns with that of her body, but she eyes the lizard. And in her final appearance in Gauguin’s oeuvre (fig. 56.34; see below), her head turns to the right, and she looks at the lizard.\n\nIn addition to pasting a watercolor Nave nave fenua—which reverses the image of the painting and which possibly dates to 1894 like so many other versions of the subject—onto page 69 (folio 39R) of Noa Noa, Voyage de Tahiti (fig. 56.33), Gauguin adhered onto the suede front cover of this manuscript a detail, in gouache, showing just the woman’s head and the winged lizard (fig. 56.34). Their placement at the top of the front cover of this important undertaking is not surprising: for Gauguin these two protagonists were the central elements of the story of the Fall of Man, signaling the struggle between innocence and corruption, good and evil. They lie as well at the heart of the artist’s experience in Tahiti, where he sought an idyllic existence but found instead a paradise lost.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">This print is closely based upon an eponymous picture, Te nave nave fenua (Delightful Land) (fig. 56.35 [W 455, Field 1977 33]), which Gauguin painted in 1892 in Tahiti. When the painting was exhibited in November 1893 at Durand-Ruel in Paris, its title was correctly translated in the catalogue as Terre délicieuse. In this wood-block print, it is spelled Navenave fenua and inscribed in capital letters on a masthead occupying the top of the composition; this, together with the vertical format, suggests that the plate marks a shift within the Noa Noa series.\n\nOn the left side, a decorative band completes this asymmetrical frame by running the whole length of the block. Alternating white-on-black and black-on-white parts, it comprises freely interpreted, ornamental patterns known from Marquesan tattoos and carvings (see Descriptive Analysis and Related Works). Gauguin’s monogram, PGo, finds its place at the bottom, emphasizing the cryptographic quality of these quasi-signs and integrating the artist’s persona into the original Polynesian culture he was seeking. The most remarkable motif (fig. 56.36) is situated alongside the upper torso of the female figure, from hip to shoulder, and derives from the “tikigenic” patterns that form the main basis of Marquesan ornament. Around an ipu (“container”) sign (see cat. 53, Commentary, fig. 53.46), turned to the left, a small head extends upward its nose or arm, which morphs into another head—also facing left—with a prominent lower jaw (or arm). There can be no doubt that Gauguin, who would later praise the Marquesans’ “sense of decoration” and observe that “one is astonished to find a face where one thought there was nothing but a strange geometric figure,” intended an iconic interpretation of this kind to be possible. On a perceptual level, the latency and dynamism of this double-headed monster adds to the sense of danger closing in upon Tahitian Eve, all the more as the eye and member of its upper part rhyme with those of the flying lizard approaching her.\n\nThe identity of the main figure can be determined with the help of earlier versions of the same theme, such as the 1890 Exotic Eve (fig. 56.37 [W 389]), from which it follows that the tropical “land of delights” represents the garden of Eden. Henri Dorra demonstrated that Gauguin’s “exotic Eve” displays the facial features of the artist’s deceased mother (see Descriptive Analysis and Related Works), and a charcoal study for Te nave nave fenua shows they were replaced by those of his young Tahitian mistress Teha‘amana. When Te nave nave fenua was exhibited in Paris, the painting elicited much comment. One of Gauguin’s defenders, Achille Delaroche, described it as follows: “There a fantastic orchard offers its insidious blossoms to the desire of an Edenic Eve, whose arm is extended timorously to pluck the flower of evil, while the red wings of the Chimera flutter about her forehead.” But less favorable critics went so far as to reproach the artist for depicting the Tahitian woman as “a female quadrumane.” Gauguin responded that the Eve of his choice was “almost an animal,” which enabled her to be “chaste, although naked,” whereas all the Venuses exhibited at the Salon (see fig. 56.38) were “indecent, obnoxiously lewd.” In Te nave nave fenua, he had indeed departed from European conventions of female beauty in a way that could be perceived to emphasize animality, but he also rooted his Eve firmly in her tropical garden, like the plants surrounding her, even including the unusual anatomical detail—absent or not visible in the print—of a polydactyl foot with two tiny extra toes.\n\nThe other protagonist of the scene is not a snake, as in the biblical source (Genesis 3) and in Exotic Eve, but a fantastic creature generally identified as a winged lizard. Ziva Amishai-Maisels pointed out that in Pierre Loti’s 1879 novel Le mariage de Loti (first published as Rarahu: Idylle polynésienne), the Tahitian girl Rarahu, worried that she will be betrayed, calls her French lover a “long lizard without feet” because the mestizo woman who had raised her said that Eve was tempted by a lizard, there being no snakes in Tahiti. Lizards, some of them arboreal, were feared in Polynesia because of their disquieting “voice” and their way of falling on a prey; they were regarded as spirits (of ancestors or divinities), and their image was used apotropaically. The lizard therefore seems a fitting replacement for the snake of Genesis, although it does not play this role in the first translation of the Bible in Tahitian, by Henry Nott, who introduced instead for this purpose the Greek-based neologism ophi. With its wings and menacing claws, Gauguin’s lizard has also been compared to the dragons and monsters found in temptation and infernal scenes such as Albrecht Dürer’s Harrowing of Hell (fig. 56.39) and Rembrandt van Rijn’s Adam and Eve (fig. 56.40). Yet its large red wings have an elegance absent from these grotesque antecedents, pointing rather to other sources such as Eugène Delacroix’s Mephistopheles Flying, from the suite of lithographic illustrations he did in 1828 for Goethe’s Faust (fig. 56.41), and Édouard Manet’s illustration for Stéphane Mallarmé’s version of Edgar Allan Poe’s poem “The Raven” (fig. 56.42). This bird of ill omen was dear to Gauguin’s heart (see “Veiled in a Cloud of Fragrance”), but Delacroix’s Mephistopheles brings us closer to the Devil, instigator of Adam and Eve’s expulsion from Paradise.\n\nThe Fall of Man was an important theme for Gauguin, who was raised a Catholic and who consistently objected to the sexual morality of the Church. From the time of its discovery by Europeans, Tahiti had been described and fantasized as an Earthly Paradise, and Gauguin did not see it differently when he envisioned moving there. Since Denis Diderot’s Supplément au Voyage de Bougainville of 1772, Tahiti had also been used to criticize monogamy and private property, in the name of the “laws of nature,” and to denounce the destruction of natural societies at the hands of colonists and missionaries. For Diderot the Tempters who had introduced the seeds of death into the Earthly Paradise were Bougainville himself (by taking possession of the land); the sailors who had infected Tahitian women with syphilis; and the priests who perverted the island’s youth, forbidding them to “reproduce themselves without shame, in the face of heaven and in plain sight.” Commenting again on his depictions of Tahitian women in 1896–97, Gauguin described them as “Eve after the Fall, still able to go about unclothed without being immodest, still with as much animal beauty as on the very first day.” “Eve after the Fall” is more explicitly represented in paintings like Parau na te varua ino (Words of the Devil) (fig. 56.43 [W 458]), in which a Polynesian Eve places her hand over her pudenda like the Medici Venus, and Nave nave fenua shows her immediately before the Fall, but Gauguin’s comment is generic and suggests that his Tahitian Eve will remain unaffected.\n\nGauguin based Eve’s pose on those of Buddhist figures on reliefs of the Borobudur temple complex, especially that of the Indian merchant Maitrakanyaka picking fruit from a tree while being greeted by nymphs (see Descriptive Analysis and Related Works, fig. 56.7). This provenance confers on her a dignity that, together with the satanic grandeur of the flying lizard, suggests Gauguin’s meditation on the biblical narrative may have been informed by one of its most elaborate commentaries, John Milton’s Paradise Lost (1667). We know that, while in Brittany, Gauguin was introduced by his friend Jacob Meyer de Haan to the epic poem in 1889 (at the latest). He represented De Haan in a tortured pose in front of a lamp with copies of Milton’s book and Thomas Carlyle’s Sartor Resartus (1836) and a plate of apples, traditionally used to represent the forbidden fruit of Eden (see fig. 56.44 [W 317]). Whether he read it himself or relied on De Haan, Gauguin had many reasons to enjoy Paradise Lost. Milton’s Satan shows a psychological complexity that must have appealed to the artist, who represented himself as a suffering tempter of women (see fig. 56.45 [Gray 76]). The “rites / Mysterious of connubial love” are observed by Adam and Eve before the Fall and eloquently defended: “Whatever hypocrites austerely talk / Of purity and place and innocence.” Eve misguidedly trusts the serpent, which, possessed by the Devil, claims to have received the gift of speech by eating of the forbidden fruit and to prove thereby that this fruit does not kill but enlightens. Nonetheless, despite her error and even after the Fall, Eve maintains a dignity befitting the “mother of mankind.”\n\nWhen Satan approaches Eve in Paradise Lost, he finds her “veiled in a cloud of fragrance,” for she is busy propping up “gently with myrtle band” the drooping heads of roses (see fig. 56.46). Rather than being close to the Tree of Knowledge of good and evil, as is usual in depictions of the Temptation, the Tahitian Eve of Nave nave fenua holds a flower in her left hand and a twig or grass stem in her right one. It has been suggested, in the absence of apples and snakes in Tahiti, that the flower replaced the apple as the lizard replaced the serpent. Stephen Eisenman proposed to relate Eve’s gesture to the pollination of vanilla orchid plants effected by women working at the island’s numerous plantations (see Descriptive Analysis and Related Works). This gesture and the scene could, however, equally refer to the moment of encounter between Eve and Satan in Milton’s narration, all the more as in the painting Te nave nave fenua, she clasps the flower stalk with one hand and holds no object in the other. Alternatively, Gauguin may have combined the two references and made the one to “marrying the vanilla” more explicit in the print by adding the twig.\n\nIn any event, the flowers tended by Eve resemble peacock feathers. They may derive from the peacock plant (see Descriptive Analysis and Related Works), but their suggestion of eyes is paramount, as an earlier apparition in Gauguin’s 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion) shows (fig. 56.47). Here two feathers mirror the contest about mortality between Tefatu, who wants humans to die, and Hina, who wants them to live again (see cat. 53, Commentary). In Nave nave fenua, their gaze, highlighted in blue in a hand-colored impression (cat. 56.1), suggests the striving for a higher state of being associated with the Tree of Knowledge. The motif of the flower-eye, cultivated by Gauguin until his death, had an important prototype in Odilon Redon’s lithograph Il y eut peut-être une vision première essayée dans la fleur (There Was Perhaps a First Vision Attempted in the Flower) (fig. 56.48), part of an evocation of the genesis of life inspired by science more than by the Bible (see cat. 54, Commentary).\n\nSimilarly, Gauguin’s Eve is an integral part of nature, which is understood as a never-ending process. This is underscored by the dynamism of her surroundings. Peter Zegers proposes to identify the trees forming the background of Nave nave fenua with precision (see Descriptive Analysis and Related Works), but Gauguin’s contemporaries perceived its flora as fantastic. This may owe something to their lack of familiarity with tropical plants, but it is certainly also due to the animation of the landscape, which reaches a climax in an impression printed twice and off-register (cat. 56.3). The drama created by the silhouettes of the trees is impressive enough in a pure black-and-white impression (fig. 56.49), which bears an inscription on the verso (fig. 56.50) stating that the print was pulled by the artist “in a most primitive way, putting his weight on his bed.” The agitation of the trees may refer to the impending disaster, true to the biblical scenario and to Milton, who mentioned the “storm so nigh.” Or their explosive conquest of the sky may express the untamable fecundity of tropical nature. In his 1903 manuscript Diverses choses (Various Things), Gauguin replied to the critics of his 1893 exhibition that he had wanted “to suggest a luxuriant and untamed type of nature” and that Tahiti was “an immense palace decorated by nature itself.”  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, Nov. 1893), nos. 1, 5, and 31, respectively.\n\nFigure 56.3 was first published in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés de toiles barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin, 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower-left corner of the photo as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (The Metropolitan Museum of Art, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten wood-block prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the woodcuts do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nSee Pierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879), pp. 111, 189, 220, 223, 270, and 285.\n\nFor the correspondence between Gauguin and Strindberg, see Gauguin’s manuscript Diverses choses (Various Things) (1896–98), in Noa Noa, Voyage de Tahiti, Musée d’Orsay, given by Georges-Daniel de Monfrield, 1927, RF 7259, fols. 124V–127R (paginated pp. 240–45); and Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), pp. 262–64. Gauguin had asked Strindberg to contribute the preface for the catalogue for his February 18, 1895, sale at the Hôtel Drouot, Paris, but Strindberg refused, writing to Gauguin about his dislike of the artist’s work. Gauguin decided to publish the letter as the preface. The sixth plate of the suite may have been intended to introduce chapter 9 of Noa Noa, Voyage de Tahiti, since it includes a prose poem by Charles Morice entitled “Nave nave fenua” that Gauguin copied into the manuscript (fols. 89V­–89R [paginated pp. 169–70]). Interestingly, that poem does not reference Eve but instead mentions Hina, the Tahitian moon goddess.\n\nSee Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 268–71, cat. 148; and Naomi Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Farleigh Dickenson University Press/Associated University Presses, 1998), pp. 148–50. Tehamana (also known as Tehura) was some three decades younger than Gauguin and close in age to his only daughter, Aline, who in 1892 was fifteen. The French photographer Charles-George Spitz was a contemporary of Gauguin who worked in Tahiti. The artist based the 1893 painting Pape moe (Mysterious Water) ([W 498]) on one of Spitz’s photographs.\n\nThe albumen print appeared in Isidore van Kinsbergen, Oudheden van Java: De temple ruine van Boro-Boedoer (Batavia, [1874]), pl. 57/58. Kinsbergen’s portfolio is reproduced in Gerda Theuns-de Boer and Saskia Asser, Isidore van Kinsbergen (1821–1905). Photo Pioneer and Theatre Maker in the Dutch East Indies (Uitgeverij Aprilis, 2005), pp. 268–75. In addition to plate 57/58, Gauguin owned plate 51/52. He purchased them during the 1889 Exposition Universelle in Paris. See Douglas Druick and Peter Zegers, “Le kampong et la pagoda: Gauguin à l’Exposition universelle de 1889,” Gauguin: Actes du colloque Gauguin, Musée d’Orsay, 11–13 Janvier 1989 (Documentation Français, 1991), pp 101–42; and Druick and Zegers, “Gauguin and the Paris World Fair: Imagining the ‘Studio of the Tropics,’” in Gauguin Polynesia, ed. Suzanne Greub (Hirmer, 2011), pp. 60–79.\n\n“Maitrakanyaka-avadāna,” no. 38, in Divyavadana (Divine stories), second century. The first Western edition of the Sanskrit text was published in 1886 by Edward Byles Cowell and R. A. Neil.\n\nOn the relationship between Nave nave fenua and “marrying the vanilla,” see Stephen F. Eisenman, “Nave Nave Fenua or Delicious Land,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 298.\n\nSee Pierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879) (Calmann Lévy, 1880), chap. 37, translated as Tahiti: The Marriage of Loti (Routledge, 2002), p. 35.\n\nSee Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 270–71.\n\nDario Gamboni offered a different identity for the tree in the painting, calling it a puatea (Puatea grandis). See Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion Books, 2014), p. 273.\n\nThe reference to peacock-feather-inspired flowers originated with Gauguin’s collaborator, Charles Morice. See his review in Mercure de France 9 (Sept.–Dec. 1893), p. 296:\n\nNave nave fenua. C’est la même terre, la Terre délicieuse. C’est l’Eden tahitien. Mais ici l’oeil du peintre, tout fidèle qu’il reste à la sensation, obéit a une poétique pensée, et le tableau se compose. Une femme nue, puissante et très douce, atteint d’un geste timide des fleurs telles que les yeux éblouissants des plumes des paons, des fleurs d’orgueil. Elle va les cueillir et un monstre ailé, noir aux ailes rouges, siffle à ses oreilles le mauvais conseil. (Nave nave fenua. It’s the same earth, the delicious Earth. It is the Tahitian Eden. But here the eye of the painter, faithful as he is to his sensations, yields to a poetic thought, and the painting takes shape. A nude woman, strong and very sweet, reaches with a timid gesture to flowers that are like the shining eyes of the peacocks’ feathers, flowers of pride. She will gather them, and a winged monster, black with red wings, whispers bad advice into her ears.)\n\nFor more on the identification of the peacock plant in the lost painting Noa Noa, see Scented Sites, note 5.\n\nFor a discussion of Nave nave fenua–themed works, see Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” and Richard R. Brettell with Peter Zegers, “Translations of the Nave nave fenua Image and Six Related Drawings for Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey,cThe Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art/Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 268–71, cat. 148, and 330–41, cats. 172a–n and 177–82, respectively.\n\nFor more on this drawing, see Charles F. Stuckey with Peter Zegers, “Reworked Study for Te nave nave fenua (recto); Crouching Seated Figure, and Head of a Woman (verso),” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), pp. 271–72, cat. 149. I am following this publication’s dating of the reworked sheet (pp. 170–71).\n\nGauguin expressed his dislike for the scientific color theories of Georges Seurat and Paul Signac in Avant et après, facsimile ed. (K. Wolff, 1918), p. 4. For other works done in a “Pointillist” manner, see Gauguin’s 1892–93 manuscript Ancien culte mahorie (Ancient Maori Religion), passim, Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 2938, RF 10755; and the back end sheet of the manuscript he wrote at the same time, Cahier pour Aline (Notebook for Aline), Bibliothèque d’Art et d’Archéologie (Fondation Jacques Doucet), Paris, MS 227.\n\nExposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 18, cat. 16. Navenave (delicious, charming, ravishing, etc.) is a duplication of nave (to be delighted, etc.); fenua means “land,” “country,” and was used to translate “the earth” in the Bible, as in “Thy will be done on earth, as it is in heaven” (Matthew 6:10). Bengt Danielsson and Hiriata Millaud disagreed about the correctness of the syntactical construction. Danielsson proposed the translation “Land of sensuous pleasure” and found that “Delightful land” is “prudish but acceptable”; Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 36. Millaud regarded the duplication navenave (with a nuance between the spellings nave nave and navenave) as expressing an “extreme pleasure,” and she associated fenua with the placenta, the umbilical cord, and women, as well as with the land; Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), p. 86.\n\nThis print can be called Navenave fenua, as this is how Gauguin wrote it into his boxwood matrix, and it is a perfectly correct Tahitian expression. However, the Art Institute of Chicago is retaining the title Nave nave fenua because that is how this print is known in all the literature on it to date. Calvin Brown suggested understanding the Noa Noa Suite as organized around the three vertical prints; Alastair Wright and Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 110. However, these prints may also possess a structural function within a different sequence, such as the one proposed by Douglas Druick and Peter Zegers (see “Veiled in a Cloud of Fragrance”).\n\nStephen Eisenman, who has paid the closest attention to this ornamental band, described it as “a vertical column of Polynesian-inspired ornament, starting with a domino pattern at the top, a pair of diamonds below that, followed by another domino pattern, a ragged saw-tooth, a double-headed serpent embracing a crescent, some interlocking chevrons, another crescent and finally the PGO monogram”; Eisenman, Paul Gauguin: Artist of Myth and Dream, exh. cat. (Skira, 2007), p. 298, cat. 78. Unusually, Alistair Wright proposed another possible source in tapa (bark-cloth) designs; Wright, “Paradise Lost: Gauguin and the Melancholy Logic of Reproduction,” in Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 68.\n\nThis motif can naturally be “read” from top to bottom as well. The expression “tikigenic” comes from the German ethnographer Karl von den Steinen, whose magnum opus, Die marquesaner und ihre Kunst (1925–28), provided what remains the most systematic, detailed, and perceptive analysis of Marquesan “ornament”; his morphogenetic study distinguishes between motifs deriving respectively from weaving (“plectogenic”) and from the tiki figure (“tikigenic”). For “plectogenic” patterns comparable to the chevron, diamond, and checkerboard motifs of Gauguin’s decorative band, see the French edition, Von den Steinen, Les marquisiens et leur art (Musée de Tahiti et des Îles, 2005), for example, vol. 1, pp. 133, 138, 140.\n\nPaul Gauguin, Avant et après (1903) (Avant et Après, 1989), p. 73; English: Paul Gauguin’s Intimate Journals, trans. Van Wyck Brooks (1921; Dover, 1996), p. 37. On Gauguin’s use of visual ambiguity, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014).\n\nHenri Dorra, “The First Eves in Gauguin’s Eden,” Gazette des beaux-arts 95, 41 (1953), pp. 189–202; and Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), pp. 268–71, cat. 128.\n\n“Ailleurs, un irréel verger offre ses flores insidieuses au désir d’une Eve édénique dont le bras se tend peureusement pour cueillir la fleur du mal, tandis que susurre sur ses tempes le battement des ailes rouges de la Chimère.” Achille Delaroche, “D’un point de vue esthétique. À propos du peintre Paul Gauguin,” L’ermitage 5 (Jan. 1894), pp. 35­–39; trans. (slightly modified here) in Henri Dorra, “The First Eves in Gauguin’s Eden,” Gazette des beaux-arts 95, 41 (1953), pp. 200–201.\n\nFrançois Thiébault-Sisson, “Les petits salons,” Le temps, Dec. 2, 1893, quoted in Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), p. 66.\n\n“L’Eve de mon choix est presque un animal; voilà pourquoi elle est chaste, quoique nue. Toutes les Vénus exposées au Salon sont indécentes, odieusement lubriques. “ Gauguin, quoted in Eugène Tardieu, “La peinture et les peintres: M. Paul Gauguin,” L’écho de Paris, May 13, 1895, p. 2.\n\nOn the polydactyl foot, see Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), p. 271, cat. 148; and Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), p. 271, cat. 148.\n\nPierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879), ed. Bruno Vercier (Flammarion, 1991), pt. 1, chap. 37, p. 89; translated by Clara Bell as The Marriage of Loti (T. Werner Laurie, 1925), p. 56. See Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), pp. 185–86. Charles Stuckey stated that there are no winged lizards in Tahiti or anywhere. This is not true for the latter, insofar as the gliding lizards Draco volans are often regarded as “winged”; they are common in Southeast Asia, but Gauguin need not have wished to refer to this animal. Charles F. Stuckey with Peter Zegers, “Te nave nave fenua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), p. 270, cat. 148.\n\nSee Karl von den Steinen, Les marquisiens et leur art (Musée de Tahiti et des Îles, 2005), vol. 2, pp. 102–09. Von den Steinen mentioned that when the spirit of an ancestor was summoned, it appeared in the shape of a lizard, and he observed a “symbiosis” between the lizard and tiki on the figurative level. See also Wayne Andersen, Gauguin’s Paradise Lost, with the assistance of Barbara Klein (Secker &amp; Warburg, 1971), pp. 175–76.\n\nHenry Nott, Te biblia moa ra, oia te Faufaa Tahito e te Faufaa api ra: Iritihia ei parau Tahiti (B. &amp; F.B.S., 1838), Genesis 3. The word is now spelled ‘ōphī; see http://www.farevanaa.pf/dictionnaire.php, accessed Dec. 4, 2015.\n\nStephen F. Eisenman, “Identity and Non-Identity in Gauguin’s Te nave nave fenua,” in Self and History: A Tribute to Linda Nochlin, ed. Aruna D’Souza (Thames &amp; Hudson, 2001), p. 94; and Eisenman, “Nave Nave Fenua or Delicious Land,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 298, cats. 78–79.\n\nDelacroix’s Mephistopheles was a model for the Devil in the frontispiece of Odilon Redon’s 1889 lithographic album À Gustave Flaubert, which may have served as an intermediary for Gauguin. On the relationship between Delacroix’s and Redon’s devil figures, see Asher Ethan Miller, “Les sources d’Odilon Redon pour À Gustave Flaubert: archéologie d’un frontispice,” Revue de l’art 137 (2002), pp. 63–71.\n\nSee, for example, Gauguin’s undated letter of February 1890 to Mette Gauguin in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 137, no. 100.\n\nDenis Diderot, Supplément au voyage de Bougainville, ou Dialogue entre A et B sur l’inconvénient d’attacher des idées morales à certaines actions physiques qui n’en comportent pas (1772), in Œuvres de Diderot, ed. André Billy (Gallimard, 1946), p. 1002.\n\nDiverses choses (Various Things) (1896–98), partial transcription in Paul Gauguin: The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (1974; Da Capo, 1996), p. 137.\n\nSee Charles F. Stuckey, “Meyer de Haan,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society), pp. 167–69, cat. 93. The inscription on the visible part of the book’s cover shows that it is a French version of Milton’s text, and Stuckey mentioned an 1875 translation published by Hachette (trans. A. Legrand), which was reissued several times between 1877 and 1881. Earlier translations existed, however, including one by no less than François-René Chateaubriand (Le paradis perdu [C. Gosselin, 1836]), also reissued.\n\nSee, for example, John Milton, Paradise Lost, book 4, lines 20–24 and 73–77, and book 9, lines 455–79.\n\nJohn Milton, Paradise Lost, book 4, lines 742–45.\n\nJohn Milton, Paradise Lost, book 5, line 388.\n\nJohn Milton, Paradise Lost, book 9, lines 424–31.\n\nStephen F. Eisenman, “Identity and Non-Identity in Gauguin’s Te nave nave fenua,” in Self and History: A Tribute to Linda Nochlin, ed. Aruna D’Souza (Thames &amp; Hudson, 2001), pp. 91–102; and Eisenman, “Nave Nave Fenua or Delicious Land,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), pp. 298–99, cats. 78–79.\n\nCharles Morice understood it in this way but condemned the striving, in accordance with the biblical narrative, speaking of “flowers like the eyes of peacock feathers, flowers of pride.” Morice, “Paul Gauguin,” Mercure de France 9, no. 48 (Dec. 1893), p. 96.\n\nSee, for instance, Achille Delaroche, “D’un point de vue esthétique: À propos du peintre Paul Gauguin,” L’ermitage 5 (Jan. 1894), pp. 35–39.\n\nSee a translation of the inscription by József Rippl-Rónai in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 56.\n\nJohn Milton, Paradise Lost, book 9, line 296.\n\nPaul Gauguin, Diverses choses (Various Things) (1896–98), partial transcription in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (1974; Da Capo Press, 1996), p. 137.\n\n</section><section id=\"figures\">Top left, Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94 (cat. 56.1). Top right, Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94 (cat. 56.2). Bottom left, Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94 (cat. 56.3). Bottom right, Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94, printed and published 1921 (cat. 56.4).\n\nfig. 56.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here highlighted in yellow).\n\nfig. 56.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: Paul Gauguin, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 56.3.\n\nfig. 56.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 56.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorales) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); bottom right, Te fare maorie (The House of the Maori) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p 25.\n\nfig. 56.4 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), 1893/94. Commercial composite boxwood matrix with traces of zinc white and ink; 35.6 × 20.3 cm (14 × 8 in.). Museum of Fine Arts, Boston, bequest of W. G. Russell Allen, 60.361.\n\nfig. 56.5 Paul Gauguin (French, 1848–1903). Te nave nave fenua (The Delightful Land), 1892. Oil on canvas; 91 × 72 cm (35 13/16 × 28 3/8 in.). Ohara Museum of Art, Kurashiki, Japan.\n\nfig. 56.6 Charles-George Spitz (French, 1857–1894). Young Tahitian Nude, 1890/99. Photograph.\n\nfig. 56.7 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873. Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden.\n\nfig. 56.8 Paul Gauguin (French, 1848–1903). Vessel with a Bathing Woman and Trees, 1889/1890. Stoneware; 13.1 × 15.1 × 11.6 cm (5 3/16 × 5 15/16 × 4 9/16 in.). Musée d’Orsay, Paris, transferred by the Musée des Arts Africains et Océanies, Paris, AF 14329 6.\n\nfig. 56.9 Paul Gauguin (French, 1848–1903). Exotic Eve, 1890. Oil, gouache, and mixed media on paperboard mounted on canvas; 43 × 25 cm (16 15/16 × 9 13/16 in.). Pola Museum of Art, Hakone, Japan.\n\nfig. 56.10 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman with a Standing Female Nude on the Reverse, 1892. Carved, polychromed, stained, and gilded pua wood; 22.2 × 7.8 × 12.6 cm (8 3/4 × 3 1/6 × 4 15/16 in.). Musée d’Orsay, Paris, OA 9528.\n\nfig. 56.11 Aline Chazal Gauguin (1825–1867), the artist’s mother. Photograph, c. 1845. Private collection.\n\nfig. 56.12 Frank Holmes (English, 1870–1953). Tepairu Pollinating a Vanilla Orchid, n.d. Photograph.\n\nfig. 56.13 Odilon Redon (French, 1840–1916). And a Large Bird That Descends from the Sky Hurls Itself on Top of Her Hair, 1888. Plate three of ten illustrations for Gustave Flaubert’s Temptation of Saint Anthony. Lithograph on ivory wove paper; 190 × 160 mm (image); 359 × 274 mm (sheet). The Art Institute of Chicago, Stickney Collection, 1920.1635.\n\nfig. 56.14 Poison-fish tree (hoto, huto) (Barringtonia asiatica).\n\nfig. 56.15 Breadfruit tree (uru) (Artocarpus altilis). Photograph by Peter Zegers.\n\nfig. 56.16 Coconut palm (haari) (Cocos nucifera). Photograph by Peter Zegers.\n\nfig. 56.17 Banana tree (fe’i) (Musa troglodytarum). Photograph by Peter Zegers.\n\nfig. 56.18 Ironwood tree (aito) (Casuarina equisetifolia). Photograph by Peter Zegers.\n\nfig. 56.19 Coastal lily (riri) (Crinium americanum).\n\nfig. 56.20 Peacock flower (Dietes bicolor).\n\nfig. 56.21 Paul Gauguin (French, 1848–1903). “Nave nave fenua,” 1893/1901, opening page of chapt. 11, fol. 89R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Pen and ink on paper with two rubbings by the artist of Marquesan objects, selectively highlighted with watercolor, cut out, and pasted down; 31.5 × 23.2 cm (12 3/8 × 9 1/8 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 168.\n\nfig. 56.22 Paul Gauguin (French, 1848–1903). Reworked Study for “Te nave nave fenua” (The Delightful Land), 1892, reworked c. 1894 (recto). Charcoal and pastel, selectively stumped and worked with brush and water (or solvent) over preliminary drawing in black chalk, on wove paper punctured for transfer; 94 × 47.6 cm (37 × 18 11/16 in.). Des Moines Art Center Permanent Collections, gift of John and Elizabeth Bates Cowles, 1958.76.\n\nfig. 56.23 Paul Gauguin (French, 1848–1903). Delightful Land, 1892/93. Brush and gouache on paper; 40 ×32 cm (15 3/4 × 12 5/8 in.). Musée de Grenoble.\n\nfig. 56.24 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, Left Profile, c. 1892. Pencil and colored crayons, heightened with pastel and gouache, on paper; 30.5 × 20.5 cm (12 × 8 1/16 in.). Private collection, Paris.\n\nfig. 56.25 Paul Gauguin (French, 1848–1903). Standing Nude Tahitian Woman, 1894. Charcoal on laid paper; 47.5 × 31.3 cm (18 11/16 × 12 5/16 in.). Private collection, Chicago.\n\nfig. 56.26 Paul Gauguin (French, 1848–1903). Delightful Land, 1894. Watercolor transfer monotype selectively heightened with brush and water-based colors on Japanese paper; 40.5 × 24.2 cm (15 15/16 × 9 1/2 in.). Museum of Fine Arts, Boston, bequest of W. G. G. Russell Allen, 60.368.\n\nfig. 56.27 Paul Gauguin (French, 1848–1903). Delightful Land, 1893/94. Watercolor transfer monotype selectively heightened with brush and water-based colors on Japanese paper, laid down on a presentation mount comprising one-ply pasteboard faced with blue-and-white mottled wove papers; 38.4 × 22.3 cm (15 1/8 × 8 3/4 in.) (irregular). Private collection, Chicago.\n\nfig. 56.28 Paul Gauguin (French, 1848–1903). Delightful Land, 1894. Watercolor transfer monotype selectively heightened with brush and water-based colors and white chalk on Japanese paper; 39.5 x 24.5 cm (15 9/16 × 9 5/8 in.). Private collection, Ireland.\n\nfig. 56.29 Paul Gauguin (French, 1848–1903). Delightful Land, 1894. Brush and gouache, with pen and ink on tan wove paper; 41.9 × 26 cm (16 1/2 × 10 1/4 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1947.12.52.\n\nfig. 56.30 Paul Gauguin (French, 1848–1903). Delightful Land, 1891/93. Graphite (?) on paper; 15 × 11.1 cm (5 15/16 × 4 3/8 in.). Private collection, France.\n\nfig. 56.31 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873. The Buddha Meeting Three Monks [?] on His Way to Benares. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden.\n\nfig. 56.32 Paul Gauguin (French, 1848–1903). Woman, Animals, Leaves, from the Series of Late Wood-Block Prints, 1898/99. Wood-block print in black ink on thin ivory Japanese paper, partially laid down on thin white Japanese paper; 163 × 305 mm (image), 228 × 305 mm (primary support); 242 × 335 mm (secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1949.933.\n\nfig. 56.33 Paul Gauguin (French, 1848–1903). Delightful Land, 1894, pasted onto fol. 39R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Brush and black ink and watercolor on thin Japanese paper, cut along perimeter of image, and heightened with watercolor; 25 × 16 cm (9 13/16 × 6 5/16 in.) (image), 31.5 × 23.2 cm (12 3/8 × 9 1/8 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.18.\n\nfig. 56.34 Paul Gauguin (French, 1848–1903). Cut-out fragment of Delightful Land, showing woman and flying lizard, c. 1893/95, pasted onto the cover of bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Gouache on parchment, pasted onto suede; 31.5 × 23.2 cm (12 3/8 × 9 1/8 in.) (cover). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 1.\n\nfig. 56.35 Paul Gauguin (French, 1848–1903). Te nave nave fenua (The Delightful Land), 1892. Oil on canvas; 91 × 72 cm (35 13/16 × 28 3/8 in.). Ohara Museum of Art, Kurashiki, Japan.\n\nfig. 56.36 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), 1893/94, detail showing ornamental band. The Art Institute of Chicago, 1948.261.\n\nfig. 56.37 Paul Gauguin (French, 1848–1903). Exotic Eve, 1890. Oil, gouache, and mixed media on paperboard mounted on canvas; 43 × 25 cm (16 15/16 × 9 13/16 in.). Pola Museum of Art, Hakone, Japan.\n\nfig. 56.38 William Bouguereau (French, 1825–1905). The Birth of Venus, 1879. Oil on canvas; 299.7 × 217.8 cm (118 × 85 3/4 in.). Musée d’Orsay, Paris.\n\nfig. 56.39 Albrecht Dürer (German, 1471–1528). Harrowing of Hell; Christ in Limbo, from The Engraved Passion, 1512, published 1513. Engraving in black on ivory laid paper; 116 × 75 mm (image); 119 × 77 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1950.17.\n\nfig. 56.40 Rembrandt van Rijn (Dutch, 1606–1669). Adam and Eve, 1638. Etching on ivory laid paper; 162 × 116 mm. The Art Institute of Chicago, gift of Marjorie Blum Kovler Foundation Collection and the Harry and Maribel G. Blum Foundation Collection, 1987.247.\n\nfig. 56.41 Eugène Delacroix (French, 1798–1863). Mephistopheles Flying, from Faust, 1828. Lithograph in black ink on white wove paper; 280 × 239 mm (image); 427 × 283 mm (sheet). The Art Institute of Chicago, gift of Mr. and Mrs. Cyrus H. Adams, 1955.1102.2.\n\nfig. 56.42 Édouard Manet (French, 1832–1883). Flying Raven, ex libris, from Le corbeau (The Raven), written by Edgar Allan Poe, trans. and produced by Stéphane Mallarmé (Richard Lesclide, 1875). Transfer lithograph in black on ivory parchment paper; 63 × 240 mm (image); 254 × 289 mm (sheet). The Art Institute of Chicago, Print and Drawing Purchase Fund, 1945.52.2.\n\nfig. 56.43 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas ; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman, 1972.91.\n\nfig. 56.44 Paul Gauguin (French, 1848–1903). Meyer de Haan, 1889. Oil on wood, 79.6 × 51.7 cm (31 3/8 × 20 3/8 in.). The Museum of Modern Art, New York, fractional gift of Mr. and Mrs. David Rockefeller.\n\nfig. 56.45 Paul Gauguin (French, 1848–1903). Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy), 1889. Carved and polychromed linden wood; 95 × 72 × 6.4 cm (37 3/8 × 28 3/8 × 2 1/2 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund, 57.582.\n\nfig. 56.46 Edward Francis Burney (British, 1760–1848). “He glad / Of her attention gain’d, with serpent tongue / Organic, or impulse of vocal air, / His fraudulent tempation thus began,” illustration in John Milton, Paradise Lost . . . (T. Heptenstall, 1799). Engraving on paper.\n\nfig. 56.47 Paul Gauguin (French, 1848–1903). Eternity of Matter: Hina and Tefatu in Dialogue, fol. 7R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 13.\n\nfig. 56.48 Odilon Redon (French, 1840–1916). Il y eut peut-être une vision première essayée dans la fleur (There Was Perhaps a First Vision Attempted in the Flower), from Les origines, 1883, pl. 2. Lithograph in black on light gray chine laid down on white wove paper; 225 × 177 mm (image); 511 × 356 mm (sheet). The Art Institute of Chicago, the Stickney Collection, 1920.1579.\n\nfig. 56.49 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94. Wood-block print in black ink on buff Japanese paper, 35.6 × 20.3 cm (14 × 8 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1947.\n\nfig. 56.50 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94. Verso of Nave nave fenua (fig. 15), National Gallery of Art, Washington, D.C., with inscription by the former owner of this impression, the Hungarian painter Jószef Rippl-Ronai.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}