{
    "id": 39601703499,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39601703499",
    "title": "Cat. 57.1  Mahna no varua ino (The Devil Speaks), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140334",
    "accession": "1948.263",
    "generic_page_id": 7,
    "artwork_id": 63061,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite  \n1893/94  \nFourth state of four  \nWood-block print, printed twice in brown and black inks, over a yellow, silver-gray, and brownish-orange ink tone block, and transferred yellow, green, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), on ivory Japanese paper, laid down on cream wove card; 202 × 356 mm (image); 204 × 356 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.263  \nGuérin 34, Kornfeld 19 IV/IV, B  \nFor the verso, see fig. 57.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">One of the most inventive printing campaigns of the late nineteenth century, Gauguin’s Noa Noa Suite distinguishes itself as an enterprise in which the artist worked freely and experimentally with a wide range of papers, disparate media, and unconventional printing and transfer techniques to produce a multitude of impressions. Having purchased ten end-grain boxwood blocks of the highest quality, suitable for both wood engraving with a needle and wood carving with variously shaped gouges and knives, the artist printed all ten blocks as a group at several distinct moments in the block-carving process. He did so in a series of working campaigns, in which he would print the blocks, then revise them, then print them again. Different methods and materials were used in each campaign. These include applications of transparent watercolor washed over printed images; site-specific transfer of opaque, resinous, and waxy media from sheets of glass onto the paper before printing; and multiple, deliberately off-register printings in various inks on single sheets of paper. Close examination of a large number of examples has led to a chronology of production that chronicles the artist’s more rudimentary printing methods as well as unconventional printing techniques in which atypical materials were used at different moments in the evolution of the suite.\n\nGauguin’s ingenuity is nowhere better represented than in the group of prints that he produced by combining traditional wood-block printing methods with complex media-transfer techniques, as in this fourth—and final—state impression of Mahna no varua ino (The Devil Speaks). The group spans the entire Noa Noa Suite, with representative impressions printed with the same combination of materials and techniques from each of the ten blocks. After satisfactorily arriving at a final composition on the blocks, the artist ceased carving and focused his efforts on printing multilayered applications of color on paper using oil-based media, some that contained beeswax and conifer resin (probably pine resin) in one layer, colored printing inks in another, and black and colored inks in one or more printings of the block on top of them.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 57.1.2).\n\nRTI captures the work of art lit from multiple angles to enhance the surface topography of the wood-block print (fig. 57.1.3).\n\nFour different layers of media are present in this print. Chrome yellow, silver-gray, and brownish-orange printing inks were applied first by means of transfer from a piece of glass. The printing inks used for this layer were variously diluted with solvent and have a rather fluid appearance. Their application is site specific. The second layer of transferred media is oil based and includes chrome yellow, vermilion, emerald green, and orange (a mixture of chrome yellow and vermilion) (see fig. 57.1.4, fig. 57.1.5, fig. 57.1.6, and fig. 57.1.7). It too was applied to specific areas by means of transfer from the glass. However, this layer of media has a thick, cakey appearance indicative of the wax and resin it contains. Atop these two layers of colored media, the block was printed twice, first in a brown iron oxide–containing printing ink, then in black printing ink that is a mixture of carbon black and Prussian blue.\n\nThe paper is a good-quality, medium-weight Japanese paper that has a uniform distribution of long paper fibers that are visible under magnification. The paper surface is smooth and hard sized, one that is robust enough to withstand the artist’s media transfer and printing methods. The impression is laid down on a piece of heavy cream wove card. The edges are all irregularly cut with a sharp edge rather than hand torn. The trimming of the sheet extends into the printed image, especially along the bottom and sides. The opacity of the thick secondary support makes it impossible to derive any information from transmitted-light examination. It is likely that the artist mounted the print onto the heavier support for presentation purposes. Here, the mount is smaller than the primary support, making it invisible from the front.\n\nFor the verso of this sheet, see fig. 57.1.1.\n\n202 × 356 mm (image); 204 × 356 mm (sheet)\n\nThis impression of Mahna no varua ino (The Devil Speaks) evolved through a series of four stages. Although mostly obscured by a dense upper layer of black printing ink, the complex topography of this impression greatly resembles that found in Noa Noa (Fragrant) (cat. 51.3), Maruru (Offerings of Gratitude) (cat. 55.4), and Nave nave fenua (Delightful Land) (cat. 56.3). The progression of media application is very similar in all four prints. In order to fully assess these layers, surface shape studies were undertaken at the Art Institute using RTI methods adapted for use with photometric stereo to reveal textural characteristics that often defy recognition in normal light. Multiple images captured from a fixed camera position, lit from multiple specific angles, were combined to create an interactive composite image that captures the topography of the various media as they sit on the surface of the paper (see fig. 57.1.3). First, the dilute chrome yellow ink was transferred to the paper from a tone block. This source could have been another piece of paper or another wood block; however, it is more likely that Gauguin used a piece of glass for this purpose. Using glass the artist could achieve site specificity. By placing the glass over the block he could accurately locate where he wanted to deposit media. Here, the tonal yellow-ink layer is visible in the flames where it is not obscured by subsequent applications of media (fig. 57.1.8). It appears in much of the sheet; it is most heavily transferred in the upper half and is visible, especially under magnification, around the larger rounded areas of media that were applied over it.\n\nA thin, aqueous, silver-gray tone, comparable in consistency to the chrome yellow, also appears to have been applied at this point. While the transferred yellow tone predominates in the top half of the composition, as defined by the diagonal of the tree and the figures in the foreground, the silver-gray tone, also indirectly applied to the sheet through a transfer process that can be confirmed under magnification, resides in the bottom half of the composition directly under the tree branch to the right of the flame and within the long strokes that define the figures in the foreground (fig. 57.1.9). Silver-gray along these contours deliberately casts the figures into shadow, intensifying the brilliance of the flame that illuminates them. To complement this chiaroscuro effect, brownish-orange ink was added to the billowing smoke between the figures in front of the flame and catches the bottom edge of the flame itself (fig. 57.1.10). The brownish-orange tone has the same consistency as the yellow and silver-gray, yet it appears drier and less solvent diluted, and does not sink as deeply into the paper, even though it, too, was transferred onto the paper at the same time. In effect, the sheet of glass was used as a three-color tone block here. The even appearance and uniform dispersion of the media onto the paper and into the paper fibers, as well as the absence of any secondary paper texture, point to the use of this solid support for transfer. By positioning the glass over the block, Gauguin could accurately locate the variously colored inks in the areas in which he wanted them to appear.\n\nOnce the sheet of glass, acting as a three-color tone block, was printed, a second layer of media was applied to it. In this second layer of media, chrome yellow again predominates, a good amount of emerald green is present, and orange (chrome yellow and vermilion) appears in lesser amounts (fig. 57.1.11). Here, particles of transferred media sit on the surface of the paper atop the more fluid layer below. The dimensionality of the media is more pronounced in raking light. Examination under magnification and gentle probing with a needle reveal that the medium has a waxy consistency, and indeed, the oil-based medium was found to contain some beeswax and conifer resin (probably pine resin). It is possible that Gauguin took advantage of the properties of the wax-and-resin-containing medium by applying it to the glass while warm and then allowing it to cool and partially harden before transferring it to paper. The islands of media are dimensional, thick, and cakey and sit on top of the paper fibers (fig. 57.1.12). The high points of larger islands have been rubbed flat and appear burnished; in raking light their edges reflect light and shimmer—both results of the transfer process.\n\nClose examination reveals that the color variations in this second layer are also site specific. For instance, yellow is distinctly and independently applied in the upper left. Reddish orange is independently applied in the foreground, and although partially obscured by black printing ink, it fluoresces under ultraviolet light. Irregularly shaped, randomly dispersed islands of oil-based medium with rounded edges appear in the upper left adjacent to striations of green in the upper left that are quite dimensional and distinct. The dimensionality of the green medium is even more pronounced in raking light. Here Gauguin appears to have transferred the thick green layer directly from the block in a two-step process, skewing the angle of the paper diagonally in the first transfer and reorienting it horizontally in the second (fig. 57.1.13).\n\nThe making of this impression culminates with two consecutive printings of the wood block. With the second layer of media in place, Gauguin proceeded to position the paper on the wood block that he had inked with brown. The sheet was placed slightly askew of the first yellow layer of media and printed. The lack of registration is visible not along the edges, since three of the four edges of the sheet were trimmed, but rather within the composition itself (fig. 57.1.14). Gauguin’s final printing of the block in black was the most straightforward step in his process. Rather than simply ink the block evenly and print it, here he varied the pressure of the roller to deposit the ink more thinly through the middle ground and the background. Registration was once again skewed ever so slightly. This could have been achieved by means of a slight shift in registration or perhaps exploiting the expansion caused by the dampening of the sheet of paper. In whatever manner the shift was achieved, it was intentional although much less pronounced than in other impressions in the Noa Noa Suite. Ultimately, for this impression of Mahna no varua ino Gauguin worked in a deliberate manner to lay out zones of color, leaving only the visual end result of the mechanical transfer of the media to chance. The artist’s approach was deliberate; his materials and their application were well thought-out to achieve the desired tonal and textural variations evident in the work. What at first glance appears to be spontaneously executed production is instead a well-considered methodology borne of an assessment of the materials, their diverse mechanical properties, and their distinctive appearance when transferred onto a paper surface.\n\nIn anticipation of this publication the print underwent minor conservation treatment in 2015.\n\nThe print is in excellent condition.  \nHarriet K. Stratis with the assistance of Mary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, Oct. 6–Nov. 15, 1906, cat. 145.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 45.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 69.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 112 and cat. 222.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 198.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 9.\n\nNew York, Bignou Gallery, Gauguin: First Trip to Tahiti, Jan. 3–14, 1939, cat. 12.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 159; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 182.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 78.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 175 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\nParis, Galeries Nationales du Grand Palais, Gauguin Tahiti, Sept. 30, 2003–Jan. 19, 2004, cat. 115 (ill.); Boston, Museum of Fine Arts, Feb. 29–June 20, 2004.\n\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 145.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), cat. 45.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 34 (ill.).\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 69.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 112.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 222.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 15, cat. 198.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 9.\n\nBignou Gallery, Gauguin: First Trip to Tahiti, foreword by Carl O. Schniewind, exh. cat. (Bignou Gallery, 1939), n.pag., cat. 12.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 85, cat. 159.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 33, cat. 182.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 44, cat. 78.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 326, cat. 175 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 90–91, cat. 19 (ill.).\n\nPaul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 124 (ill.).\n\nAdam Biro, Gauguin: La bibliothèque des expositions (A. Biro, 1988), pp. 66–67, fig. 40j.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 48. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 48.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 190 (ill.).\n\nNaomi Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Fairleigh Dickinson University Press, 1998), p. 161, cat. 340 (ill.).\n\nAnna Barskaya, Paul Gauguin (Grange, 2004), p. 155, fig. 118.\n\nGeorge T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 121, 123, 354, cat. 115 (ill.). Translated as Gauguin Tahiti: L’atelier du tropiques, exh. cat. (Éds. de la Réunion des Musées Nationaux, 2003).\n\nGauguin (Parkstone International, 2010), pp. 160–61 (ill.).\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 220, no. 8 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in white-line manner: PGO\n\nInscribed in wood block, lower left, printed in white-line manner: MAHNA NO VAURA INO\n\nInscribed upper right, in graphite: No. 5161\n\nInscribed upper left, upside down in graphite: – 10 –\n\nCollector’s stamp center, encircled and upside down in black ink: W.G. / B.\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (8–10×), and ultraviolet-light examination (254 and 365 nm). Pigments in the printing inks were identified by XRF, Raman microspectroscopy,macro-XRF, and FTIR. THM-Py-GCMS was used to identify the organic media.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The locations of eight blocks from the Noa Noa Suite are known. Embossed into the verso of each is the trade name of the manufacturer, Kiessling. The manufacturer’s stamp reads: Kiessling / J Lacroix Suc / PARIS / D 089. Blocks for Maruru (Offerings of Gratitude) (cat. 55.1) and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60.1) are in the Art Institute’s collection. The block for Noa Noa (cat. 51) is in the Metropolitan Museum of Art, New York, and is described as fruitwood, possibly pearwood. The blocks for Te po (The Night) (cat. 52), Auti te pape (Women at the River) (cat. 59), and Nave nave fenua (Delightful Land) (cat. 56) are in the collection of the Museum of Fine Arts, Boston. The block for L’univers est créé (The Universe Is Being Created) (cat. 54) is in the Memorial Art Gallery, University of Rochester, New York. The block for Mahna no varua ino (The Devil Speaks) (cat. 57) resides in the Bibliothèque Nationale de France, Paris. Gauguin repurposed two blocks from the suite, Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (cat. 58), by cutting them down and using the backs for a series of smaller prints that he made during his last years in Paris and upon his return to Tahiti in 1895. Two of the segments from the block for Te faruru are in the Národní Galerie, Prague. The segments from the block used for Te atua are presently lost.\n\nI am grateful to Peter Zegers for so generously sharing his insights into the Noa Noa Suite. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIt is possible that this oil-based medium, which does not resemble printing ink, came directly from the palette that Gauguin used for his paintings. He did not produce these prints in isolation from the artworks that he was producing in other media in his studio. Paintings analyzed for this publication were found to contain original wax coatings (see, for example, Te raau rahi [The Big Tree] [cat. 27]), and several publications cite Gauguin’s use of wax and resin in his paint mixtures. See, for example, Carol Christensen, “The Painting Materials and Techniques of Paul Gauguin,” Conservation Research, ed. Ross M. Merrill, Studies in the History of Art, Monograph Series 2, vol. 41 (National Gallery of Art, Washington, D.C., 1993), pp. 63–103.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of them, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nWhen the lightbulb icon is yellow, you can change the direction of light illuminating the work of art. To turn off this function, click on the lightbulb icon. To zoom in or out of the work of art, use the zoom function in the upper right of the image viewer (plus/minus signs). To move the work of art in the viewer window, turn off the lightbulb and click and drag the work of art in the direction you would like it to move. To see the work of art full screen, click on the full-screen icon. To return to the original view, click on the return icon (semicircle with arrow).\n\nThis method of transfer is clearly the precursor to the watercolor and oil transfer methods that Gauguin adopts moving forward (see, for example, cat. 68 and cat. 124). See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nPigment analysis carried out by Céline Daher is gratefully acknowledged. Céline Daher, XRF, macro-XRF, Raman microspectroscopy, and FTIR analytical results summary, Dec. 2015, Department of Conservation and Science, Art Institute of Chicago.\n\nAn impression of Te atua (The God) in the Sterling and Francine Clark Art Institute, Williamstown, Mass., is laid down on an original presentation mount of sturdy mottled blue wove paper similar to the trimmed mount found here.\n\nThe reflectance transformation imaging (RTI)/photometric stereo research project was undertaken at the Northwestern University/Art Institute of Chicago Center for Scientific Studies in the Arts (NU-ACCESS), generously funded through a grant from the Andrew W. Mellon Foundation. The work of Xiang Huang, who spent countless hours assembling the RTI images that appear in this online catalogue, is especially acknowledged. See Oliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton, “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf; doi: 10.1109/DigitalHeritage.2015.7419447.\n\nI am grateful to Peter Zegers for so generously sharing with me his observations concerning Gauguin’s use of glass for the Noa Noa Suite wood-block prints. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nIn many ways the carrier used to transfer media determines the visual qualities that are obtained once the media have been transferred onto a paper support. In this impression, because the bright-yellow medium appears to be of a semifluid consistency, it could not have been transferred from a paper carrier—the paper would have absorbed much more media than it would have released in the transfer process and the resulting transfer would not have been as distinct and media rich.\n\nThe organic media were analyzed using THM-Py-GCMS and found to be oil-based media, some with beeswax and Pinaceae resin present in varying amounts in different prints. Céline Daher, THM-Py-GCMS analytical results summary, Dec. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMary Broadway, condition report, treatment record, Mar. 2015; Mary Cropley, condition report, Mar. 1988; Harriet K. Stratis, technical report and photographic documentation, July 1990; Kristi Dahm, condition report, Aug. 2003; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 220, no. 8. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 145.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Mahna no varua ino (The Devil Speaks) from theNoa Noa Suite appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, as Holzschnitte, and no. 68-89, Dec. 24, 1931, as Gravures sur bois, both listed as a set of woodcuts). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Walther Geiser’s collector stamp (not in Lugt) is stamped on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walter Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne at the Grand Palais des Champs-Élysées. This print is inscribed with the number 10, the tenth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 145, “Maharano [sic] varua ino.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s print is given as cat. 112. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 112. In the second edition, the exhibition dates are listed as July–Sept. 9, 1928, and the Art Institute’s print is given as cat. 222. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 222.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 57.1 Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94.\n\nfig. 57.1.2 Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94). The Art Institute of Chicago, 1948.263. Interactive image.\n\nfig. 57.1.4 Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with annotations identifying the pigments and the organic media, the areas selected for analysis, and the scientific methods used in their identification. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.5 Top left, Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94). Elemental mapping identified pigments and determined media distribution across the sheet. White areas indicate the presence of, top center, arsenic (present in a copper arsenate green pigment); top right, zinc (present in vermilion pigment); bottom left, chromium (present in chrome yellow pigment); bottom center, copper (present in a copper arsenate green pigment); and bottom right, mercury (present in vermilion pigment). The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.6 Left, elemental map of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing the presence and distribution of chromium, present in the chromium yellow pigment, throughout the sheet. The Art Institute of Chicago, 1948.263 Right, elemental map of an impression printed by Gauguin and Roy (see cat. 57.2) in 1894 showing the same chrome yellow pigment, but here applied to very specific areas of the image with the aid of a stencil. The Art Institute of Chicago, 2009.175.\n\nfig. 57.1.7 Left, elemental map of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing the presence and selective application of mercury, present in the vermilion pigment, throughout the sheet. Right, elemental map of an impression printed by Gauguin and Roy (see cat. 57.2) in 1894 showing the same vermilion pigment, but here applied broadly in the background of the image with the aid of a stencil. The Art Institute of Chicago, 2009.175.\n\nfig. 57.1.3 RTI image of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94). The Art Institute of Chicago, 1948.263. Interactive image.\n\nfig. 57.1.8 Detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing a passage of the tonal yellow ink layer. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.9 Left, detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with a red rectangle around area of interest. Center and right, stereomicrographs showing silver-gray medium applied in a transfer process. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.10 Detail Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) showing a passage of brownish-orange ink at the bottom edge of the bonfire. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.11 Left, detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing chrome yellow and emerald-green pigments in addition to orange (a mixture of chrome yellow and vermilion pigments). The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.12 Left, detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the cakey texture and dimensionality of the media, which the artist applied in a transfer process.\n\nfig. 57.1.13 Left, detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing a passage of thick green media, which the artist transferred by skewing the paper at different angles during each step of a double printing. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.14 Left, detail of Gauguin’s Mahna no varua ino (The Devil Speaks) (1893/94) with a red rectangle around area of interest. Right, stereomicrograph showing the deliberate slight misalignment of the black and brown ink layers. The Art Institute of Chicago, 1948.263.\n\nfig. 57.1.1 Verso of Gauguin’s Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (1893/94). The Art Institute of Chicago, 1948.263.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:39-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}