{
    "id": 39602547798,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39602547798",
    "title": "Cat. 58  Te faruru (Here We Make Love), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140337",
    "accession": "1948.257",
    "generic_page_id": 7,
    "artwork_id": 63028,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nSecond state of six  \nWood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, touches of brush and red and green watercolors, and traces of brush and black ink, on pale-pink wove paper (faded to tan); 356 × 202 mm (image), 359 ×206 mm (sheet)  \nInscribed in the artist’s hand verso, upper center, in pen and brownish-black ink: PG 10 Mars [0 changed to 5 in a different ink]  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.257  \nGuérin 21, Kornfeld 15 II/VI\n\nTe faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nSecond state of six  \nWood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, on cream wove Japanese paper, laid down on cream laid Japanese paper (a laminate made by the artist); 355 × 202 mm (image); 356 × 204 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1940.1073  \nGuérin 21, Kornfeld 15 II/VI\n\nTe faruru (Here We Make Love), from the Noa Noa Suite  \n1893/94  \nFourth state of six  \nWood-block print, printed twice in golden-brown and black inks, with selective wiping of the black ink, over a selectively inked yellow tone block, and transferred deep-yellow, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), with hand-applied dark yellow and brown gouache, on cream Japanese paper (previously mounted on mottled blue wove paper laid down on cream wove card [a presentation mount]); 357 × 205 mm (image/sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1950.158  \nGuérin 22, Kornfeld 15 III/VI, Druick/Zegers 23\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 58.1, fig. 58.2, and fig. 58.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin and the limited but often brighter palette of those printed by Roy, Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. However, he was unable to print the eighth image in the series because his father had repurposed the print’s boxwood block in 1896/97, during his second sojourn in Tahiti. Removing the upper-right section of the matrix (see fig. 58.4 [Kornfeld 15]), the artist carved a new image into the reverse, resulting in the print Young Maoris (fig. 58.5 [Kornfeld 39]). Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance”.\n\nPola Gauguin’s impression of Te fararu (Here We Make Love) (cat. 58.1, cat. 58.2, and cat. 58.3) derives from a detail of Gauguin’s 1891 painting Upa upa (The Fire Dance) (fig. 58.6 [W 433]). Having quoted this work almost in its entirety in Mahna no varua ino (The Devil Speaks), plate 7 of the Noa Noa suite (cat. 57), here the artist focused on the amorous couple seen at the right of that composition.\n\nTe faruru features a seated man and woman intertwining their limbs in an embrace so tight that they seem to merge into one body. Both are naked above the waist, their torsos and legs covered by traditional pareus (the female’s wrap is indicated by decorative motifs at the figures’ left). In addition to this pair, the quotations in the print from Upa upa include, in the upper-right portion of the print, a large bonfire and the plumes of smoke it generates. The title and artist’s monogram are enclosed in a cartouche-like surround that suggests the fire’s licking flames. Out of the thin, undulating lines, representing trails of smoke that move around the shoulders and head of the man, emerges the profile of a tupapau, or evil spirit.\n\nIn formulating his amorous couple for Upa upa, Gauguin may have been influenced by a detail at the far left of Eugène Delacroix’s 1824 canvas The Massacre at Chios (fig. 58.7), in which a man and woman, surrounded by wartime death and destruction, cling together for dear life. A simplified, black-and-white reproduction of the iconic work (fig. 58.8) might have been among the visual sources (which he called his “small circle of comrades”) Gauguin took with him on his first trip to the South Seas. The similarity of Delacroix’s couple to the pair in Te faruru is striking (see fig. 58.7 left and fig. 58.8 left). In addition, Gauguin’s interlocked couple suggests two celebrated sculptures from the early 1880s by Auguste Rodin: Eternal Spring (fig. 58.9) and The Kiss (fig. 58.10). Many works, in a variety of media, by Gauguin reveal his admiration of and indebtedness to the art of Rodin (see for example cat. 60).\n\nThe theme of the embracing couple was apparently so important to Gauguin that he placed the words “Ici farùrù” prominently in his studio on rue Vercingétorix. Throughout 1894 Gauguin continued to work with the motif. It is the subject of two ambitious watercolor transfer monotypes (fig. 58.11 [Field 1973 5] and fig. 58.12 left). While the two differ in appearance, they are closely connected. Their one-to-one relationship has been established by tracing the outlines of fig. 58.11 and superimposing the tracing over fig. 58.12 (fig. 58.12 right).\n\nThe wood-block print is very similar to a drawing that Gauguin prepared, along with others, to illustrate, through photomechanical reproduction, the commercial edition of Noa Noa that he was planning (fig. 58.13) [Rewald 78]). Prior to copying the text for chapter 4 of his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti, Gauguin embellished page 67 (folio 38R) with a watercolor illustration of the theme (fig. 58.14). In addition, he pasted a third-state impression onto page 127 (folio 68R) of the travel account (fig. 58.15 [Kornfeld 15 III]). The couple reappears as part of an amalgam of Gauguin’s favorite motifs from his first Tahitian sojourn in the 1894 canvas Mahana no atua (Day of the God) (fig. 58.16 [cat. 72]).\n\nThe man and woman assume a prominent place in a wall decoration at the right of his 1897 painting Te reroia (The Dream) (fig. 58.17 [W 557]), which constitutes the artist’s last known iteration of the theme.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">In John Davies’s 1851 Tahitian and English Dictionary, the verb fa‘arūrū is listed as meaning “to cause a self trembling, as formerly in the case of the pretended prophets or taura [tāura].” The current dictionary of the Académie Tahitienne mentions an adjectival use of the verb, in the name of a dance in which the body trembles, and a transitive use of it, meaning “to cause somebody or something to tremble.” Bengt Danielsson considered this transitive sense to be the basic one and added that “by extension it had, for obvious reasons, at Gauguin’s time become synonymous with To make love.”\n\nThe composition of Te faruru derives from a detail of the painting Upaupa (fig. 58.18 [W 433]) and of the wood-block print Mahna no varua ino (The Devil Speaks) (fig. 58.19 [cat. 57.1]), both of which represent a traditional Polynesian dance that Europeans found “obscene” and to which Gauguin gave a sacred dimension (see cat. 57, Commentary). The etymological connection of the phrase with dance and prophetic trance—of which Gauguin may well have been aware—is therefore relevant to his title choice. It is reported that Gauguin included an inscription of the words Ici farùrù (“Here fa‘arūrū”), a French-Tahitian manifesto, in his studio on rue Vercingétorix, Paris (see Descriptive Analysis and Related Works), which may explain the frequent translation of Te faruru as “Here we make love.” Since Gauguin’s idiosyncratic use of the Tahitian language involved a dose of punning (see cat. 57, Commentary), he may also have connected fa‘arūrū with Te fare amu (The House for Eating) (fig. 58.20 [Gray 122]), a decorative relief made for the dwelling in Polynesian style that he built upon his return to Tahiti in 1895: the unusual expression for “eating hut” that he carved in the wood sounds very similar in French to faire l’amour (to make love), a theme that suits the relief’s iconography better than cooking does. In any event, his decorative and programmatic use of the print’s title in Paris culminated in his final house in the Marquesas Islands, the Maison du Jouir (House of Pleasure) (see fig. 58.21 [Gray 132]), which he might have inscribed Te fare faruru had he chosen a Tahitian name for it.\n\nThe “Here we make love” translation led L.-J. Bouge to imagine that Gauguin thought his print could serve as a signboard. This may only have been the case in a metaphorical sense, but there is a resemblance between the composition of Te faruru, with its figures seemingly suspended from a triangular console inscribed with the title and the artist’s monogram, and the composition of traditional wrought-iron signboards (see fig. 58.22). The ornament bearing Gauguin’s monogram has been described as a “stylized plant or flower,” and its lower part looks like a stem with three pairs of leaves, but the cartouche itself approximates the fan shape then popular with artists and that Gauguin used on several occasions (see fig. 58.23 [W 438]).\n\nTe faruru elaborates on the embracing couple visible on the right of Upa upa (The Fire Dance) (see Descriptive Analysis and Related Works, fig. 58.8) and on the left of Mahna no varua ino (fig. 58.24). One may be surprised by this element of repetition within a ten-plate suite, all the more since no direct link between the subject of Te faruru and a passage of the Noa Noa text has been established. On the other hand, the importance of lovemaking in the traditional reputation of the “New Cythera” and in Gauguin’s account of his stay in Tahiti cannot be overstated. In Upa upa and Mahna no varua ino, the outline of the male figure is indicated in its essentials, but only the thrown-back head of the female can be discerned. Pola Gauguin’s impression of Mahna no varua ino (fig. 58.24 [cat. 57.3]) shows that Gauguin highlighted the side of the man’s head closest to the fire with three parallel gouges, followed by a series of shorter strikes above and by a large, curved form made of many fine lines—probably scratched with a needle—that moves to the left. This luminous and amorphous element, perched on the lover’s head and extending from it, recalls cloud-like shapes that Odilon Redon added with a scraper to the lithographic stones of some of his prints, for example The Infinite Search from his 1886 album Night (fig. 58.25), as well as the apparitions and ectoplasms of the contemporary “photographers of the invisible,” spiritists, and parapsychologists (see fig. 58.26). An impression of Mahna no varua ino (fig. 58.27 [cat. 57.1]), in which Gauguin used wax to produce chance optical and textural effects, demonstrates that he aimed at expanding this indeterminate element further and wished to endow it with an importance comparable to that of the adjacent cloud of luminous smoke, resembling the “column of fire” into which, in his 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion), the war god ‘Oro turns himself (fig. 58.28; see cat. 57, Commentary).\n\nIn Te faruru, this mysterious element has become a series of wave-like shapes, made of parallel lines, on which sits a clearly delineated face in profile with a large, empty eye, long hair, and three short lines on top of the forehead (fig. 58.29 [Kornfeld 15]). The derivation from Mahna no varua ino indicates that these fluid shapes represent plumes of smoke, but their resemblance to waves may nonetheless be relevant. Gauguin was interested in the iconic potential of the surf (see cat. 54, Commentary), which Walter Crane exploited more explicitly and literally in his 1892 painting Neptune’s Horses (fig. 58.30). Gauguin appears to have regarded the seashore as a liminal space favorable to uncanny manifestations (see cat. 59, Commentary).\n\nGiven its insubstantial character as an apparition carried by the smoke or the surf, this face has been interpreted logically as that of a supernatural entity, such as a tūpāpa‘u (see cat. 73, Commentary) or a vārua ‘ino, that is, a ghost or an “evil spirit.” Henri Dorra proposed to identify the features used by Gauguin as those of Tefatu, “the destructive god of the earth and of earthquakes.” Indeed, the transcendent head in Te faruru resembles only vaguely the hooded tūpāpa‘u of the painting Manao tupapau (Spirit of the Dead Watching) (fig. 58.31 [W 457]) and the eponymous print (see cat. 60, Commentary), and it differs significantly from the vārua ‘ino shown frontally in Parau na te varua ino (Words of the Devil) (fig. 58.32 [W 458]), whereas it is undeniably similar to the profile of Tefatu conversing with the moon goddess Hina in Te atua (The God) (fig. 58.33 [W 458]; see cat. 53, Commentary), including the empty eye, long hair, and what appears to be a flower tucked into the hair above the forehead.\n\nThe positions of the man and woman are difficult to understand and left strangely indeterminate. Stephen Eisenman observed that Gauguin very rarely represented “a pair of tightly interwoven figures” such as this one and “never depicted lovers, with the exception of a few, small coitus scenes.” The explicit images of sexual intercourse to which he was alluding are part of manuscripts and would only have been shown privately, whereas the Noa Noa Suite was meant for public circulation. Ancien culte mahorie thus contains a schematic pen-and-ink drawing of the creator god Ta‘aroa directing a giant phallus toward the correspondingly oversized vulva of his consort, Hina (fig. 58.34), as well as a colored image of a human couple copulating in the corolla of a plant with lateral branches terminated by four-fingered hands (fig. 58.35). Even in this context, Gauguin copied the text accompanying the latter illustration a second time, on the following page, so as to be able to avoid showing the image to certain viewers. His ostentatious contempt of conventions and occasional taste for provocation should not lead one to underestimate his concern for propriety.\n\nThese are reasons to consider Te faruru a representation of coitus, euphemized by means of an opaque disposition of the bodies and of their partial covering with pareus. The man’s thigh pressing against the woman’s back plays a role visually similar to that of Ta‘aroa’s leg/phallus in Ancien culte mahorie, which derives from medieval images of monopods (see fig. 58.36). The thrown-back position of the female’s head probably signifies bliss, and the position of the two partners may owe something to representations of the mystical union of the male and female principles in Tantric Hinduism and Tibeto-Mongolian Buddhism (see fig. 58.37). The fact that the two faces do not touch can be contrasted with Edvard Munch’s contemporaneous treatment of the kiss motif (fig. 58.38)—partly in response to Gauguin’s work—which led the Norwegian artist’s friend Stanisław Przybyszewski to write that the lovers’ faces had “melted into each other” and that one saw “only the area of fusion which looks like a giant ear that became deaf in the ecstasy of the blood.”\n\nThis ambivalent commingling, which corresponded to Munch’s conflicted view of male-female relationships, appears to be absent from Te faruru. But how should one understand the connection between the couple, their action, and the face emerging from the smoke? The situation is ambiguous, and commentators have interpreted it in different ways, while generally agreeing that the face’s presence is “ominous,” to quote Eisenman. Some have thought of “temptation” or “remorse”; for Douglas Druick and Peter Zegers, this floating spirit suggests that “in a fallen world, the passions of physical love are inevitably compromised.” If we admit that the supernatural face represents Tefatu, then it is ominous indeed: he rejected Hina’s plea and decided that humans would die and never be reborn (see cat. 53, Commentary), so the lovers are doomed. However, they can transcend mortality through the act of generation, which Gauguin defended against the accusation of sin by defining it as a continuation of the Creator’s work (see cat. 57, Commentary). It is worth remembering that a French phrase for orgasm is la petite mort (“little death”), so that the lovers’ ecstasy can be regarded as prefiguring what Gauguin would call, in his 1902 manuscript L’Esprit moderne et le catholicisme (The Catholic Church and Modern Times), a process of “disincorporation.”\n\nGauguin’s positive view of physical love, as represented in Te faruru, is also expressed in the sensuality of the print, emphasized in his own impressions by the way he used wiping to render the texture and three-dimensionality of the bodies (see cat. 58.1), much like Edgar Degas’s treatment of nudes in his monotypes (see fig. 58.39). The fact that the essential meaning of the plate is centered in the loins is underscored by the red color added to the man’s pareu, by hand in some of Gauguin’s impressions and with the help of a stencil in those printed by Louis Roy (see fig. 58.40 [Kornfeld 15]). This red is already conspicuous in Upaupa, where it can be understood as a reflection of the bonfire and also colorsthe lovers’ faces. In a watercolor transfer monotype on the same theme (fig. 58.41 [Field 1973 5]), the head of Tefatu is not visible but a mostly red, ascending form—possibly a face—replaces it on the right side. Finally, the abstract dimension of the sexual-union theme is made explicit in a series of concentric circles surrounding the right side of the male figure’s back: partly present in the first state of the wood-block print (fig. 58.42), they became more numerous in its subsequent stages and have the effect of placing the lovers’ genital encounter at the center of a rotative movement suggesting primeval energy.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Hail Mary) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no te tiare (Flower Woman) (1891; Ny Carlsberg Glyptothek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition Paul Gauguin (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 58.3 was first published in Douglas W. Druick and Peter Zegers, Gauguin: Paintings, Drawings, Prints, Sculpture Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés de toiles barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower left of fig. 58.2 as Gauguin, wearing the Stetson that he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat of 1893/94 (Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Gauguin: Paintings, Drawings, Prints, Sculpture Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten wood-block prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the wood-block prints do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nFor more on this painting, see cat. 57, Descriptive Analysis and Related Works and cat. 57, note 4.\n\nRichard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), pp. 38–39, 238 nn. 44 and 45.\n\nSee cat. 52, Descriptive Analysis and Related Works, note 5.\n\nThe first public display of The Kiss—which was inspired by Dante’s tale of the tragic lovers Paolo and Francesca—was a plaster version shown at a display of Rodin’s work at Galerie Georges Petit, Paris, in 1887. A plaster version of Eternal Spring was featured in the June–August 1889 exhibition at the same gallery that featured work by Rodin and Claude Monet. It is likely that Gauguin saw one or both of these shows.\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin, 1848–1903 (É. Druet, 1906), p. 123, transcribed the phrase as “Ici farùrù.” Claire Frèches-Thory stated that the artist inscribed the phrase on a painted window in the studio, but she did not provide a source for this assertion. See Claire Frèches-Thory, “The Exhibition at Durand-Ruel,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), p. 87.\n\nThis possibly reflects a wood relief that Gauguin carved and that is now lost.\n\nJohn Davies, Tahitian and English Dictionary . . . (1851), p. 73; http://www.archive.org/stream/tahitianenglishd00davirich#page/74/mode/2up, accessed Nov. 21, 2015. Davies spelled the word faarùrû. He also listed the verb faaruru (fa’aruru), meaning “to brave danger, encounter difficulties,” which Bronwen Nicholson probably confused with the word used by Gauguin in his title; Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 134.\n\nThe name of the dance is ‘ori fa’ar’’r’’; http://www.farevanaa.pf/dictionnaire.php, accessed Nov. 21, 2015.\n\nBengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 233, no. 68. Calvin Brown connected the literal sense with the impression of vibration produced by the “accidental effects” that Gauguin employed when printing the wood block; Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 123.\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin, 1848–1903 (É. Druet, 1906), p. 123.\n\nSee Richard R. Brettell, “Sculpture from the House of Pleasure,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 461–65, cats. 257–59; and Anne Pingeot, “The House of Pleasure,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, exh. cat. (MFA Publications, 2004), pp. 263–71.\n\nL.-J. Bouge, “Traduction et interprétation des titres en langue tahitienne inscrits sur les œuvres océaniennes de Paul Gauguin,” Gazette des beaux-arts 47 (Jan.–Apr. 1956), p. 163, no. 54.\n\nSee Charles F. Stuckey, “Fan Decorated with Motifs from Te raau rahi (recto); Wash Drawings (verso),” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 360–61, cat. 203.\n\nCalvin Brown proposed to relate Te faruru to the “tropical night” of reconciliation between the narrator and his lover following the episode of tunny fishing, but this is at best indirect and does not account for the derivation of the print from Upaupa and Mahna no varua ino; Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 123, cat. 24.\n\nSee Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), p. 79, cats. 19–20, which reads: “A man crouches on the beach, his left arm encircling his lover”; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 244, which states: “There the couple are on the beach and the man’s head stands out again the arabesque of the waves, which outline a face in profile above his head, like that of the Te Fatou or a tūpāpa’u.”\n\nBronwen Nicholson spoke of a “tête de spectre” (“ghost’s head”); Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 134. Douglas Druick and Peter Zegers wrote of a vārua ‘ino in Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 52, cat. 23. Stephen F. Eisenman mentioned a tūpāpa’u. Stephen F. Eisenman, “Te Faruru or Here we Make Love” and “Te Faruru or Here we Make Love” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 300, cats. 80–81.\n\n“The head of Tefatou emerges from the lines of swirling smoke above the lovers . . . , bearing the caricatural features of a vain and determined man that Gauguin assigned to Tefatou after reading Moerenhout.” Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 170. For Stephen F. Eisenman, the profile head resembles those “in ancient, pre-Columbian Maya painting and ceramics.” Stephen F. Eisenman, “Te Faruru or Here we Make Love” and “Te Faruru or Here we Make Love” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 300, cats. 80–81.\n\nStephen F. Eisenman, “Te Faruru or Here we Make Love,” and “Te Faruru or Here we Make Love,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 300, cats. 80–81. The other cases of “interwoven figures” that Eisenman mentioned are the wrestlers in Vision of the Sermon (Jacob Wrestling with the Angel) (1888 [W 245, W 2002 308]) and Wrestling Children (1888 [W 273, W 2002 298]), which are interesting to compare with the couple of Te faruru on a formal level, but do not seem thematically related.\n\nOn the meaning of these anthrozoomorphic traits and for a related, more realistic image, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 329–32.\n\nAncien culte mahorie (Ancient Maori Religion), 1892/93, added onto p. 46 (fol. 25V). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755.\n\nStanisław Przybyszewski, ed., Das Werk des Edvard Munch (S. Fischer, 1894), quoted in Elizabeth Prelinger and Michael Parke-Taylor, The Symbolist Prints of Edvard Munch: The Vivian and David Campbell Collection, exh. cat. (Art Gallery of Ontario/Yale University Press, 1996), p. 90, cat. 13. On Munch and Gauguin, see pp. 61–64.\n\n“Though tupapa’us [sic] may be beneficial or malevolent, here it is a decidedly ominous presence.” Stephen F. Eisenman, “Te Faruuru or Here we Make Love,” and “Te Faruuru or Here we Make Love,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), pp. 300–301, cats. 80–81.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 52, cat. 23.\n\nPaul Gauguin, L’esprit moderne et le catholicisme (1896–97), fols. 156V and 168V, in Isabelle Cahn, ed., Gauguin écrivain: Noa Noa, Diverses choses, Ancien culte mahorie, CD-Rom (Éditions Réunion des Musées Nationaux, 2003). See Philippe Verdier, “Un manuscrit de Gauguin: L’esprit moderne et le catholicisme,” Wallraf-Richartz Jahrbuch 46–47 (1985–86), pp. 273–328.\n\nCharles F. Stuckey interpreted the red meanders as a fire raging between the lovers and described the relationship between the two as follows: “The woman, white and supine, is interlocked in a mysterious embrace with her protector-lover, and, as with the print, it is difficult to know whether she is alive or dead.” Charles F. Stuckey, “Te faruru,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society, 1988), p. 366, cat. 207. This perceptive comment can to some extent be applied to Te faruru and may suggest that the male figure possesses something of the supernatural quality of the Tefatu face.\n\n</section><section id=\"figures\">Left, Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94 (cat. 58.1). Center, Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94 (cat. 58.2). Bottom, Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94 (cat. 58.1).\n\nfig. 58.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here highlighted in yellow).\n\nfig. 58.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: Paul Gauguin, the musicians Fritz Schnedklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 58.3.\n\nfig. 58.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 58.2). On the chrome-yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); bottom right, Te fare maorie (The House of the Maori) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 58.4 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94. Fragment of upper right corner of commercial composite boxwood matrix; 10.6 × 8.5 cm (4 3/16 × 3 3/8 in.). Národní Galerie, Prague.\n\nfig. 58.5 Paul Gauguin (French, 1848–1903). Young Maoris, 1896/97. Wood-block print, printed twice in yellow ocher and black ink, on cream wove notebook paper ruled in blue; 88 × 107 mm. The Art Institute of Chicago, gift of the Print and Drawing Club, 1952.136.\n\nfig. 58.6 Paul Gauguin (French, 1848–1903). Left, The Fire Dance (Upaupa), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). The Israel Museum Collection, Jerusalem. Right, detail.\n\nfig. 58.7 Eugène Delacroix (French, 1798–1863). The Massacre at Chios, 1824. Oil on canvas; 417 × 354 cm (164 3/16 × 139 3/8 in.). Musée du Louvre, Paris, RF 3823. Right, detail.\n\nfig. 58.8 Polyclès Langlois (French, 1813/14–1872). Left, Scene of the Massacre at Chios, after Eugène Delacroix, c. 1840. Lithograph. Cabinet des Estampes, Bibliothèque Nationale de France, Paris.\n\nfig. 58.9 Auguste Rodin (French, 1840–1917). Eternal Spring, 1884 (cast after 1902). Bronze; 64.8 × 71.8 × 40.6 cm (25 1/2 × 28 1/4 × 16 in.). Iris and B. Gerald Cantor Foundation, on loan to the Iris and B. Gerald Cantor Center for Visual Arts, Stanford University.\n\nfig. 58.10 Auguste Rodin (French, 1840–1917). The Kiss, 1880–81 (posthumous cast, authorized by Musée Rodin, 1982). Bronze; 86.4 × 43.2 × 55.9 cm (34 × 17 × 22 in.). Iris and B. Gerald Cantor Center for Visual Arts, Stanford University, gift of the Iris and B. Gerald Cantor Foundation, 1974.36.\n\nfig. 58.11 Paul Gauguin (French, 1848–1903). Here We Make Love (Dance of Fire), 1894. Watercolor transfer monotype with additions by hand on thin Japan paper with a laid (?) paper support; 33.4 × 23.1 cm (13 1/8 × 9 1/16 in.). Location unknown.\n\nfig. 58.12 Paul Gauguin (French, 1848–1903). Left, Here We Make Love (Dance of Fire), 1894. Watercolor transfer monotype with addition of red gouache by hand on paper; 34.5 × 26.4 cm (13 13/16 × 10 7/16 in.) (irregular). Fitzwilliam Museum, Cambridge, Syndics of the Fitzwilliam Museum and the National Art Collections Fund, P.38–2000. Right, tracing of Here We Make Love on polyester film.\n\nfig. 58.13 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), 1894. Charcoal, pen and brown ink, and white gouache on wove paper; 34.9 × 25 cm (13 3/4 × 9 13/16 in.). Private collection.\n\nfig. 58.14 Paul Gauguin (French, 1848–1903). Here We Make Love, 1894/95, fol. 38R from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor on paper; 31.5 × 23 cm (12 3/8 × 9 1/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 58.15 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94, pasted onto fol. 68R (paginated p. 127) of Noa Noa, Voyage de Tahiti, 1893–1901. Wood-block print in black ink on paper; 31.5 × 23 cm (12 3/8 × 9 1/16 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 58.16 Paul Gauguin (French, 1848–1903). Left, Mahana no atua (Day of the God), 1894. Oil on canvas; 68.3 × 91.5 cm (26 7/8 × 36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198. Right, detail.\n\nfig. 58.17 Paul Gauguin (French, 1848–1903). Left, Te rerioa (The Dream), 1897. Oil on canvas; 95.1 × 130.2 cm (37 3/8 × 51 1/4 in.). The Courtauld Gallery, Samuel Courtauld Trust, London, P.1932.SC.164. Right, detail.\n\nfig. 58.18 Paul Gauguin (French, 1848–1903). The Fire Dance (Upaupa), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). The Israel Museum Collection, Jerusalem.\n\nfig. 58.19 Paul Gauguin (French, 1848–1903). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in brown and black inks, over yellow, silver-gray, and brownish-orange ink tone block, and transferred yellow, green, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), on ivory Japanese paper, laid down on cream wove card; 202 × 356 mm (image); 204 × 356 (primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.263.\n\nfig. 58.20 Paul Gauguin (French, 1848–1903). Te fare amu (The House for Eating), 1895 or 1897. Carved and polychromed wood; 24.8 × 147.7 cm (9 3/4 × 58 1/8 in.). The Henry and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum, L.1988.62.62.\n\nfig. 58.21 Paul Gauguin (French, 1848–1903). Lintel from the Maison du Jouir (House of Pleasure), 1902. Bas-relief in sequoia wood, polychrome; 40 × 244 × 2.3 cm (15 1/4 × 96 1/16 × 7/8 in.). Musée d’Orsay, Paris, RF 2723.\n\nfig. 58.22 Alsace. Locksmith signboard, seventeenth century. From Henry René d’Allemagne, Musée Le Secq des Tournelles. Ferronnerie ancienne, vol. 1 (J. Schémit, 1924), pl. 69.\n\nfig. 58.23 Paul Gauguin (French, 1848–1903). Te raau rahi (The Great Tree), 1893. Brush and gouache on tapa cloth; 17.2 × 57.5 cm (6 3/4 × 22 5/8 in.) (fan-shaped). Carrick Hill Collection, Adelaide.\n\nfig. 58.24 Detail of Paul Gauguin (French, 1848–1903), printed by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen. Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94, printed and published 1921. Wood-block print in black ink on grayish-ivory China paper; 203 × 354 mm (image); 267 × 420 mm (sheet.). The Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1196.\n\nfig. 58.25 Odilon Redon (French, 1840–1916). The Infinite Search, from the album Night, 1886. Lithograph in black on ivory China paper collé, laid down on white wove paper; 276 × 182 mm (image); 277 × 182 mm (chine); 447 × 315 mm (sheet). The Art Institute of Chicago, gift of Elizabeth Hammond Stickney, 1920.1605.\n\nfig. 58.26 Hippolyte Baraduc (French, 1850–1909). Contraction of the Soul Attracting the Cosmic Vital Force. From L’ame humaine: Ses mouvements, ses lumières et l’iconographie de l’invisible fluidique (G. Carré, 1896).\n\nfig. 58.27 Detail of Gauguin's Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (1893/94), showing head and cloud. Wood-block print, printed twice in brown and black inks, over yellow, silver-gray, and brownish-orange ink tone block, and transferred yellow, green, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), on ivory Japanese paper, laid down on cream wove card; 202 × 356 mm (image); 204 × 356 (primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.263.\n\nfig. 58.28 Paul Gauguin (French, 1848–1903). Oro Changing Himself into a Column of Fire, fol. 15R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 29.\n\nfig. 58.29 Detail of Gauguin's Te faruru (Here We Make Love), from the Noa Noa Suite (1893/94, printed by Louis Roy, 1894) showing smoke and head. Wood-block print in orange, red, and black ink on paper; 35.8 × 20.5 cm (14 1/8 × 8 1/16 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1952.8.236.\n\nfig. 58.30 Walter Crane (British, 1845–1915). Neptune’s Horses, 1892. Oil on canvas; 85.6 × 215 cm (33 11/16 × 84 5/8 in.). Bayerische Staatsgemäldesammlungen, Neue Pinakothek, Munich, inv. 13419.\n\nfig. 58.31 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 58.32 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C., gift of W. Averell Harriman Foundation in memory of Marie N. Harriman, 1972.912.\n\nfig. 58.33 Detail of Gauguin's Te atua (The God), from the Noa Noa Suite (1893/94), showing heads of Hina and Tefatu. Wood-block print, printed twice in orange and brown inks, over residual black ink, with wiping and touches of hand-applied black ink, on thin, pale-pink wove paper (faded to tan); 204 × 355 mm (image); 207 × 357 mm (sheet). The Art Institute of Chicago, gift of the Print and Drawing Club, 1953.326.\n\nfig. 58.34 Paul Gauguin (French, 1848–1903). Ta’aroa’s Union with Hina, 1892/93, fol. 19R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 36.\n\nfig. 58.35 Paul Gauguin (French, 1848–1903). Copulating Couple, 1892/93, fol. 24V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 47.\n\nfig. 58.36 Michael Wolgemut (German, 1434–1519) and Wilhelm Pleydenwurff (German, 1460–1494). Sciapod, 1493. Woodcut. From Hartmann Schede, Liber Chronicarum (Anton Koberger, 1493), p. 12R.\n\nfig. 58.37 Tibet (?). Samvara and His Consort Vajravarahi, sixteenth century. Gilded brass; 35.8 × 21.5 × 13.7 cm (15 3/16 × 8 7/16 × 5 3/8 in.). Musée Guimet, Paris, inv. MG23289.\n\nfig. 58.38 Edvard Munch (Norwegian, 1863–1944). The Kiss, 1895. Drypoint and aquatint on paper; 44.3 × 30.2 cm (17 7/16 × 11 7/8 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1944.14.62.\n\nfig. 58.39 Edgar Degas (French, 1834–1917). Woman Reclining on Her Bed, c. 1885. Monotype in black ink on ivory laid paper; 19.9 × 41.5 mm (image/plate); 22.2 × 41.9 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1970.590.\n\nfig. 58.40 Paul Gauguin (French, 1848–1903), printed by Louis Roy (French, 1862–1907). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94, printed 1894. Wood-block print in orange, red, and black ink; 35.8 × 20.5 mm (14 1/8 × 8 1/16 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1952.8.236.\n\nfig. 58.41 Paul Gauguin (French, 1848–1903). Here We Make Love (Dance of Fire), 1894. Watercolor transfer monotype with additions by hand, on thin Japan paper with a laid (?) paper support; 33.4 × 23.1 cm (13 1/8 × 9 1/16 in.). Location unknown.\n\nfig. 58.42 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94. Wood-block print in black ink on rose-colored China paper; 35.6 × 20.4 cm (14 × 8 in.) (image); 36 × 20.7 cm (14 3/16 × 8 1/8 in.) (sheet). Institut National d’Histoire de l’Art, Paris, Doucet EM GAUGUIN 10 a.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:39-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}