{
    "id": 39608458143,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39608458143",
    "title": "Cat. 61  Pape moe, 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140358",
    "accession": "1922.4797",
    "generic_page_id": 7,
    "artwork_id": 86308,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Pape moe  \n1893/94  \nWatercolor, with black fabricated chalk, pen and brown ink (originally purple, est.) and touches of brush and black ink on heavily textured ivory wove paper; 354 × 255 mm  \nSigned recto, lower right, in image, in pen and black ink: P / G / O  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4797  \nRewald 53  \nFor the verso, see fig. 61.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (1871–1964), London, by 1910.\n\nGiven by Emily Crane Chadbourne to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, no cat. no.\n\nNew York, 69th Regiment Armory, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 180, as À La Source.\n\nArt Institute of Chicago, International Exhibition of Modern Art, Mar. 24–Apr. 16, 1913, cat. 143, as At the spring.\n\nCopley Society of Boston, International Exhibition of Modern Art, Apr. 28–May 19, 1913, cat. 60, as At the spring.\n\nArt Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 874, as Tahitian Drinking from a Waterfall.\n\nOakland, Calif., Mills College Art Gallery, European Master Drawings of the Nineteenth and Twentieth Centuries, Feb. 19–Mar. 29, 1939, cat. 42, as Tahitian drinking from waterfall; Seattle Art Museum, Apr. 5–May 7, 1939.\n\nDecatur (Ill.) Art Center, Masterpieces of European and American Art, Mar. 4–25, 1945, cat. 6, as Tahitian Drinking from a Waterfall; Springfield Art Association, Apr. 4–30, 1945.\n\nBoston, Institute of Modern Art, 100 Modern Pictures, May 23–July 14, 1945, cat. 21, as Tahitian Drinking from Waterfall.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 45, as Tahitian Drinking from a Waterfall.\n\nSan Francisco, California Palace of the Legion of Honor, 19th Century French Drawings, Mar. 9–Apr. 16, 1947, cat. 138, as Tahitian Drinking from a Waterfall.\n\nArt Center in La Jolla (Calif.), Post Impressionists, Aug. 7–Sept. 25, 1955, cat. 46, as Tahitian Drinking from a Waterfall.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 109, as Mysterious Water (Pape Moe); New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nSanta Barbara (Calif.) Museum of Art, Painted Papers: Watercolors from Durer to the Present, Mar. 15–Apr. 15, 1962, cat. 46, as Tahitian Drinking from a Waterfall.\n\nNew York, Munson-Williams-Proctor Institute, 1913 Armory Show: 50th Anniversary Exhibition, Feb. 17–Mar. 31, 1963, cat. 180, as À la source; and the Armory of the 69th Regiment, New York, Apr. 6–28, 1963.\n\nPhiladelphia, University of Pennsylvania, University Museum, Gauguin and Exotic Art, 1969, cat. 43.\n\nStockholm, Etnografiska Museet Nationalmuseum, Gauguin i Söderhavet, 1970, cat. 29 (ill.).\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, no cat. no.\n\nParis, Musée du Louvre, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, Oct. 15, 1976–Jan. 17, 1977, cat. 73 (ill.); Frankfurt am Main, Städtische Galerie im Städelschen Kunstinstitut, Feb. 10–Apr. 10, 1977, cat. 74 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 184 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989.\n\nDallas Museum of Art, The Artist and the Camera: Degas to Picasso, Feb. 1–May 7, 2000, cat. 128; San Francisco Museum of Modern Art, Oct. 2, 1999–Jan. 4, 2000; Fundación del Museo Guggenheim, Bilbao, June 12–Sept. 10, 2000.\n\nTate Modern, London, Gauguin: Maker of Myth, Sept. 30, 2010–Jan. 16, 2011, cat. 107; National Gallery of Art, Washington, D.C., Feb. 27–June 5, 2011 (London only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Grafton Galleries exh: Grafton Galleries, Manet and the Post-Impressionists, exh. cat. (Ballantyne, 1910), no cat. no.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), p. 26, cat. 180.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), n.pag, cat. 143.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (Copley Society of Boston, 1913), n.pag., cat. 60.\n\n“Accessions and Loans,” Bulletin of the Art Institute of Chicago 17, no. 1 (Jan. 1923), p. 11.\n\nRose Mary Fischkin, “Notes on Some Modern Drawings,” Bulletin of the Art Institute of Chicago 21, no. 3 (Mar. 1927), p. 36.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 874.\n\nOakland, Calif., Mills College Art Gallery, and the Seattle Art Museum, European Master Drawings of the Nineteenth and Twentieth Centuries, exh. cat. (n.p., 1939), n.pag., cat. 42.\n\nDecatur (Ill.) Art Center, Masterpieces of European and American Art, exh. cat. (Decatur Art Center, 1945), p. 6, cat. 6.\n\nBoston, Institute of Modern Art, 100 Modern Pictures, exh. cat. (Institute of Modern Art, 1945), n.pag., cat. 21.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat, exh. cat. (Wildenstein &amp; Co., 1946), p. 68, cat. 45.\n\nJohn Rewald, 19th Century French Drawings, exh. cat. (California Palace of the Legion of Honor, 1947), p. 85, cat. 138.\n\nArt Center in La Jolla, Post Impressionists, exh. cat. (Art Center in La Jolla, 1955), cat. 46.\n\nBeatrice Wilczynski, “European Paintings Exhibited in the 1913 Armory Show,” unpublished MS, 1995, p. 19, no. 143, pl. 2, no. 14 (ill.), Ryerson Library.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 30, pl. 53.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), pp. 69–70, cat. 109.\n\nJean Leymarie, Paul Gauguin Watercolours, Pastels and Drawings in Colour (Faber &amp; Faber, 1961), p. 16, pl. 26 (ill.). Translated as Gauguin: Aquarelles, pastels et dessins (Skira, 1988), pp. 58–9 (ill.).\n\nSanta Barbara (Calif.) Museum of Art, Painted Papers: Watercolors from Durer to the Present, exh. cat. (Santa Barbara Museum of Art, 1962), n.pag., cat. 46.\n\nMerete Bodelsen, review of Paul Gauguin: Water-colours, pastels, and drawings in colour by Jean Leymarie, Burlington Magazine 105, no. 723 (June 1963), p. 285.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show: 50th Anniversary Exhibition, exh. cat. (Munson-Williams-Proctor Institute, 1963), p. 190, cat. 180.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 202, under cat. 498.\n\nUniversity of Pennsylvania, University Museum, Gauguin and Exotic Art, exh. cat. (University Museum, 1969), p. 21, cat. 43.\n\nStockholm, Etnografiska Museet Nationalmuseum, Gauguin i Söderhavet, exh. cat. (Etnografiska Museet Nationalmuseum, 1970), pp. 70 (ill.); 88, cat. 29.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 48, n. 19, 148.\n\nHarold Joachim and Suzanne Folds McCullagh, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, exh. cat. (Secrétariat d’État à la Culture, Éditions des Musées Nationaux, 1976), n.pag., cat. 73 (ill.).\n\nJohn Rewald, Post-Impressionism: From Van Gogh to Gauguin (Museum of Modern Art, New York, 1978), p. 493 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 61, cat. 3F2 (ill.).\n\nYann Le Pichon, Sur les traces de Gauguin (R. Laffont, 1986), pp. 170, 261 (ill.). Translated by I. Mark Paris as Gauguin: Life, Art, Inspiration (Abrams, 1987), pp. 170, 263, fig. 327.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 344–45, cat. 184 (ill.).\n\nMilton W. Brown, The Story of the Armory Show (Abbeville, 1988), p. 268, no. 180.\n\nNicholas Wadley, Impressionist and Post-Impressionist Drawing (L. King, 1991), pp. 230–31, fig. 74.\n\nIngo F. Walther, Paul Gauguin (1848–1903): The Primitive Sophisticate (Benedikt Taschen, 1992), p. 67 (ill.).\n\nAndrew Martinez, “A Mixed Reception for Modernism: The 1914 Armory Show at the Art Institute of Chicago,” Art Institute of Chicago Museum Studies 19, no. 1 (1993), p. 40.\n\nBelinda Thomson, ed., Gauguin by Himself (Bullfinch, 1993), pp. 190, 307, fig. 147.\n\nElizabeth C. Childs, “Paradise Redux: Gauguin, Photography, and Fin-de-Siècle Tahiti,” in The Artist and the Camera: Degas to Picasso, ed. Dorothy Kosinski, exh. cat. (Dallas Museum of Art, 2000), cat. 128, p. 139 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 55, 89 (ill.); 109, no. 17.\n\nColta Ives and Susan Alyson Stein et al., The Lure of the Exotic: Gauguin in New York Collections, exh. cat. (Metropolitan Museum of Art, New York, 2002), p. 154, fig. 59.\n\nJean-Yves Tréhin, Gauguin, Tahiti et le photographie (Ministère de la Culture de Polynésie Française/Musée de Tahiti et des Îles, 2003), p. 116 (ill.).\n\nPrinceton Museum of Art, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton Museum of Art, 2010), pp. 86–87, fig. 28.\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (2011), p. 788.\n\nBelinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 155; 170, fig. 107.\n\nTim Liardet, Madame Sasoo Goes Bathing (Shoestring, 2013), cover ill.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower right, in image, in pen and black ink: P / G / O\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">According to Anna Gruetzner Robins, Emily Crane Chadbourne lent the drawing to the 1910 exhibition at Grafton Galleries in London. Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nIn her article “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Anna Gruetzner Robins notes that Emily Crane Chadbourne’s Gauguin works were in the Grafton Gallery show, but only one can be assigned a specific catalogue number (cat. 64). Robins mentions that six (five works on paper, one is a drawing on the verso and counted as the sixth, see cat. 45, cat. 64, cat. 126, and cat. 129) works by Chadbourne were given to the Art Institute, and these works were certainly in the Grafton Galleries show by deduction: “In 1913 she lent four of these six works by Gauguin to the Armory Show, which suggests that all the Chadbourne Gauguins now in Chicago were in the Grafton Galleries exhibition.” Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nIn her article “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Anna Gruetzner Robins notes that Emily Crane Chadbourne’s Gauguin works were in the Grafton Gallery show, but only one can be assigned a specific catalogue number (cat. 64). Robins mentions that six (five works on paper, one is a drawing on the verso and counted as the sixth, see cat. 45, cat. 64, cat. 126, and cat. 129) works by Chadbourne were given to the Art Institute, and these works were certainly in the Grafton Galleries show by deduction: “In 1913 she lent four of these six works by Gauguin to the Armory Show, which suggests that all the Chadbourne Gauguins now in Chicago were in the Grafton Galleries exhibition.” Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nReprinted in a second edition as Jean Leymarie, Gauguin Watercolors, Pastels, Drawings (Rizzoli, 1989), pp. 58–59 (ill.); 97.\n\n</section><section id=\"figures\">Cat. 61 Pape Moe, 1893/94.\n\nfig. 61.1 Verso of Gauguin’s Pape moe (1893/94). The Art Institute of Chicago, 1922.4797.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:42-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}