{
    "id": 39601422068,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39601422068",
    "title": "Cat. 57  Mahna no varua ino (The Devil Speaks), 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140333",
    "accession": "1948.263",
    "generic_page_id": 7,
    "artwork_id": 63061,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite  \n1893/94  \nFourth state of four  \nWood-block print, printed twice in brown and black inks, over a yellow, silver-gray, and brownish-orange ink tone block, and transferred yellow, green, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), on ivory Japanese paper, laid down on cream wove card; 202 × 356 mm (image); 204 × 356 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.263  \nGuérin 34, Kornfeld 19 IV/IV, B\n\nPrinted in collaboration with Louis Roy (1862–1907)  \nMahna no varua ino (The Devil Speaks), from the Noa Noa Suite  \n1894  \nFourth state of of four  \nWood-block print in black ink, with brush and pale orange wash, over stenciled yellow ink and a red ink tone block, on cream wove paper (an imitation Japanese vellum); 205 × 355 mm (image); 251 × 398 mm (sheet)  \nThe Art Institute of Chicago, gift of Marjorie Kreilick McNab, 2009.175  \nGuérin 34, Kornfeld 19 IV/IV, D\n\nPrinted by Pola Gauguin (Danish, born France, 1883–1961), published by Christian Cato, Copenhagen  \nMahna no varua ino (The Devil Speaks), from the Noa Noa Suite  \n1893/94, printed and published 1921  \nWood-block print in black ink on grayish-ivory China paper; 203 × 354 mm (image); 267 × 420 mm (sheet)  \nThe Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1196  \nGuérin 95, Kornfeld 19 IV/IV, E,b, Druick/Zegers 22\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Upon his return to France in late August 1893, Gauguin began to prepare an exhibition of painted and sculpted works he had created during his two years in Tahiti. In November forty-one paintings and assorted wood sculptures on Tahitian themes, along with three Brittany-related paintings, were shown in Paris at Durand-Ruel. Only three paintings sold.\n\nWhen the exhibition closed, the unsold works returned to Gauguin. As photographs of his Paris studio at 6, rue Vercingétorix (see fig. 57.1, fig. 57.2, and fig. 57.3), and eyewitness accounts confirm, Gauguin had painted the walls a bright chrome yellow. The studio also housed paintings and woodcarvings from Gauguin’s Tahitian sojourn that were not exhibited at Durand-Ruel. Thus, by simply looking around his studio, he could select motifs from the array of art displayed on the yellow walls, as well as stacked on the floor, creating a brilliantly colored environment that documented, as well as romanticized, his encounter with the South Seas. Serving as visual aids, the works allowed him to muse upon his adventures as he spun them for fellow artists and literati, made new and experimental work, and wrote and rewrote his travel account and created the accompanying prints using boxwood matrices.\n\nThe Noa Noa Suite was printed in two campaigns during Gauguin’s lifetime—one in 1893–94 by the artist himself and the other in 1894 in collaboration with his friend Louis Roy—and received one printing after his death. In 1921 Gauguin’s youngest son, Pola, supervised the publication of a portfolio of black-and-white impressions pulled from eight of the ten surviving boxwood matrices (see fig. 57.4) for the suite. Unlike the experimental, expressive, and often hard-to-read impressions made by Gauguin (see cat. 57.1) and the limited but often brighter palette of those printed by Roy (see cat. 57.2), Pola Gauguin’s meticulously inked and pulled prints record in a straightforward manner every detail and represent the prints’ final state. The analysis that follows of what the print depicts relies on a 1921 impression (cat. 57.3), which conveys all of the information that Gauguin inscribed and carved into the woodblock. Gauguin’s intentions for sequencing the plates in his proposed publication were never clear, which has prompted many theories. For the order of plates presented here, see “Veiled in a Cloud of Fragrance.”\n\nWhile Gauguin evidently did not include his 1891 painting Upa upa (The Fire Dance) (fig. 57.5 [W 433]) in the Durand-Ruel exhibition, he decided to use it as the basis for the seventh image of the Noa Noa Suite, which he titled Mahna no varua ino (The Devil Speaks) (cat. 57.1, cat. 57.2, cat. 57.3). Simplified and reversed on account of the printing process, the print repeats Upa upa’s nocturnal composition almost exactly, except for eliminating details in the painting that suggest a deep recession into depth on the right. Absent from the print are three figures in the right middle ground, and several additional bonfires and tiny figures in the far distance.\n\nIn the print, eight seated figures—four at the left and four at the right—occupy the foreground, their forms defined by the flickering light cast by a blazing fire. On the left are two sets of figures. An amorous couple embraces tightly at the far left; the woman’s head tilts back at an angle that reveals her face and hair, which falls into the crook of her partner’s right arm. The other pair seems to be conversing or gossiping; one, facing forward, leans toward the other, whom we see from behind. Below these four figures, the artist inserted his monogram, PGo, and the wood-block print’s title. Above them close parallel lines most likely define the sky.\n\nIn the middle of the print’s composition, the diagonal trunk of a coconut palm (see fig. 57.6) extends from left to right, dividing foreground from background. Gauguin’s device of placing a diagonal tree trunk or branch in a scene to introduce drama and compositional complexity, as well as to create frames for various motifs and to flatten space, dates back most famously to his 1888 painting Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 57.7 [W 245]).\n\nClosest to the viewer are four figures in another conversational group. The two outer figures face forward, while the two in the middle, both of whom wear pleated hats, appear to stare into the intense fire, whose flames extend upward and whose sparks fan out (although the small diagonal lines could also indicate smoke). Preliminary notations related to the onlookers in the painting and print are found on pages of Gauguin’s circa 1892–93 Carnet de Tahiti (Tahitian Sketchbook) (fig. 57.8, fig. 57.9, and fig. 57.10) and in the abat-jour-shaped design pasted onto page 173 (fol. 191R) of his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti (fig. 57.11). The Carnet de Tahiti also contains a page with a summary drawing in graphite, showing a standing figure tending a fire with flickering flames and/or billowing smoke, which the artist annotated with notations on color and the like (fig. 57.12).\n\nIn the upper right of Mahna no varua ino are two dancers. Like the earliest European explorers of Polynesia, Gauguin was deeply interested in the region’s social and religious customs, including dances; an early engraving (fig. 57.13) shows performers wearing traditional bark-cloth costumes. By the time Gauguin went to Tahiti, Christian missionaries, who had arrived there nearly a century before, had either Europeanized native dances by making performers cover themselves with Western-style clothing or had suppressed certain dances entirely, not only to discourage indigenous religious practices but also to do away with what they saw as violent and/or overtly sexual, and therefore unacceptable, forms of behavior. Perhaps the most objectionable dance was the upa upa, a cathartic ritual dance involving erotic movements suggesting copulation. The Europeans did not succeed in eradicating the upa upa entirely; it was reenacted for foreigners (see fig. 57.14 and fig. 57.15), and perhaps done clandestinely at night, using bonfires for illumination, as Gauguin’s painting and print might indicate. The dancing pair—wearing native, not missionary costumes—demonstrate two central movements of the dance: performers bent their legs to create a diamond shape and moved their knees in and out rapidly (such as the figure at near the edge of the composition); they also lifted their arms and shook their hips from side to side with speed and fluidity (the dancer nearer to the tree trunk). Gauguin’s choice of a title for his woodcut depiction of the upa upa that refers to the devil perhaps indicates a level of satire on his part: It was not until missionaries took Christianity to Tahiti that the natives were made to think of this dance as unholy, an invitation to sin.\n\nDuring his first sojourn in Polynesia, Gauguin often depicted dancers in sketches (see fig. 57.16 and fig. 57.17 [Rewald 41]) and paintings. In two 1892 canvases, Mata mua (In Olden Times) (fig. 57.18 [W 467]) and Arearea (Joyousness) (fig. 57.19 [W 468]), and a study for the latter (fig. 57.20), the artist visualized them dancing as a form of worship in the presence of an imagined, monumental statue of the moon goddess, Hina, in a setting that suggests the setting of his home in Mataeia. Arearea was displayed prominently in Gauguin’s studio on rue Vergingétorix (see fig. 57.3). Upa upa dancers appear again, but not in the presence of a statue of Hina, in the 1892 Women at the River Bank (fig. 57.21 [W 574]).\n\nAfter his return to Paris, Gauguin reprised the motif of upa upa performers in a fan design (fig. 57.22) [W 469]), informed by Arearea. Dancers feature in three 1894 paintings: Mahana no atua (Day of the God) (fig. 57.23 [cat. 72]), Arearea no varua ino (Words of the Devil) (fig. 57.24 [W 514]), and Nave nave moe (Sweet Dreams) (fig. 57.25 [W 512]). An 1894 watercolor transfer monotype, Tahitian Landscape with Five Figures, which derives from Women at the River Bank, includes a group of dancers executing the upa upa in front of a grove of trees (fig. 57.26). A letter from Gauguin to an unnamed collector dated 1896 is illustrated with sketches (fig. 57.27) based on Arearea no varua ino, including that painting’s two dancers. Gauguin’s fondness for the motif of dancing figures may have been his way of bringing to life a vital tradition whose disappearance he lamented.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">The title of this plate, inscribed in capital letters at the bottom left near Gauguin’s monogram, is generally translated as “The day of the evil spirit.” Mahna appears to be a hapax and thus can be explained as a misspelling of mahana, a word meaning “sun” or “day,” which Gauguin used in other titles, including that of his 1894 painting Mahana no atua (The Day of the God) (fig. 57.28 [cat. 72]). Vārua means “soul, spirit” and ‘ino “bad, evil,” but the latter can also be used ironically or as an intensifier. Thus, Hiriata Millaud suggested vārua‘ino might be translated as “pure,” “extreme,” or “total” spirit. Nonetheless, vārua ‘ino is employed as a compound word to designate a malevolent spirit or ghost. Robert Louis Stevenson defined “the Polynesian varua ino or aitu o le vao” as “the near kinsman of the Transylvanian vampire” in In the South Seas, his account of his 1888 and 1889 cruises. A vārua ‘ino features in the title of several other works by Gauguin, one of which, Parau na te varua ino (fig. 57.29 [W 458]), was shown in his 1893 exhibition at Durand-Ruel, Paris; the catalogue translated its title as “Paroles du Diable” (Words of the Devil). It must be added that the “superstitions” ascribed to Tahitians, which Gauguin tended to consider in the same non-judgmental way as he had those of the rural Bretons, can be understood as survivals of pre-Christian beliefs and their “devils” as dethroned deities. An 1821 report on the state of the evangelical missions in Oceania had noted with satisfaction that the local gods had “fallen into the greatest discredit” and that people no longer hesitated “to call them evil spirits.”\n\nMahna no varua ino is unequivocally a night scene. It is the darkest plate of the whole Noa Noa Suite, so that mahana, as “sun” or “day,” seems paradoxical. But Tepano Jaussen’s 1861 Tahitian-French dictionary also mentions a secondary meaning, “heat,” which would appear logical in connection with the fire depicted in the image, and “day” can be understood in the metaphorical sense of “moment.” In addition, Millaud argued that Gauguin may have employed mahna to pun on mana, “power.”\n\nThe composition is a simplified version of the painting Upa upa (The Fire Dance) (fig. 57.30 [W 433]; see Descriptive Analysis and Related Works), with a reduced number of figures and a less detailed background. The indeterminacy of the setting was clearly important to Gauguin, who increased this effect by various means when pulling his own impressions of the print (see fig. 57.31 [Kornfeld 19]). Beyond the fact that what we see is taking place out of doors and that a coconut tree extends obliquely across the middle of the space, nothing can be surmised about the place and circumstances. As was often the case, the artist wanted to convey an atmosphere rather than describe particulars, but here the mystery may also refer to a situation of clandestinity, since the ‘upa‘upa dance was actively repressed by the religious and civil authorities. In 1879 Julien Viaud (Pierre Loti) described the “indecent” and “frenetic” dance that the French governor had, in vain, tried to prohibit. The narrator of The Marriage of Loti joined a circle formed around female dancers in the moonlight, accompanied by his young Tahitian lover, Rarahu, who preferred to remain seated and yet became “another creature” as the ‘upa‘upa “woke deep in her uneducated soul feverish lust and savagery.” The performance could thus effect through the senses the kind of anamnesis, or return of what has been repressed, that Gauguin was striving for (see cat. 55, Commentary). We do not know to what extent the artist could rely on direct evidence for his evocation of the ‘upa‘upa, but commentators have rightly observed that he did not distinguish between the sacred and mundane dimensions of this “cathartic form of pagan devotion.” For Stephen Eisenman, Mahna no varua ino makes “a historical and political claim: that regardless of the present rule of police or church, the pleasures of love (note the embracing figures at far left), and the sanctity of ancient religion, will win out.”\n\nIn the painting, the faces and lower parts of the couple in a tight embrace at the right reflect the red of the fire, making explicit the connection between heat, dance, and sexual union. In Loti’s novel, the ‘upa‘upa spectacle “burned Rarahu’s blood,” and Gauguin’s various writings weave a network of metaphors between the volcano, the potter’s kiln, sex, and artistic creativity. The love-making couple must have been particularly important to him, since it reappears as the main motif of Te faruru (Here We Make Love) (fig. 57.32 [cat. 58.1]), another plate of the Noa Noa Suite. This is all the more striking since there are only ten plates. Upa upa was not included in the 1893 exhibition of Gauguin’s Tahitian works in Paris, and the subject matter does not refer explicitly to any passage in the Noa Noa text. In Te faruru, a supernatural face in profile looms above the male lover’s head, and Gauguin intimated this uncanny presence in some impressions of Mahna no varua ino (see cat. 57.1) by producing chance optical and textural effects with the help of wax.\n\nThe two seated figures placed just above the title seem to take the path indicated by the love-making couple, since one of them leans against the other. On the right side of the print and in the foreground sits a group of four figures, two of whom (on either side) show their faces, while the remaining ones are turned toward the fire. The mighty and sinuous trunk of the coconut palm passes above their heads and visually separates them—as well as the dancers—from the main part of the fire rising to the top of the plate. This repoussoir severs two spatial planes and dramatizes the tonal contrast of fire and night. But it is more than a compositional device and has been justly compared (see Descriptive Analysis and Related Works) with the tree that separates Breton women from their vision in Gauguin’s Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 57.33 [W 245]). Charles Stuckey proposed to connect the two dancing figures of Upa upa with these two wrestling figures, who indeed look like a four-legged animal. But equally important is the fact that, in both cases, the tree draws a line and mediates between spectators and spectacle, visionaries and vision.\n\nAre there reasons to consider the bonfire of Upa upa and Mahna no varua ino as a “vision”? Its size is certainly impressive, and the painting expands it into a pool of liquid lava. In the print, it has a more self-contained outline, distinguished from the sparks and smoke that extend from it like wings, but is all the more distinctive as a form. Henri Dorra compared Upa upa with what he considered as a preparatory drawing for it (fig. 57.34), in which seated Tahitian spectators encircle an idol-like figure and a group of dancers. He thought he could recognize the idol “in the turbulence of the central flame” of the painting: “. . . two reddish lines hinting at a mouth and three bluish stains suggesting asymmetrical eyes and a nose. It is as if the flame were the embodiment of a seated deity endowed with a large face and a small body.” Dorra found the motif repeated in Mahna no varua ino, “albeit with less distinct anthropomorphic features,” and Elizabeth Prelinger described it as “a flame shaped like a hand.”\n\nFor Gauguin, suggestion was an artistic strategy and a mode of communication. He agreed with the Symbolist poet Stéphane Mallarmé’s estimation of its superiority over description (see “Veiled in a Cloud of Fragrance”), and these subjective responses do justice to this tenet. Fire—like the associated embers, smoke, and clouds—belongs moreover to the natural phenomena conducive to imaginative perception, and visions provoked by gazing at one have been described by countless authors from Philostratus to George Sand. Leonardo included fire on a list of objects that he believed stimulated the imagination and helped artists “invent” landscapes, figures, and scenes. Gauguin may have wished to reflect on this property and its effects, which are felt in the two spectators absorbed by the spectacle of the flames. He could even have been aware of divinatory uses of fire, since E. S. Craighill Handy later reported that, in Polynesia, “knowledge of future or distant events” came to the psychically gifted in dreams, in a trance state, or “through gazing into a reflecting liquid or into a sacred fire.”\n\nThe anthropomorphic aspects perceived by Dorra and Prelinger in Gauguin’s representations of the fire were at best intimations on his part and can be fundamentally disputed. Dorra’s intuition of a relation between the fire and a divine presence, however, is worth pursuing, all the more as the artist took great care in animating the fire of Mahna no varua ino by pressing the paper into the cavities of the wood block and printing the crests left by his gouge. Gauguin knew from reading Jacques-Antoine Moerenhout’s 1837 Voyages aux îles du Grand Océan that ancient Polynesians did not represent their higher deities in anthropomorphic form, and, although he chose to figure large statues of Hina based on images of deified ancestors (see cat. 53, Commentary, and cat. 58, Commentary), he took a keen interest in aniconic or abstract manifestations of the divine. In his compilation of excerpts from Moerenhout, the 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion), he illustrated the belt of red feathers (maro ‘ura) that was an “image of the godhead and of fire” (fig. 57.35), making its wearer “almost the equal of the gods,” as well as depicting the metamorphosis of the war god ‘Oro into “an immense column of fire” (fig. 57.36).\n\nTaking into account the reversal produced by the printing process, the column of fire can be compared to the other light area in Mahna no varua ino, the unidentified shape at the left, which the impressions printed by Louis Roy emphasize either with the same color as the fire itself (see cat. 57.2) or with a different one (see fig. 57.37). Aniconism—the avoidance of mimetic imagery—is an important tendency in monotheistic religions, and an aniconic theophany features prominently in the Jewish Bible with the episode of the Burning Bush (Exodus 3:1–6), in which Jehovah calls to Moses from within a bush that burns with fire but is not consumed. This biblical scene challenges representation and has been rarely treated in art (see fig. 57.38), but Gauguin was certainly aware of it and may have had it in mind when lending a numinous quality to his bonfire.\n\nAnother potential image worth inquiring into was noted by Stephen Eisenman when he described the coconut palm bisecting the fire as “a great, phallic tree” leaning “at a suggestive angle.” This is not a suggestion that seems relevant for the tree in Vision of the Sermon, but in other works by Gauguin, such as the 1889 Landscape with Two Breton Women (fig. 57.39), a close look at the “anatomy” of a leaning tree makes it very plausible. In the case of Upa upa and Mahna no varua ino, an allusion to an aroused sexual organ would be logical in connection with the “obscene” quality of the dance, the excitement it generates, and the amorous activities unfolding on the other side of the tree. This sexual reading of the scene is in no way incompatible with the religious one, and the size of this botanic erection gives it a monumentality in proportion with that of the sacred fire. In his 1893 manuscript Cahier pour Aline (Notebook for Aline), begun at the end of his first stay in Tahiti, Gauguin advocated free love and wrote that the “sin” of giving one’s body “is amply redeemed by the most beautiful act in the world, creation, which is a divine act in that it is a continuation of the Creator’s work.”\n\nSince the vārua ‘ino of the title is not explicitly represented in the print, as it is in Parau na te varua ino and in other works, one may conclude that it is (in) the fire. Impressions of the first and second states of Mahna no varua ino (see fig. 57.40 [Kornfeld 19]) show that the central part of the fire—Prelinger’s “hand-like flame”—was there from the start. In view of this beacon piercing the night, Millaud’s hypothesis of a conflation of mana (power) and mahana (day, sun, heat)—a verbal pun paralleling the visual ones in the image—appears justified. It is also clear that the fire possesses the value of a figure, and oddities of its printing suggest that it may have played a role in the emergence of one of Gauguin’s most puzzling creations, the androgynous, idol-like Oviri, which first took form on paper before being burned in the great fire of the kiln as a “ceramic sculpture” (fig. 57.41 [Gray 113]). The two impressions of the Oviri wood-block print that Gauguin pasted side-by-side onto cardboard and dedicated to Mallarmé (fig. 57.42) were printed on the verso of two Roy impressions of Mahna no varua ino, cropped in such a way that the fire motif appears on both, but head to tail (fig. 57.43). Seen in reverse, the fire displays a general resemblance of outline with that of the Oviri figure, whose head is rounded like the (strange) bottom of the fire and whose legs dissolve like the forking flames. The visual connection between Oviri and Mahna no varua ino is admittedly slight, but it gains support from the fact that a double-face link between the two prints is repeated in at least two other cases: an impression of Oviri (fig. 57.44) on the back of a cropped impression of Mahna no varua ino (fig. 57.45)—emphasizing in this case the “column of fire” and the love-making couple—and a double impression of Oviri (fig. 57.46) on the verso of a complete impression of Mahna no varua ino (fig. 57.47).\n\nThis coincidence may be explained by issues of timing and expediency, but it could also indicate that Gauguin used his own work as a divination device and that the flickering and dancing embodiment of a primeval force­­—both indigenous and universal—that he pursued in the bonfire of Upa upa and Mahna no varua ino found in the “cruel enigma” of Oviri a more iconic, but no less inchoate and changing, avatar.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This impression was printed by Louis Roy in spring–summer 1894 as part of an edition of about 25–30 impressions.\n\nIn the catalogue are two entries listing tikis, carved images of a Polynesian god or ancestor. The three buyers were Michel Manzi, who purchased Ia orana Maria (Ave Maria) (1891; Metropolitan Museum of Art, New York [W 428]); Edgar Degas, who bought Hina tefatou (Moon and Earth) (1893; Museum of Modern Art, New York [W 499]); and Wilhelm Hansen, who acquired Vahine no te tiare (Flower Woman) (1891; Ny Carlsberg Glyptotek, Copenhagen [W 420]). Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 1, 5, and 31, respectively.\n\nFigure 57.3 was first published in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25. There is a contemporary description of Gauguin’s studio:\n\nAu fond, était un hangar vitré, comportant un rez-de-chausée et deux étages. En haut de l’escalier, à la hauteur de second, un balcon desservait trois ateliers. Le troisième et dernier de ceux-ci, au bout de balcon, était celui de Gauguin. . . . Au bout de l’antichambre se trouvait l’atelier. . . . Cette assez vaste pièce, entièrement peinte en jaune de chrome clair—chrome no. 1—donnait la sensation immédiate de l’étrange et de l’imprévue. Sur les murs, balafrés de toile barbares. (At the back was a kind of windowed shed with a ground floor and two upper stories. At the top of the stairs at the second level, a balcony led to three studios. The third and last of these, at the balcony’s far end, was Gauguin’s. . . . An entrance space led to the studio. . . . This rather vast room, painted entirely in bright chrome yellow—chrome no. 1—created an immediate impression of strangeness and unpredicatability. On the walls, smeared with barbaric canvases.)\n\nJean de Rotonchamp [Louis Brouillon], Paul Gauguin 1848–1903 (É. Druet, 1906), pp. 123–24. Colta Ives identified the man at the lower left corner of the photo as Gauguin, wearing the Stetson hat he purchased after viewing Buffalo Bill Cody’s Wild West Show at the 1889 Exposition Universelle in Paris; see Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections (Metropolitan Museum of Art, New York, 2002), p. 12, fig. 18. The facial structure and costume of the man in the photograph are closely related to those of Gauguin’s Self-Portrait with Hat (1893/94; Musée d’Orsay, Paris [W 506]).\n\nThe order presented here—first proposed in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 23–24—reflects the unfolding of a narrative based on the themes of the ten woodblock prints. Bronwen Nicholson offered another point of view: “Dans leur ensemble, les gravures sur bois nous montrent le cycle de la vie à la tahitienne, décrivant les aspects de Tahiti qui ont saisi l’imagination de Gauguin: la naissance et la mort, l’amour et la procréation, le bain, la quête de la nourriture, les légendes tahitiennes” (Taken together, the woodcuts show us the Tahitian life cycle, describing the aspects of Tahiti that had captured Gauguin’s imagination: birth and death, love and procreation, bathing, the quest for nourishment, Tahitian legends). Bronwen Nicholson, Noa Noa, transcription, ed. Pierre Petit (J. J. Pauvert, 1988), pp. 113, 123–38.\n\nFor yet another approach, which marries the prints to the way the text is ordered, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010). In the opinion of Starr Figura, the woodcuts do not follow a narrative; she divided them into three thematic categories: “portrayals of daily life, night-time scenes of figures communing with or haunted by spirits, and images depicting Tahitian gods and myths.” Starr Figura, “Noa Noa and the Tahitian Idyll,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Moser, exh. cat. (Museum of Modern Art, New York, 2013), p. 92.\n\nThere are only two references to the painting Upa upa dating from Gauguin’s lifetime: on page 2 (fol. 2R), no. 6, in a list of his paintings in his 1892–93 Carnet de Tahiti (Tahitian Sketchbook); and the sale catalogue Vente de tableaux et dessins par Paul Gauguin (Hôtel Drouot, Feb. 18, 1895), which lists Feux de joies (Fires of Joy) under no. 36. The title Gauguin carved into the boxwood matrix of the print very likely influenced the French and English titles assigned to the painting by other parties after his death, in 1903. See Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), no. 9, p. 312.\n\nThese figures may be dancing or tending to another bonfire.\n\nSee Elizabeth Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), p. 30.\n\nDifferences in plant growth in these two photographs indicate that they depict reenactments of the upa upa in the same location but on separate occasions.\n\nThe early nineteenth-century explorer/anthropologist Jacques-Antoine Moerenhout, who visited Tahiti, described nocturnal scenes of dancers performing by torchlight; he also mentioned seeing dances in which performers were totally nude. See Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 2, sec. 3, “Plaisirs,” pp. 126–32. For Charles F. Stuckey, Gauguin’s image is mainly imaginary; Charles F. Stuckey, “Upaupa,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 276, cat. 66. For more on the government’s suppression of native practices, see Patrick O’Reilly, Dance in Tahiti (Nouvelles Éd. Latines, 1977), pp. 14–15, 18.\n\nRichard Field pointed to evidence that Gauguin owned a photographic postcard of such a scene, possibly one photographed by Charles-George Spitz and then hand-colored and published by Frank Homes (fig. 57.15). After Spitz’s death in 1894, Homes managed Spitz’s photographic establishment until 1900. See Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 312, no. 9; p. [424], no. 6.\n\nBoth Mata mua (In Olden Times) and Arearea (Joyousness) were included in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), nos. 6 and 8, respectively, but neither sold.\n\nIn addition to the dancing figures at the right of this sheet, the dog features as well in Arearea (Joyousness) (fig. 57.21). The amaryllis flowers (Hippeastrum) at the top and bottom appear in the 1892 painting Pastorales tahitiennes (Tahitian Pastorals) (State Hermitage Museum, Saint Petersburg [W 470]) and in the 1894 oil Nave nave moe (Sweet Dreams) (fig. 57.25).\n\nSee Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 26.\n\nHiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), pp. 87–88.\n\nRobert Louis Stevenson, In the South Seas (1896; Chatto &amp; Windus, 1924), pt. 2, chap. 6, p. 195.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 10, where the title is listed as Parau no Varua ino. Bengt Danielsson observed that the title inscribed on the painting should be translated as “Talk of (=by) the evil spirit” and the one printed in the catalogue as “Talk about the evil spirit”; Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 232, no. 47. However, he did not imagine that Gauguin might have intended the ambiguous agency expressed by this double title, although it is typical of the artist (see cat. 55, Commentary; cat. 59, Commentary; cat. 60, Commentary).\n\nExposé de l’état actuel desmissions évangéliques chez les peuples infidèles (Guillaume Fick, 1821), p. 303. See also Robert Louis Stevenson, In the South Seas (1896; Chatto &amp; Windus, 1924), p. 188.\n\nTepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon, 1861); see http://www.arapo.org.pf/dico.html; accessed Nov. 19, 2015.\n\nHiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), p. 88. Millaud observed that this would imply a command of the Tahitian language that “few Westerners could have possessed at the time,” but Gauguin was fond of puns, both verbal and visual, and one may add that aural similitudes are among the first features noted by anyone learning a new language. Moreover, “MAHNA” is carefully carved into the wood block, and this makes a misspelling improbable.\n\nSee Dance in Tahiti (Nouvelles Éd. Latines, 1977), pp. 14–15, 18; and Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), p. 156. On Gauguin’s preference for “suggestion” over “description,” see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 17–21; and “Veiled in a Cloud of Fragrance.” On the notion of “atmosphere,” see Kerstin Thomas, Welt und Stimmung bei Puvis de Chavannes, Seurat und Gauguin (Deutscher Kunstverlag, 2010).\n\nSee Pierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne), ed. Bruno Vercier (1879; Flammarion, 1991), pt. 1, chap. 21, p. 69; pt. 2, chap. 9, p. 120; pt. 2, chap. 13, pp. 125–26. The connection between the dance and sexual intercourse was explicit and contributed to its repression by missionaries. See, for example, Jean-Jo Scemla, ed., Le voyage en Polynésie: Anthologie des voyageurs occidentaux de Cook à Segalen (Laffont, 1994), p. 109; and The Endeavour: Journal of Joseph Banks, 1768–1771, vol. 1, Manners and Customs of S. Sea Islands (Angus and Robertson, 1962), p. 351; http://nzetc.victoria.ac.nz/tm/scholarly/tei-Bea01Bank-t1-body-d6-d6.html; accesssed Dec. 5, 2015.\n\n“Ces soirs-là, il semblait que Rarahu fût une autre créature. La upa-upa réveillait au fond de son âme inculte la volupté fiévreuse et la sauvagerie.” Pierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne), ed. Bruno Vercier (1879; Flammarion, 1991), pt. 2, chap. 13, p. 126.\n\nCharles F. Stuckey, “Upaupa,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 221–23, cat. 121.\n\nStephen F. Eisenman, “Mahana no varua ino or Savage and The Devil Speaks,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 310, cat. 87.\n\n“Rarahu aimait passionnément ces spectacles qui lui brûlaient le sang.” Pierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879), ed. Bruno Vercier (Flammarion, 1991), pt. 2, chap. 13, p. 126. See Dario Gamboni, “Volcano Equals Head Equals Kiln Equals Phallus,” Res: Anthropology and Aesthetics 63/64 (Spring/Autumn 2013), pp. 93–107.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 243–44. On the use of chance, see pp. 245–51; and Gamboni, “‘Fabrication of Accidents’: Factura and Chance in Nineteenth-Century Art,” Res: Journal of Anthropology and Aesthetics 36 (Autumn 1999), pp. 205–25.\n\nSee Belinda Thomson, Gauguin’s Vision, exh. cat. (National Galleries of Scotland, 2005). Colta Feller Ives compared Mahna no varua ino with Katsushika Hokusai’s woodcut Snow Scene: Hunters and Foresters Warming Their Hands at a Log Fire (from the series The Hundred Poems Explained by the Nurse, c. 1830–35), which includes oblique flames, fumes, and trees; Ives, The Great Wave: The Influence of Japanese Woodcuts on French Prints, exh. cat. (Metropolitan Museum of Art, New York/New York Graphic Society, 1974), pp. 108–09.\n\nCharles F. Stuckey, “Upaupa,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society, 1988), pp. 221–23, cat. 121. See Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 95–97.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 170. Dorra considered that the drawing “evokes the ancient religious roots of the scene” depicted in Upa upa. A thematic connection clearly exists between the two works, also revealed by the fire with billowing smoke visible at the right of the drawing.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 170; and Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), p. 66. See also Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 243.\n\nSee Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 25–26, 29–31, 411.\n\nSee Leonardo da Vinci, Treatise on Painting (Codex Urbinas Latinus 1270), ed. A. Philip McMahon (Princeton University Press, 1956), vol. 2, p. 36 (§76).\n\nE. S. Craighill Handy, “Polynesian Religion,” Bishop Museum Bulletin 34 (1927), p. 165.\n\nSee Paul Gauguin, Ancien culte mahorie (Ancient Maori Religion), ed. René Huygue, facsimile ed. (1951; Hermann, 2001), pp. 17, 29; Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 472, 489. Gauguin did not copy the description and explanations given by Moerenhout about the maro ‘ura, and he transformed his source’s “image of the diety and of fire” (“image de la divinité et du feu”) into a “symbol” of the same, probably restricting the use of “image” to its iconic sense. Following this usage, the fire in Mahna no varua ino might be considered a symbol, rather than an image, of the vārua ‘ino.\n\nThe episode of the burning bush, in which “the angel of the Lord” first appears and from which the voice of God is heard, could also be brought to bear on the motif of a bush with the intimation of facial features present in several works by Gauguin, including his 1888 painting Arlésiennes (Mistral) (cat. 10); see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 172–75.\n\nStephen F. Eisenman, “Mahana no varua ino or Savage and The Devil Speaks,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 310, cat. 87.\n\n“En tout cas, le péché est largement racheté par le plus bel acte du monde, la création, acte divin en ce sens qu’il est la continuation de l’œuvre du créateur”; Paul Gauguin, Cahier pour Aline (Notebook for Aline) (1893) (Éds. du Sonneur, 2009), p. 47.\n\nOn Oviri first appearing on paper and its variants, see Richard R. Brettell, “Oviri,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 375, cat. 213.\n\nChanging the direction of the support during the realization of a work or when reusing it after completion was a technique employed by many artists, including some highly respected by Gauguin such as Odilon Redon and Edgar Degas; see Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 38–39, 45–46, 71–73, 108, 112–16, 131, 136, 146–47, 154-55, 206–7, 222–26; and Gamboni, “Parsifal/Druidess: Unfolding a Lithographic Metamorphosis by Odilon Redon,” Art Bulletin 89, no. 4 (Dec. 2007), pp. 766–96. A few examples show that Gauguin himself was interested in reversible images in two and three dimensions; see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 232–35, 361, 370.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 35 (“On verso signed ‘Gauguin’ in ink and with date ‘15 mars’ [changed from ‘10’] and the monogram ‘PG’ in the handwriting of the artist”); and Stephen F. Eisenman, “Mahana no varua ino or Savage and The Devil Speaks,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 310, cat. 87.\n\n</section><section id=\"figures\">Top, Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94 (cat.57.1). Center, Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94 (cat.57.2). Bottom, Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94, published and printed 1921 (cat.57.3).\n\nfig. 57.1 Exterior of Paul Gauguin’s studio at the back of the courtyard at 6, rue Vercingétorix, 14th arrondissement (Montparnasse), Paris. Gauguin’s studio was on the second floor at left (here highlighted in yellow).\n\nfig. 57.2 Paul Gauguin’s Paris studio interior, 1894, with, left to right, front row: Paul Gauguin, the musicians Fritz Schneklud and Larrivel; back row: the painter Paul Sérusier, Gauguin’s mistress Annah “the Javanese,” and the sculptor Georges Lacombe. Photograph. Musée Gauguin, Papeari. For the identification of the paintings seen behind the figures, see fig. 57.3.\n\nfig. 57.3 Reconstruction of Gauguin’s studio at 6, rue Vercingétorix, Paris, based on an 1894 photograph (fig. 57.2). On the chrome yellow wall behind the group are the following paintings by Gauguin: top left, Mata mua (In Olden Times) (1892; Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza [W 467]); top right, Pastorales tahitiennes (Tahitian Pastorals) (1892; State Hermitage Museum, Saint Petersburg [W 470]); bottom left, Arii matamoe (The Royal End) (1892; J. Paul Getty Museum, Los Angeles [W 453]); and bottom right, Te fare maorie (The House of the Maori/The Native Hut) (1891; private collection, Switzerland [W 436]). First published in black and white in Douglas W. Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 25.\n\nfig. 57.4 Paul Gauguin (French, 1848–1903). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Commercial composite boxwood matrix; 20.2 × 35.6 cm (7 15/16 × 14 in.). Bibliothèque Nationale de France, Paris.\n\nfig. 57.5 Paul Gauguin (French, 1848–1903). Upa upa (The Fire Dance), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). The Israel Museum Collection, Jerusalem.\n\nfig. 57.6 Charles-Georges Spitz (French, 1857–1894). Case tahitienne (Tahitian Hut/Cabin), c. 1890. Albumen print on glass-plate negative; 11 × 9.5 cm (4 5/16 × 3 3/4 in.). From Jean-Yves Tréhin, Gauguin, Tahiti et la photographie (Musée de Tahiti et des Îles, 2003), p. 4.\n\nfig. 57.7 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 72.2 × 91 cm (28 3/4 × 36 1/4 in.). National Galleries of Scotland, Edinburgh, purchased 1925, NG 1643.\n\nfig. 57.8 Paul Gauguin (French, 1848–1903). Seated Tahitian Woman Seen from Behind, 1891/93, p. 16R from the Carnet de Tahiti (Tahitian Sketchbook), 1891–93. Watercolor on paper; 16.7 × 10.7 cm (6 9/16 × 4 3/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 16R.\n\nfig. 57.9 Paul Gauguin (French, 1848–1903). Head, Feet, Legs, and Figure Seen from Behind, 1891/93, p. 14R from the Carnet de Tahiti (Tahitian Sketchbook), 1891–93. Graphite on paper; 16.7 × 10.7 cm (6 9/16 × 4 3/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins-Éditart, 1954), p. 14R.\n\nfig. 57.10 Paul Gauguin (French, 1848–1903). Tahitian Woman Seen from Behind, 1891/93, p. 24V from the Carnet de Tahiti (Tahitian Sketchbook), 1891–93. Graphite on paper; 16.7 × 107 cm (6 9/16 × 4 3/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954) p. 24V.\n\nfig. 57.11 Paul Gauguin (French, 1848–1903). Studies of Seated Tahitian Women and an Abat-Jour Design featuring Tahitian Woman in a Landscape, 1893/1901, cut out and pasted onto fol. 191R of Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor on paper; 31 × 23.5 cm (12 3/16 × 9 1/4 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 57.12 Paul Gauguin (French, 1848–1903). Flickering Flames and/or Billowing Smoke, Attendant, and Foliage, with Annotations, 1891/93, p. 76V from the Carnet de Tahiti (Tahitian Sketchbook), 1891–93. Graphite on paper; 16.7 × 10.7 cm (6 9/16 × 4 3/16 in.). Location unknown. Form Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954) p. 76V.\n\nfig. 57.13 John Keynes Sherwin (British, 1751–1790), after a painting by John Webber (British; 1751–1793). Left, A Dance at Otaheiti, 1784. Engraving on paper; 26.7 × 40.6 cm (10 1/2 × 16 in.). Center and right, details. From James Cook, A Voyage to the Pacific Ocean [. . .] (G. Nicol and T. Cadell, 1784), plate 28.\n\nfig. 57.14 Charles-Georges Spitz (French, 1857–1894). Left, La “Upa Upa” danse tahitienne (The “Upa Upa” Tahitian Dance), c. 1880/83. Albumen print from glass-plate negative. Musée de Tahiti et des Îles, Papeete. Right, detail.\n\nfig. 57.15 Charles-Georges Spitz (French, 1857–1894). Left, Danse Canaque, Tahiti. Color postcard version, published by Charles-Georges Spitz’s successor, Frank Homes, 1894/1900. Postcard; 17.8 × 28.4 cm (7 × 11 3/16 in.). Collection Dupondt. AKG 1124032. Right, detail.\n\nfig. 57.16 Paul Gauguin (French, 1848–1903). Study of Tahitian Dancer and Crouching Women, 1891/93. Pen and brown ink, and graphite, on paper; 12.5 × 8 cm (4 15/16 × 3 1/8 in.). Musée des Arts Africains et Océaniens, Paris.\n\nfig. 57.17 Paul Gauguin (French, 1848–1903). Left, Tahitians Watching a Group of Dancers, 1891/93. Graphite on paper; dimensions unknown. Location unknown. Right, detail.\n\nfig. 57.18 Paul Gauguin (French, 1848–1903). Left, Mata mua (In Olden Times), 1892. Oil on canvas; 92 × 72 cm (36 1/4 × 28 3/8 in.). Carmen Thyssen-Bornemisza Collection, on loan at the Museo Thyssen-Bornemisza. Right, detail.\n\nfig. 57.19 Paul Gauguin (French, 1848–1903). Left, Arearea (Joyousness), 1892. Oil on canvas; 75 × 94 cm (29 1/2 × 37 in.). © RMN-Grand Palais (Musée d’Orsay)/Hervé Lewandowski, RF 1961 6. Right, detail.\n\nfig. 57.20 Paul Gauguin (French, 1848–1903). Studies Related to “Arearea (Joyousness)” and “Pastorales tahitiennes (Tahitian Pastorals),” 1892. Pen and ink on paper; 21.7 × 32.2 cm (8 9/16 × 12 11/16 in.). Private collection, Tahiti (deposited at the Musée Gauguin).\n\nfig. 57.21 Paul Gauguin (French, 1848–1903). Left, Women at the River Bank, 1892. Oil on canvas; 32 × 40 cm (12 9/16 × 15 3/4 in.). Private collection, Paris. Right, detail.\n\nfig. 57.22 Paul Gauguin (French, 1848–1903). Arearea Joyousness II, 1894. Gouache and watercolor on linen; 28.6 × 58.4 cm (11 1/4 × 23 in.). Museum of Fine Arts, Houston, gift of Audrey Jones Beck, 77.372.\n\nfig. 57.23 Paul Gauguin (French, 1848–1903). Left, Mahana no atua (Day of the God), 1894. Oil on canvas; 68.3 × 91.5 cm. (26 7/8 × 36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198. Right, detail.\n\nfig. 57.24 Paul Gauguin (French, 1848–1903). Left, Arearea no varua ino (Words of the Devil), 1894. Oil on canvas; 60 × 98 cm. (23 5/8 × 38 9/16 in.). Ny Carlsberg Glyptotek, Copenhagen. Right, detail.\n\nfig. 57.25 Paul Gauguin (French, 1848–1903). Left, Nave nave moe (Sweet Dreams), 1894. Oil on canvas; 73 × 98 cm (28 3/4 × 38 9/16 in.). State Hermitage Museum, Saint Petersburg. Right, detail.\n\nfig. 57.26 Paul Gauguin (French, 1848–1903). Tahitian Landscape, 1894. Watercolor monotype from a glass matrix, with touches of gouache, on cream wove paper laid down on ivory Japanese paper; 215 × 247 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.238R.\n\nfig. 57.27 Paul Gauguin (French, 1848–1903). Letter to an unknown collector illustrated with elements of Mahana no atua (Day of the God) (cat. 72), 1896. Pen and ink heightened with red crayon on paper; 27 × 20.6 cm (8 1/8 × 10 5/8 in.). Location unknown. From Sotheby's, New York Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, May 8, 2013), lot 118.\n\nfig. 57.28 Paul Gauguin (French, 1848–1903). Mahana no atua (Day of the God), 1894. Oil on canvas; 68.3 × 91.5 cm (26 7/8 × 36 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198.\n\nfig. 57.29 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman.\n\nfig. 57.30 Paul Gauguin (French, 1848–1903). Upa upa (The Fire Dance), 1891. Oil on canvas; 73 × 92 cm (28 ¾ × 36 1/4 in.). The Israel Museum Collection, Jerusalem.\n\nfig. 57.31 Paul Gauguin (French, 1848–1903). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Wood-block print in red, green, olive green, yellow, and black ink on wove paper; 20.3 × 35.5 mm (8 × 14 in.) (image); 29.4 × 48.7 cm (11 9/16 × 19 3/16 in.) (sheet). Private collection.\n\nfig. 57.32 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in brown and black ink, with selective wiping, and a transferred twill impression, touches of brush and red and green watercolors, and traces of brush and black ink, on pale-pink wove paper (faded to tan); 356 × 202 mm (image); 359 × 206 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.257.\n\nfig. 57.33 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 72.2 × 91 cm (28 3/4 × 36 1/4 in.). National Galleries of Scotland, Edinburgh, purchased 1925, NG 1643.\n\nfig. 57.34 Paul Gauguin (French, 1848–1903). Tahitians Watching a Group of Dancers, 1891/93. Graphite on paper; dimensions unknown. Location unknown.\n\nfig. 57.35 Paul Gauguin (French, 1848–1903). Ceinture rouge (Red Belt), fol. 9R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.) (sheet). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 17.\n\nfig. 57.36 Paul Gauguin (French, 1848–1903). Oro Changing Himself into a Column of Fire, fol. 15R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.) (sheet). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 29.\n\nfig. 57.37 Paul Gauguin (French, 1848–1903). Printed by Louis Roy (French, 1862–1907). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94, printed 1894. Wood-block print in black, orange, yellow, and green ink on paper; 20.3 × 35.5 cm (8 × 14 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1950.17.81.\n\nfig. 57.38 Raphael (Raffaello Sanzio) (Italian, 1483–1520). The Burning Bush, 1516–19. Fresco. Eighth vault of the Loggie di Raffaello, Vatican, Vatican City.\n\nfig. 57.39 Paul Gauguin (French, 1848–1903). Landscape with Two Breton Women, 1889. Oil on canvas; 72.4 × 91.4 cm (28 1/2 × 36 in.). Museum of Fine Arts, Boston, gift of Harry and Mildred Remis and Robert and Ruth Remis, 1976.42.\n\nfig. 57.40 Paul Gauguin (French, 1848–1903). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Wood-block print in black ink on beige wove paper; 20 × 35.2 cm (7 7/8 × 13 7/8 in.). Private collection.\n\nfig. 57.41 Paul Gauguin (French, 1848–1903). Oviri, 1894. Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114.\n\nfig. 57.42 Paul Gauguin (French, 1848–1903). Oviri, 1894. Two wood-block prints from two separate printings of the same block on cream wove paper (an imitation Japanese vellum), mounted by Gauguin on mottled blue wove laminate card, 1895. Left, wood-block print, printed twice in deep yellow ocher and black ink; 207 × 120 mm (image), 208 × 120 mm (primary support); right, wood-block print, printed twice in deep yellow ocher and brown ink; 205 × 119 mm (image), 207 × 121 mm (primary support); 230 × 316 mm (secondary support). The Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.686.1 (left) and 1947.686.2 (right).\n\nfig. 57.43 Paul Gauguin (French, 1848–1903). Oviri (verso), showing two fragments of the wood-block print Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Printed by Louis Roy (French, 1862–1907), 1894. The Art Institute of Chicago, 1947.686.1 and 1947.686.2.\n\nfig. 57.44 Paul Gauguin (French, 1848–1903). Oviri, 1894 (recto of fig. 57.45). Wood-block print in light yellow-brown and dark brown on paper; 204 × 122 cm (8 1/16 × 4 13/16 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1953.6.248.a.\n\nfig. 57.45 Paul Gauguin (French, 1848–1903). Printed by Louis Roy (French, 1862–1907). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94, printed 1894, cropped by the artist (verso of fig. 57.44). Wood-block print in black, red, and yellow [?] on paper; 204 × 122 mm (8 1/16 × 4 13/16 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1953.6.248.b.\n\nfig. 57.46 Paul Gauguin (French, 1848–1903). Oviri, 1894 (verso of fig. 57.47). Two wood-block prints in black ink on paper; 250 × 396 mm (9 13/16 × 15 9/16 in.). The Kelton Foundation, Santa Monica.\n\nfig. 57.47 Paul Gauguin (French, 1848–1903). Printed by Louis Roy (French, 1862–1907). Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94, printed 1894 (recto of fig. 57.46). Wood-block print in black, orange, and yellow on paper; 250 × 396 mm (9 13/16 × 15 9/16 in.).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:39-05:00",
    "timestamp": "2023-09-24T02:13:04-05:00"
}