{
    "id": 39607895234,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39607895234",
    "title": "Cat. 73.1  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140356",
    "accession": "2002.262",
    "generic_page_id": 7,
    "artwork_id": 159108,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale  \n1894  \nLithograph with pen and tusche, brush and tusche wash, lithographic crayon, and incising in black ink on ivory wove paper; 180 × 270 mm (image); 423 × 555 mm (sheet)  \nSigned lower right, below image, in pen and black ink: Ep. 34. / Paul Gauguin  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.262  \nGuérin 50, Kornfeld 23 B  \nFor the verso, see fig. 73.1.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Henri M. Petiet (1894–1980), Paris, by 1936.\n\nHoward Putzel (1898–1945), Los Angeles.\n\nSold by Howard Putzel to Natalie Klebenov (1913–1986), Boston, 1937.\n\nSold by Natalie Klebenov to Pace Prints, New York, Apr. 29, 1982.\n\nSold by Pace Prints, New York to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Oct. 15, 1982.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, Sept. 5–Oct. 4, 1936, cat. 30a.\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 27.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 38.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, exh. cat. (San Francisco Museum of Art, 1936), p. 19, cat. 30a.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 118, cat. 23.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 10, cat. 27.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 38.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower right, below image, in pen and black ink: Ep. 34. / Paul Gauguin\n\nSigned on stone, upper left, with brush and black tusche in black: P G O\n\nInscribed on stone, lower left, with pen and black tusche over brush and black tusche wash in black: Manao tupapau\n\nInscribed lower right, in graphite: G 50\n\nInscribed upper left, upside down in graphite: Stair Case\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, exh. cat. (San Francisco Museum of Art, 1936), p. 19, cat. 30a.\n\nPhotocopy of cataloguing worksheet from Pace Prints, New York, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPhotocopy of cataloguing worksheet from Pace Prints, New York, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPhotocopy of cataloguing worksheet from Pace Prints, New York, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPhotocopy of cataloguing worksheet from Pace Prints, New York, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See also Alice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Oct. 19, 1982, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 73.1 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale, 1894.\n\nfig. 73.1.1 Verso of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from L’estampe originale (1894). The Art Institute of Chicago, 2002.262.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:42-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}