{
    "id": 39611272748,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39611272748",
    "title": "Cat. 71  Bust of a Tahitian Woman, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140368",
    "accession": "2002.240",
    "generic_page_id": 7,
    "artwork_id": 159085,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bust of a Tahitian Woman  \n1894  \nWatercolor monotype on ivory Japanese paper, discolored to tan, laid down on tan wove paper; 242 × 200 mm (primary support); 353 × 262 mm (secondary support)  \nThe Art Institute of Chicago, Gift of Edward McCormick Blair, 2002.240  \nFor the verso, see fig. 71.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Hôtel Drouot, Paris, by June 26, 1987.\n\nSold by Stefan Lennert, Munich, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, July 21, 1987.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Bar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 13.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 16.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Douglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 13.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 16.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower right, printed in purple gouache: P / G / O\n\nInscribed on secondary support, upper right, in brush and blue watercolor: Croquis\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See See Hôtel Drouot, Succession de Monsieur G., vente au profit de l’Institut Curie, à divers amateurs, sale cat. (Hôtel Drouot, June 26, 1987), lot 14.\n\nAlice Adam, Ltd., Chicago, invoice addressed to Edward Blair, Sr., July 21, 1987. According to Alice Adam, Stefan Lennert brought the monotype to Chicago to show Blair, who purchased it; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The monotype was at auction at Hôtel Drouot, Paris, a month earlier, but it is unclear whether Lennert purchased it there. See Hôtel Drouot, Succession de Monsieur G., vente au profit de l’Institut Curie, à divers amateurs, sale cat. (Hôtel Drouot, June 26, 1987), lot 14.\n\n</section><section id=\"figures\">Cat. 71 Bust of a Tahitian Woman, 1894.\n\nfig. 71.1 Verso of Gauguin’s Bust of a Tahitian Woman (1894). The Art Institute of Chicago, 2002.240.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:44-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}