{
    "id": 39610146894,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39610146894",
    "title": "Cat. 65  Aha oe feii? (What! Are You Jealous?), 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140364",
    "accession": "2002.236",
    "generic_page_id": 7,
    "artwork_id": 159081,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aha oe feii? (What! Are You Jealous?)  \n1894  \nWatercolor monotype from a glass matrix, with brush and white gouache, reddish-brown and black water color, on cream wove paper (an imitation Japanese vellum); 195 × 232 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.236  \nField 1973 10, Druick/Zegers 27  \nFor the verso, see fig. 65.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The monotype Aha oe feii? (What! Are You Jealous?) is based on a painting of the same figures, which Gauguin completed two years earlier, in 1892, during his first Tahitian trip (fig. 65.2 [W 461]). At the time he created the painting, he described the composition in a letter to his friend Georges-Daniel de Monfreid: “I recently did a nude without using a model, two women at the edge of the sea, I think that it is still my best thing to date.” In the various media in which he repeated or modified the scene—including a plate for his 1893/94 Noa Noa Suite (fig. 65.3 [cat. 59]) and a second monotype (fig. 65.4 [Field 1973 10])—it transformed and took on new meanings that are ever more personal and dreamlike.\n\nIn both the painting and the Art Institute’s monotype, two nude Tahitian women rest on a red pareu along a shoreline. The seated female, who wears a wreath of white flowers, appears in four of Gauguin’s later paintings and is modeled after a relief of a crouching silenus in a frieze from the Theater of Dionysus in Athens, of which Gauguin owned a photograph (see cat. 59, fig. 59.8). The landscape that surrounds the women is quite abstract—rendered in nebulous patches of brilliant color—and the figure in repose appears to dematerialize into the water. It is difficult to discern land from sea, but a curved tree trunk, nestled in small tufts of grass at the upper left, offers some differentiation.\n\nThe title Gauguin gave the painting, Aha oe feii?, was translated into French as “Eh quoi! Tu es jalouse?” (What! Are you jealous?) for the 1893 exhibition of works he completed during his first trip to Tahiti at the Durand-Ruel gallery in Paris. The painting, along with most of the others on view, failed to find a buyer. Perhaps in light of this commercial failure, Gauguin began work on his manuscript Noa Noa, Voyage de Tahiti, in order to provide a French audience with a context in which to understand his unfamiliar Tahitian scenes. He wrote the following description of the painting, which is more detailed than the actual composition:\n\nFar off in the distance the ocean is dimly lit by sluggish canoes steered by youngsters with paddles, or more so by their bodies’ motion, with their blue and white sarongs and sun-kissed chests glowing amidst the luminous air and their teeth glistening through bursts of laughter. On the shore, two sisters lie sensuously, their vulnerability exposed as they talk about past loves and future romances. A memory causes a rift between them: “So what? Are you jealous?,” says one to the other.\n\nThe medium of the monotype lends another level of abstraction to the beach scene described in the text, further obscuring the distinction between land and sea. The unpredictable aspect of the transfer process can produce watery areas of color and faint outlines. While the spatial relationship between the two women is ambiguous in the painting—the figures appear disconnected and certainly not as intimate as in the description provided by Gauguin—in the monotype, the pale tranferred outline of the recumbent women, in contrast to the strong, penned outline of her seated companion, places the two in decidedly separate realms. The elusive character of the painting and the monotype relates to Gauguin’s desire to distance his depictions of landscape from the act of observation. In a letter to his friend and fellow painter Émile Schuffenecker dated August 14, 1888, he wrote, “A hint—don’t paint too much direct from nature. Art is an abstraction! Study nature then brood on it and treasure the creation which will result, which is the only way to ascend towards God—to create like our Divine Master.”\n\nIn Gauguin’s wood-block print of the subject, the recumbent figure almost entirely disappears from the composition (fig. 65.3). This could have resulted from an error that the artist made when carving into the wood matrix. If his incising tool slipped, Gauguin may have eliminated the figure to obscure the mistake. However, as Peter Zegers discovered, the rocklike mound to the left of the seated figure is the same shape as the recumbent female’s head. The transformation of this female into the earth could well have been intentional. Gauguin was fascinated by shorelines, areas of direct contact between land and water. Of continuous relationships in nature, he wrote, “I have gazed at the horizons, seeking the harmony between human life and plant and animal life in compositions in which I reserved an important role for the great voice of the earth.” Thus the recumbent woman has not disappeared, but rather has been reconstituted into an element of nature.\n\nIt is likely that Gauguin transferred the scene directly onto the wood block from the monotype matrix. While Gauguin’s methods for making monotypes cannot be established for certain, it appears that he traced the figures (on this process, see below) from the painting Aha oe feii? for the monotype (and the Noa Noa wood-block print) because, when an image of the painting is reduced, reversed (to account for the printing process), and layered over the monotype, there is a striking correspondence between the two figures (see fig. 65.5). In 2002 Zegers established that Gauguin used a plate of glass to create monotypes, citing the writer Julien Leclercq, who, in an article from 1898, described the process: “Gauguin painted with watercolor on a sheet of glass and pulled impressions on dampened paper.” To create a monotype like the Art Institute’s Aha oe feii?, Gauguin would likely have placed a dampened piece of paper on top of a glass plate covered with drawn and painted media, and applied pressure to transfer the drawing to the paper.\n\nIf indeed Gauguin used the painting Aha oe feii? for the monotype figures, he could have created the glass matrix by securing the glass to a mount in front of the painting. He could then have traced the figures from the painting onto the transparent glass surface by moving the mount in and out based on his physical distance from the painting, thus reproducing the image on a smaller scale. This would also explain the reversal of the composition, from painting to monotype, since pulling the dampened paper from the glass flips the image. Gauguin could then have shifted the image onto the glass matrix in order to manipulate the position of a hand or the size of a limb, while the relative position of the figures and curve of individual lines remained the same.\n\nIn the course of his involvement with wood-block printing and monotypes while in Paris, Gauguin experimented with combining the two techniques. Zegers discovered that, when the wood-block print Auti te pape (Women at the River) (cat. 59) and the Art Institute’s monotype Aha oe feii? are superimposed, the seated figure in both compositions is nearly identical in size and form (see fig. 65.5). It is likely that Gauguin transferred the scene directly onto the wood block from the monotype matrix.\n\nIf Gauguin did not hold up a glass plate to trace the figures directly from his painting, perhaps he used a photograph of the work to translate the image onto the glass. He could have positioned the photograph, reduced in size from that of the original painting, on a flat surface and placed a layer of glass on top of it. He could have created a new matrix on the glass by tracing the photograph underneath (the glass would act as a piece of tracing paper). In fact, Gauguin referred to photographs throughout his career to inform his compositions. Not only did he consult photographs he collected of Buddhist reliefs from Java, Egyptian art, Classical sculpture, scenes of the rural life of Tahiti, and works by artists he admired, but he owned a camera at three different times in his career, beginning in the 1890s. A September 1893 description of his studio in Paris on the rue Vercingétorix notes that “in a corner there is a large camera, 18 × 26 format, mounted on a stand.” He pasted photographs of his own paintings and drawings into his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti, which indicates that he had access to photographs of his own work (which he could then trace and reproduce) (see fig. 65.6).\n\nThe reproductive process used in the Art Institute’s monotype Aha oe feii? sheds light on yet another of Gauguin’s complex printmaking processes, in which he borrowed imagery from his own oeuvre. Yet, in this example, he created an image whose narrative can be read as distinct from the related canvas. The monotype tells a story of transformation, highlighting the ephemeral nature of bodies and their symbiotic relationship with the earth.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Roderic O’Conor (1860–1940), Paris and Nueil-sur-Layon, France.\n\nBy descent to his wife, Renée Honta (1894–1955), Nueil-sur-Layon, France, until 1955.\n\nHôtel Drouot, Paris, by 1956.\n\nMr. O. Roy Chalk (1907–1995) and Mrs. Claire Chalk (1911–2006), New York.\n\nSold by Wildenstein and Company, New York, to Edward McCormick Blair (1915–2010), Chicago, 1973.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Association Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 17, as Femmes Devant la Mer or cat. 21 as Ève (dessins coloriés).\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, cat. 10 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 208 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago and Paris only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 27 (ill. and cover ill.).\n\nStaatsgalerie Stuttgart, Paul Gauguin: Tahiti, Feb. 7–June 2, 1998, cat. 50 (ill.).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 9.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 13 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Charles Morice, Paul Gauguin (H. Floury, 1919), title page, p. 126 (ill., detail).\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), cat. 17 (ill.).\n\nJohn Rewald, Gauguin (Hyperion, 1938), p. 163 (ill., detail).\n\nJohn Rewald, Gauguin (1938; repr., Hyperion, 1949), p. 163 (ill., detail).\n\nVictor Segalen, Les immémoriaux (Plon, 1956), pp. 72, 274 (ill., detail).\n\nCharles Sterling, Great French Painting in the Hermitage (Abrams, 1958), p. 238, n. 106a.\n\nVan Wyck Brooks, Paul Gauguin’s Intimate Journals (Indiana University Press, 1958), p. 51 (ill.).\n\nHenri Perruchot, Gauguin Tahiti (Hazan, 1958), n.pag. (ill.).\n\nGauguin (Hachette, 1964), n.pag. (ill.).\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 186, under cat. 461.\n\nG. M. Sugana, L’opera completa di Gauguin (Rizzoli, 1972), p. 104, under cat. 287.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 59, cat. 10 (ill.)\n\nYann le Pichon, Sur les traces de Gauguin (R. Laffont, 1986), pp. 228, 263 (ill.). Translated as Gauguin: Life, Art, Inspiration (Abrams, 1987), pp. 228, 265, fig. 446.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 367, cat. 208 (ill.).\n\nAssja Kanto-Gukowskaja with Anna Barskaja and Marina Bessonowa, Paul Gauguin in den Museen der Sowjetunion (Aurora-Kunstverlag, 1989), p. 78 (ill.).\n\nBelinda Thomson, ed., Gauguin by Himself (Bullfinch, 1993), pp. 196, 307, fig. 154.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 44, 53, cat. 27 (ill. and cover ill.).\n\nZiva Amishai-Maisels, Paul Gauguin: E l’avanguardia russa, exh. cat. (Artificio, 1995), p. 100 (ill.).\n\nChristoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998), pp. 70, 168, cat. 50 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 9.\n\nPeter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), p. 140, fig. 3.5.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 13.\n\nJean-Yves Tréhin, Gauguin, Tahiti et le photographie (Ministère de la Culture de Polynésie Française/Musée de Tahiti et des Îles, 2003), p. 92 (ill. [detail]).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Lettres de Paul Gauguin à Georges-Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), no. 6, as cited in Claire Frèches-Thory, “Aha oe feii?,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 278.\n\nRichard S. Field, “Paul Gauguin: The Paintings of the First Voyage to Tahiti” (Ph.D. diss., Harvard University, 1963), p. 149. For more on the use of this motif, see cat. 32 and cat. 59.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Durand-Ruel, 1893).\n\n“Paul Gauguin: Noa Noa Voyage to Tahiti,” translation copyright Elpida Vouitsis, MS, 2014, slightly modified by author.\n\nRichard S. Field noted the effect of the monotype as both painterly and illusionistic in his essay on the monotype. See Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 13.\n\nPaul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 100, no. 67.\n\nSee Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), p. 140.\n\nDario Gamboni, “Natura Naturans,” in Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 306.\n\nPaul Gauguin, “Armand Seguin,” Mercure de France 12 (Feb. 1895), p. 223, as cited in Dario Gamboni, “Natura Naturans,” in Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 301.\n\nSee Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nJulian Leclercq, “Petites Expositions. Augustin B. Koopman,” in Chronique des arts et de la curiosité, Dec. 3, 1898, reprinted in Victor Merlhès, “Notes sur les monotypes,” in Racontars de Rapin: Facsimilé du manuscrit de Paul Gauguin (Avant et Après, 1994), pp. 115–16.\n\nI am grateful to Liana Jegers, Harriet K. Stratis, and Peter Zegers of the Art Institute of Chicago for their collaboration on this concept and their insightful suggestions on Gauguin’s working methods.\n\nImages of the Art Institute’s monotype and that in Milan were superimposed over one another, which demonstrated that they do not relate exactly one to one. Thus they were probably pulled independently from a monotype matrix and are not the results of two consecutive pulls, as was previously thought.\n\nGauguin may have also used the verso of a photographic glass-plate negative of the painting directly to create the monotype matrix. I am grateful to Sylvie Penichon, conservator in the Art Institute of Chicago’s Department of Photography, for her collaboration on this idea.\n\nFor more on Gauguin’s photograph collection, see Bernard Dorival, “Sources of the Art of Gauguin from Java, Egypt and Ancient Greece,” Burlington Magazine 93, no. 577 (Apr. 1951), pp. 118–22. For more on Gauguin’s use of ethnographic photography, see Elizabeth C. Childs, “The Colonial Lens: Gauguin, Primitivism, and Photography,” in Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 91–132.\n\nElizabeth C. Childs, “Paradise Redux: Gauguin, Photography, and Fin-de-Siècle Tahiti,” in The Artist and the Camera: Degas to Picasso, ed. Dorothy Kosinski, exh. cat. (Dallas Museum of Art, 2000), p. 121.\n\n“[D]ans un angle était un énorme appareil photographique du format 18 × 26, monté sur pied.” Jean de Rotonchamp, Paul Gauguin: 1848–1903 (É. Druet, 1903), p. 124.\n\nThe inventory for his estate sale upon his death in 1903 contains items for albums and boxes of photographs, in addition to “un appareil photographique et accessoires” (a camera and accessories). See Georges Wildenstein, “Inventaire des biens de Gauguin: 27 mai 1903,” Gazette des beaux-arts 6th ser., 47 (Jan.–Apr. 1956), p. 203, no. 41.\n\nAccording to the auction catalog for the sale of collector Roderic O’Conor upon his wife, Renée Honta’s death in 1955, Hôtel Drouot, Estampes et tableaux modernes: Succession de Mme O’Conor collection et ateliers de Mr et Mme O’Conor (Paris, 1956), p. 15, no. 125 (ill.).\n\nAccording to the auction catalog for the sale of collector Roderic O’Conor upon his wife, Renée Honta’s death in 1955; Hôtel Drouot, Estampes et tableaux modernes: Succession de Mme O’Conor collection et ateliers de Mr et Mme O’Conor (Paris, 1956), p. 15, no. 125 (ill.).\n\nSee Hôtel Drouot, Estampes et tableaux modernes: Succession de Mme O’Conor collection et ateliers de Mr et Mme O’Conor (Paris, 1956), p. 15, no. 125 (ill.).\n\nAccording to Wildenstein &amp; Co., New York, invoice addressed to Edward McCormick Blair, Oct. 11, 1973. See also Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 59, cat. 10 (ill.).\n\nAccording to Wildenstein &amp; Co., New York, invoice addressed to Edward McCormick Blair, Oct. 11, 1973. See also Alice Adam Ltd., Chicago, inventory of Edward McCormick Blair’s Gauguin collection, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSee Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 59, cat. 10 (ill.).\n\n</section><section id=\"figures\">Cat. 65 Aha oe feii? (What! Are You Jealous?), 1894.\n\nfig. 65.2 Paul Gauguin (French, 1848–1903). Aha oe feii? (What? Are You Jealous?), 1892. Oil on canvas; 66.2 × 89.3 cm (26 1/16 × 35 1/6 in.). Pushkin State Museum of Fine Arts, Moscow, Ж-3269.\n\nfig. 65.4 Paul Gauguin (French, 1849–1903). Tahitian Women, 1894. Monotype on card; 19 × 24 cm (7 1/2 × 9 7/16 in.). Galleria d’Arte Moderna, Milan.\n\nfig. 65.3 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94. Printed by Pola Gauguin (French, 1883–1961), 1921. Wood-block print in black on light-gray chine; 205 × 355 mm (image); 266 × 417 mm (sheet). The Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.96.\n\nfig. 65.6 Paul Gauguin (French, 1848–1903). Photograph of the artist’s 1892 painting Arii matamoe (The Royal End) (J. Paul Getty Museum, Los Angeles), pasted onto fol. 32, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.9.\n\nfig. 65.5 The composition of the Chicago monotype, the Milan monotype, and the wood-block print Auti te pape appears to be traced from the Moscow painting Aha oe feii? (each artwork also illustrated separately in this entry). When the Moscow painting is reduced in size and flipped (to account for the printing process), the figures on the beach in each rendering are nearly identical (with some slight shifts in position within the composition). Interactive image.\n\nfig. 65.1 Verso of Gauguin’s Aha oe feii? (What! Are You Jealous?) (1897). The Art Institute of Chicago, 2002.236.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:43-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}