{
    "id": 396143,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/396143",
    "title": "Cat. 173  Afternoon Tea, 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/538",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1731897Way: 147  \nLevy: 114  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: various blacks  \nSignature: printed butterfly, upper right  \nOne state; image size: 185 × 157 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Auguste Clot  \nPublished edition: 100 impressions printed by Clot and issued by Ambroise Vollard in L’Album d’estampes originales de la Galerie Vollard (second album, Paris, 1897); image size: 185 × 157 mm; full sheet size: approximately 398 × 245 mm  \nStone: presumably erased by Clot  \nLifetime Exhibitions: London 1898? (no. 27, as La Conversation); Paris 1898 (as La Conversation); Stockholm 1898 (no. 103, as Samtalet)\n\nAfternoon Tea is a double portrait of Whistler’s mother-in-law, Frances Birnie Philip, and her daughter Ethel Whibley. As in family photographs and in the artist’s drawings of the late 1890s, Mrs. Philip appears in the mourning dress and black headcovering that she adopted after Beatrix Whistler’s death in 1896. The image was almost certainly drawn in 1897, when Whistler made frequent trips to Paris. During these sojourns he stayed at the house on the rue du Bac, where members of his late wife’s family often gathered around him. The tea table in the foreground of the scene helps to identify the location; it was part of the drawing-room furnishings of the Paris residence and appears in two other lithographs, La Jolie New Yorkaise (cat. 99) and The Sisters (cat. 109).\n\nIn his volume of reminiscences, publisher-dealer Ambroise Vollard wrote of visiting Whistler’s studio to ask him “to give me a lithograph for my album of painter-gravers.” He had apparently expected the artist to reject summarily a request from someone so “young and quite unknown to him.” Instead Whistler invited him to stay and share a simple lunch in the studio. Vollard provided no details of their discussions regarding the inclusion of a lithograph in his projected publication, but he did record Whistler’s preoccupation with the Eden trial, which helps to date their encounter. It has previously been assumed that Vollard’s meeting with Whistler occurred in March 1895, when the first Eden trial took place, and that Afternoon Tea must therefore date from early that year. However, Whistler’s appeal of the verdict of the first Eden trial was held in Paris in late November 1897, and the artist was busy with preparations for those hearings from the time he returned to Paris in mid-October. It seems likely that his meeting with Vollard occurred in the autumn of 1897, and that Whistler—who tended to favor his newest work for publication—had only recently drawn Afternoon Tea. The 1897 dating is supported by the mourning clothes worn by his mother-in-law and by a note written to Whistler by Stéphane Mallarmé on 7 November 1897 that included the following remark: “Vollard, who is very pleased, must have sent it to the printer, and will mail you a proof.” It seems reasonable to conclude that the poet referred to the printing of Whistler’s lithograph for Vollard’s L’Album d’estampes originales de la Galerie Vollard, which was exhibited at the Galerie Vollard in December 1897.\n\nAfternoon Tea was printed in Paris by Auguste Clot, who had at one time been employed by the Lemercier firm. An edition of one hundred impressions was printed on a fine-quality Japanese vellum for Vollard’s album. Clot also printed a number of impressions outside of the edition on a variety of other papers. There were forty-five impressions of this lithograph remaining in Clot’s estate in 1954. The printer probably destroyed the stone. In her inventory of the lithographs in Whistler’s estate, Rosalind Birnie Philip wrote “doubtful whether stone exists” beside the entry for this image, and mistakenly identified the printer as Lemercier.\n\nChicago: SC, grayish ivory China paper (242 × 209 mm). Glasgow: HAG (3), grayish ivory chine (204 × 162 mm) mounted on off-white plate paper (420 × 281 mm); cream Japanese paper (294 × 223 mm), signed; cream Japanese paper (331 × 206 mm) laid down on cream card (337 × 210 mm; a modern mount).\n\nRemarks: Another mounted impression is found in Brooklyn, TBM.\n\nPublished edition. Auguste Clot printed an edition of one hundred impressions of Afternoon Tea (or La Conversation, as it was titled in the album) for inclusion in Ambroise Vollard’s L’Album d’estampes originales de la Galerie Vollard, issued in 1897. The second of two such albums, it contained thirty-two prints by thirty-one artists. Whistler’s lithograph—the smallest in the folio—was printed on tan laid Japanese vellum that was attached to a secondary mount with adhesive applied to the verso along the length of the left edge of each sheet. None of the impressions examined in the preparation of this catalogue are numbered, nor do any remain attached to their original mounts. It is likely that numbers were inscribed on these secondary mounts.\n\nChicago: AIC, tan laid Japanese vellum (397 × 243 mm), signed; MWC, tan laid Japanese vellum (397 × 242 mm), signed; Palmer, tan laid Japanese vellum (400 × 243 mm). London: BM, tan laid Japanese vellum (396 × 241 mm). Washington: FGA, tan laid Japanese vellum (398 × 243 mm), inscribed verso, in Charles Lang Freer’s hand, ‘Le Thè’ / Mrs. Philip and Mrs. Whibley / Paris, 1904 / L. Dumont; NGA, tan laid Japanese vellum (397 × 244 mm).\n\nRemarks: Other impressions from Vollard’s album are found in Boston, BPL; Cambridge, FAM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The identification of the sitters is supported by the description in the catalogue of the Whistler Memorial Exhibition held in London in 1905. Cat. 146, p. 59, reads: “Two ladies, Mrs. Philip and Mrs. Charles Whibley, at tea.” A related pen-and-ink drawing also depicts the mother and daughter; MacDonald (1995), p. 522, no. 1457 (\"Final Accomplishments,\" fig. 5)\n\nAmbroise Vollard, Recollections of a Picture Dealer, trans. Violet M. MacDonald (Boston, 1936), pp. 193–95.\n\nThe 1895 date for the meeting between Vollard and Whistler was proposed by Pat Gilmour; Gilmour (1988), p. 372 n. 104. Gilmour also suggested that at the end of their discussion Vollard took away with him two drawings on transfer paper, Afternoon Tea and Mother and Daughter (cat. 174). On the Eden trial, see cat. 115, esp. n. 1.\n\nWhistler’s work may have been among the last to be added to the second album. In fact, by early July Vollard seems to have been already laying the groundwork for a third, unrealized album. On 3 July 1897 he wrote to Auguste Clot informing him that he would be editioning Emile Blanche’s plate for the third album, rather than for the second one, because he “did not wish to have the same artists using the same process as in the first year”; Vollard to Auguste Clot, 3 July 1897, transcribed in Gilmour (1988), p. 176, letter 2.\n\n“Vollard, enchanté, a du envoyer a l’imprimeur et vous faire tenir une epreuve”; Mallarmé to Whistler, 7 November 1897, Barbier (1964), letter CLV, p. 271.\n\nSee Gilmour (1988), p. 160. André Mellerio’s review of the December 1897 exhibition of Vollard’s second album appeared in L’Estampe et l’affiche, 2d année (15 January 1898), pp. 10–12.\n\nGilmour (1988), p. 372 n. 104.\n\nGUL LB6; transcribed in MacDonald (1988), p. 50.\n\nUna Johnson indicated that the impressions of La Conversation issued in Vollard’s second album were numbered; Una Johnson, Ambroise Vollard Editeur (New York, 1977), pp. 154–55, no. 160.\n\n</section><section id=\"figures\">Cat. 173, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, collection of Mr. and Mrs. A. Steven Crown, 276.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}