{
    "id": 39610709819,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39610709819",
    "title": "Cat. 69  Two Standing Tahitian Women, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140366",
    "accession": "2002.241",
    "generic_page_id": 7,
    "artwork_id": 159086,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Two Standing Tahitian Women  \n1894  \nBlack ink monotype from a glass matrix, over watercolor monotype from a paper matrix, with touches of metallic oil-based media, on thin cream Japanese paper laid down on cream wove paper (an imitation Japanese vellum); 260 × 199 mm (primary/secondary support)  \nSigned lower left, in image, in brush and blue watercolor: P G O  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.241  \nRewald 86, Field 1973 18  \nFor the verso, see fig. 69.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This watercolor monotype has been further worked with brush and watercolor on parchment. The pooling of ink suggests that it was pulled from a glass plate before it was enhanced.\n\nHere two women are clearly in a dialogue. One, with her arms crossed high across her bust, looks back at the other, who extends her left arm and touches her cheek with her right hand. The woman at the left wears a full-length, missionary-style dress, while her companion is wrapped at the waist by a pareu. Both appear with halos. The motif appears occurs in two other watercolor monotypes (fig. 69.2 [Field 1973 16] and fig. 69.3 [Field 1973 17]), as well as in a pen-and-wash drawing (fig. 69.4).\n\nWhen John Rewald published this sheet, he noted that the decorative background seems influenced by the art of Odilon Redon, and he dated it to “1894?” Although what works by Redon Gauguin may have seen before returning to Polynesia cannot be determined precisely, the attenuated female figures in profile are comparable to those in one of the older artist’s noirs (fig. 69.5), and the aureole-like shape around the figures can be found in such works by him as the pastel-over-charcoal Sita, dated circa 1893 (fig. 69.6). Reliefs at the Buddhist temple site Borobudur in central Java, of which Gauguin had two photographs, might also have influenced the women he included in this monotype.\n\nRichard S. Field noted that a similar pair of figures appears in Gauguin’s later wood relief Peace and War (fig. 69.7 [Gray 128]) as the embodiment of peace.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Maurice Exsteens (1887–1962), Paris.\n\nSold by Galerie les Tourettes, Basel, to Knoedler and Company, New York, Mar. 1955.\n\nSold by Knoedler and Company., New York, to Rufus Crosby Kemper Jr. (1927–2014), Oct. 11, 1957.\n\nTo his first wife, Cynthia Warrick Kemper (died 1987) by 1973.\n\nThe estate of Cynthia Warrick Kemper, by 1987.\n\nSold from the estate of Cynthia Warrick Kemper, New York, at Christie’s, New York, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, May 10, 1988, lot 173.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Philadelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, cat. 18 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 196 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, Jan. 10–Apr. 20, 1989 (Washington, D.C., only).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 14.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 15.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">John Rewald, Gauguin Drawings (T. Yoseloff, 1958), p. 35, cat 86 (ill.).\n\nRichard S. Field, Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 64, cat. 18 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 356, cat. 196 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 14.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 15.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower left, in image, in brush and blue watercolor: P G O\n\nInscribed upper center, in graphite: 192\n\nInscribed center, upside down in graphite: Gandara\n\nInscribed lower right, in graphite: WCH1792 / 3941\n\nPrinted label: Gauguin, Paul (1848–1903) France / [T]ahitiennes / [wa]tercolor-monotype 10 1/4” × 7 7/8” (fig. 69.8)\n\nPrinted label: D 2181 (fig. 69.9)\n\nPrinted label with handwritten text (latter in italic): M. KNOEDLER &amp; CO., INC. / 14 EAST 57TH STREET / NEW YORK, N. Y. / P WCA 1792 F 3941 / TITLE “Tahitiennes” / Original monotype by / Paul Gaugain[sic] / 1848–1903 (fig. 69.10)\n\nPrinted label with handwritten text (latter in italic): National Gallery of Art / Washington D.C. / Exhibition: THE ART OF PAUL GAUGUIN / Date: 1 May 88–1 July 88 Cat.# 196 / Artist: Paul Gauguin / Title: Two Standing Tahitian Women / Lender: UV-Plexiglass / Estate of Cynthia Warrick Kemper (fig. 69.11)\n\nPrinted label with handwritten text (latter in italic): 32-1971/4 / Gauguin / “Tahitiennes”, ca. 1894 TAPED / Monotype and water color / Collection of Mrs. Cynthia / Warrick Kemper. / COLLECTION: / WILLIAM ROCKHILL NELSON GALLERY OF ART / ATKINS MUSEUM OF FINE ARTS / KANSAS CITY / MISSOURI (fig. 69.12)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more on Gauguin’s use of glass plates in making monotypes, see cat. 65.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 35, no. 86.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 63, cat. 16.\n\nMaurice Exsteens married Maud, the daughter of the art publisher Gustave Pellet (1859–1919), Paris. When Pellet died in 1919, he left his gallery and publishing house, Le Maison Gustave Pellet, to his son-in-law. See Archives de la Gustave Pellet, sale cat. (Klipstein &amp; Kornfeld, May 24, 1962), for more information on Pellet and Exsteens. See also Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 18.\n\nM. Knoedler &amp; Co., New York, Watercolor Stock Book 6: WCA1291-WCA3323, Oct. 1951–Mar. 1964, p. 45, entry no. 1792, as Tahitienes monotype. M. Knoedler &amp; Co. records, approximately 1848–1971, Getty Research Institute, Los Angeles, accession no. 2012.M.54.\n\nM. Knoedler &amp; Co., New York, Watercolor Stock Book 6: WCA1291-WCA3323, Oct. 1951–Mar. 1964, p. 45, entry no. 1792, as Tahitiennes monotype. M. Knoedler &amp; Co. records, approximately 1848–1971, Getty Research Institute, Los Angeles, accession no. 2012.M.54.\n\nCynthia Warrick Kemper is listed as the owner in Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 18. Ader Picard Tajan, Nouveau Drouot, Paris, Estampes, épreuves provenant de l’ancienne Collection Henri Marillier et de divers amateurs, sale cat. (Mlle D. Rousseau, Feb. 22, 1984). Also correspondence in curatorial file between Peter Zegers and Cynthia Warrick Kemper, Apr. 23, 1987, indicates Warrick Kemper was owner of the work at the time of correspondence.\n\nUnder “Two Standing Tahitian Women (III),” the lender is listed as the Cynthia Warrick Kemper Trust, and the frame label from the National Gallery of Art, Washington, D.C., lists the lender as Estate of Cynthia Warrick Kemper; Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 356, cat. 196. The work was put up for sale at Christie’s during this exhibition. Cynthia Warrick Kemper died in 1987,so the estate was presumably created upon her death.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., July 18, 1988, curatorial object file, Art Institute of Chicago. See also Christie’s, New York, American, Modern and Contemporary Prints and Illustrated Books, sale cat. (Christie’s, New York, May 10–11, 1988), lot 173 (ill.).\n\nLabels formerly attached to frames or backing boards. Saved in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 69 Two Standing Tahitian Women, 1894.\n\nfig. 69.2 Paul Gauguin (French, 1848–1903). Two Standing Tahitian Women, 1894. Watercolor monotype, printed in blue, terracotta, black, pink, and gray on thin Japan paper, mounted on rough, watercolor paper; 18.5 × 16.5 cm (71/4 × 6 1/2 in.) (primary support). Formerly R. A. Bevan, Esq., Colchester, England.\n\nfig. 69.3 Paul Gauguin (French, 1848–1903). Two Standing Tahitian Women, 1894. Watercolor monotype, printed in blue, rose, gray, red, and black, on Japan paper; 18.5 × 14.5 cm (7 1/4 × 5 3/4 in.). Formerly Dina Vierny, Paris.\n\nfig. 69.4 Paul Gauguin (French, 1848–1903). Two Tahitian Women, c. 1894. Pen and brown ink, brush and gray wash with a charcoal border on paper; 21.4 × 18.2 cm (8 7/16 × 7 1/7 in.). Christie’s, New York, Impressionist and Modern Works on Paper, sale cat. (Christie’s, New York, Nov. 9, 2000), lot 404.\n\nfig. 69.5 Odilon Redon (French, 1840–1916). Pious Women, 1890/93. Black chalk and black pastel with black and brown charcoal, stumping and erasing, on ivory wove paper; 527 × 374 mm. The Art Institute of Chicago, David Adler Collection, 1950.1427.\n\nfig. 69.6 Odilon Redon (French, 1840–1916). Sita, c. 1893. Pastel, with touches of black Conté crayon, over various charcoals, on cream wove paper altered to a golden tone; 536 × 377 mm. The Art Institute of Chicago, Joseph Winterbotham Collection, 1954.320.\n\nfig. 69.7 Paul Gauguin (French, 1848–1903). Peace and War, 1901. Miro wood, carved and painted; 66 × 29.5 × 4 cm (26 × 11 5/8 × 1 9/16 in.). Musée d’Orsay, Paris, RF 4681.\n\nfig. 69.8 fig. 69.9 fig. 69.10 fig. 69.11 fig. 69.12 fig. 69.1 Verso of Gauguin’s Two Standing Tahitian Women (1894). The Art Institute of Chicago, 2002.241.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:43-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}