{
    "id": 39611554214,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39611554214",
    "title": "Cat. 64  Two Tahitian Women in a Landscape, c. 1892",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140369",
    "accession": "1922.4795",
    "generic_page_id": 7,
    "artwork_id": 5513,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Two Tahitian Women in a Landscape  \nc. 1892  \nMonotype matrix in watercolor and gouache, with brush and green ink, over traces of graphite, on cream Japanese paper, laid down on tan wove paper (partially removed); 322 × 238 mm  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4795  \nFor the verso, see fig. 64.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In Two Tahitian Women in a Landscape, a woman stares directly at the viewer, her chest bare, a blue pareu wrapped around her waist and a white flower tucked behind her ear. In her right hand, she holds an object, perhaps a breadfruit (a staple of the Tahitian diet), which echoes the form of her breast. Behind her a woman in an identical pareu, but with a white shirt covering her upper torso, crouches low to the ground and averts her gaze. A large green shrub or tree behind them occupies the central part of the image. A densely layered landscape extends into the distance. This composition served to create prints and monotypes, and its unusual appearance, with its flat, broad areas of color outlined in black, is reminiscent of Gauguin’s paintings on windows.\n\nGauguin’s practice of taking counterproofs from drawn and painted matrices is well documented. Using a transfer process, he would repeat images, in identical scale and size, to reproduce the same elements across drawings, wood-block prints, and monotypes. Peter Zegers suggested that, upon Gauguin’s return to France, Two Tahitian Women in a Landscape served as a matrix from which the artist pulled counterproofs. He would carefully cover an existing drawing, such as the present sheet, with a thick coat of aqueous medium, such as gouache, and duplicate the image by using dampened paper to pull faint counterproofs from the covered surface. He employed this method with his pastel Reclining Nude (fig. 64.2), using the work as a matrix to execute counterproofs, an example of which is in the Art Institute’s collection (fig. 64.3 [cat. 70]).\n\nTo make Two Tahitian Women in a Landscape, Gauguin took a graphite drawing enhanced with watercolor and added a layer of gouache to the surface. The application of gouache over the more nuanced drawing that is likely underneath produced a new composition with large areas of solid color, which would readily transfer to another sheet of paper. For instance, the skirt of the standing woman shows that medium was lifted off the gouache matrix when an impression was pulled and transferred onto the dampened paper (see fig. 64.4). Technical findings revealed that there are several layers and colors of gouache present, evidence that Gauguin reapplied media to the drawing repeatedly in order to create multiple new impressions.\n\nZegers also suggested that Gauguin might have used Two Tahitian Women in a Landscape to print monotypes by laying a piece of glass on top of the drawing. Instead of pulling a counterproof directly from the drawing, in these instances he used it as a guide; in this way, he could either copy the image beneath or select certain of its aspects to create a new composition on the surface of the glass (slight variations in impressions often occur due to this shifting of the glass to create new configurations). He would place a dampened piece of paper on top of the glass, which was now covered with wet gouache, and apply pressure to transfer the media onto the paper support. In an 1898 article, Julian Leclercq specifically mentioned this printing method, reporting that “Gauguin painted with watercolor on a sheet of glass and pulled impressions on dampened paper.” While no known impressions exist, the simplified, flat areas of color in Two Tahitian Women in a Landscape lend themselves to reproduction in this manner.\n\nA similar work by Gauguin, Te faruru (Here We Make Love) (fig. 64.5), exhibits striking similarities with the Art Institute’s Two Tahitian Women in a Landscape. Like the latter work, Te faruru was also made initially in graphite, after which the artist applied thick layers of watercolor and gouache. In both Gauguin placed multiple layers of dark gouache over lighter ones. In her analysis of the present work, Harriet Stratis found that the mountain—blue with a layer of black gouache on top—displays the same application of paint as found in the window of the hut in Te faruru. Even though the Art Institute’s sheet is neither signed nor dated, its similarities to Te faruru (which bears both the artist’s signature and a date) are enough to suggest that not only did Gauguin likely execute them in Tahiti around the same time but they also figured in a similar reproductive printing process at a later date. No counterproofs of the images exist, which makes it impossible to determine their exact function, but they seem to come from a time that, for Gauguin, was rich in technical experimentation.\n\nThe figures in Two Tahitian Women in a Landscape are found in several of Gauguin’s paintings and drawings from his first stay in Tahiti (1891–93). The crouching female first appears in the 1891 painting Black Pigs with Crouching Tahitian (fig. 64.6 [W 445]) in a nearly identical setting—with a central tree situated in front of the same land formations, painted in hues of green, pink, and blue. She seems almost vulnerable, curled up near pigs and wild dogs below a towering landscape. In the 1892 painting Nafea faa ipoipo (When Will You Marry?) (fig. 64.7 [W 454]), she assumes the same position in similar scenery (the mountains are farther back, and the large tree appears to emerge above the hill), and she also wears a white flower behind her ear. A seemingly more mature, fully dressed figure sits behind her and seems to observe her closely, as if offering protection or sage advice.\n\nThe crouching female reappears in several sketches; two are in the Art Institute (fig. 64.8 [cat. 46] and fig. 64.9 [cat. 32]), the first of which is directly related to Nafea faa ipoipo. Two paintings, both entitled Where Are You Going?, feature a standing woman closely related to the one in the present work: she clutches an animal against her legs in one (fig. 64.10 [W 478]), and in the other she holds an identical breadfruit (fig. 64.11 [W 501]). The background figures and landscape in the two paintings are almost the same as those in Two Women in a Landscape. In both the crouching female is relocated to the background.\n\nThe reuse of these figures in different media and in shifting relationships might be explained by Gauguin’s creation of several fictionalized women during his time in Tahiti. Belinda Thomson observed that the artist appeared to gravitate toward the representation, adopted by the Symbolist movement of the mid-1880s (of which he was part), of the female as saintly virgin or wicked temptress. Perhaps Gauguin was addressing this duality in the present image: the seeming vulnerability of the crouching female might connote innocence, while the standing figure could be a variation on the theme of Eve holding the fruit that led to the fall of man. Thomson suggested that Gauguin employed such archetypes to explore concepts of virginity and purity, life and death. The titles that Gauguin gave to Nafea faa ipoipo and Where Are You Going? do little to aid the viewer’s comprehension of these compositions. Christoph Becker suggested that the paintings to which Gauguin assigned titles in the form of questions explore themes of human existence—love, sexuality, jealously, guilt, spirituality, death—in a Tahitian context.\n\nTwo Tahitian Women in a Landscape can also be understood in relation to Gauguin’s experiments in stained glass. In fact, the sheet’s simplified forms, flat areas, and dark outlines could easily be transformed into one of the artist’s paintings on glass (see fig. 64.12). These include windows in his studio in Papeete, which he painted to resemble stained glass (see fig. 64.13 [W, 509]). The artist’s reasons for this were in part practical; his landlady, Madame Charonnier, was a notorious gossip and would look in on his painting sessions (Gauguin often worked from nude models). Also, there was a shortage of canvas. Complaining about this in an 1892 letter to his friend Georges-Daniel de Monfreid, Gauguin mentioned that he was painting on windows:\n\nThe simple stained glass window attracting the eye by its division of colors and forms, that’s what is best. In a sense music. To think that I was born to work at an applied art and that I cannot succeed. Whether stained glass or furniture, earthenware, etc. . . . These are in essence my aptitudes, much more than actual painting.\n\nGauguin was not alone in being drawn to stained glass as a means of expression. At the 1889 Paris Exposition Universelle, where Gauguin participated in an exhibition at the Café Volpini, the American Fine Arts gallery in the Palais des Beaux-Arts included a section of stained-glass works. Also at the exposition, the American artist John La Farge displayed several stained-glass compositions, for which he won a French Legion of Honor award (see fig. 64.14). Like Gauguin, the American artist traveled to Tahiti, as well as elsewhere in Asia and the South Seas, to expand the horizons of his art. However, while La Farge used more traditional stained-glass materials (leaded glass in various, often brilliant, colors that are soldered together) to create intensely colored, highly decorative compositions, Gauguin opted to paint directly on glass, using a more muted palette for his enigmatic scenes.\n\nOne of Gauguin’s glass paintings, Bare-Breasted Tahitian Woman Holding a Breadfruit (fig. 64.15 [W 552]), which was part of a door, is stylistically similar to his gouache Te faruru. Both depict a single figure in a simplified Tahitian landscape; the figure is similar to the two attendants and angel in Gauguin’s 1892 painting Ia orana Maria (Hail Mary) (fig. 64.16 [W 428]). This suggests that Gauguin worked on the gouaches and glass paintings at the same time in 1891/92. He would complete several more painted windows during this period that relate to Two Tahitians in a Landscape (see fig. 64.17 [W 511]). Like the composition of the Art Institute’s sheet, the painted window Tahitian Woman in a Landscape presents a female crouching on the ground, a pareu around her waist; mountains loom above a large, centrally placed shrub.\n\nWhen considered in relation to the paintings on glass Gauguin was making at the time, the Art Institute’s work assumes a religious undertone. Holding the breadfruit the way Eve holds the apple, the composition’s standing woman finds many an ancestor in medieval stained-glass windows that show Eve offering temptation to Adam (see fig. 64.18). Although a seemingly straightforward representation of two Tahitian women, the Art Institute’s gouache is complex. Whether it served as a matrix for counterproofs or was a study for stained glass, the gouache offers a tantalizing glimpse into Gauguin’s novel approach to artistic practice, as well as his thoughts about female identity and the concepts of innocence and sin.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nEmily Crane Chadbourne (1871–1964), Chicago and London, by 1910.\n\nGiven by Emily Crane Chadbourne to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, cat. 185 as Water Colour.\n\nNew York, 69th Regiment Armory, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 179, as Femme et Enfant.\n\nArt Institute of Chicago, International Exhibition of Modern Art, Mar. 24–Apr. 16, 1913, cat. 142, as Woman and child.\n\nCopley Society of Boston, International Exhibition of Modern Art, Apr. 28–May 19, 1913, cat. 59, as Woman and Child.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 876.\n\nBoston, Institute of Modern Art, 100 Modern Pictures in Water Color, Gouache and Tempera, May 23–July 14, 1945, cat. 20.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 46.\n\nSan Francisco, California Palace of the Legion of Honor, 19th Century French Drawings, Mar. 8–Apr. 6, 1947, cat. 139.\n\nMinneapolis Institute of Arts, Gauguin in Tahiti, Apr. 1–May 14, 1950, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Grafton Galleries, Manet and the Post-Impressionists, exh. cat. (Ballantyne, 1910), p. 34, cat. 185.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), p. 26, cat. 179.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), n.pag., cat. 142.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (Copley Society of Boston, 1913), n.pag., cat. 59.\n\n“Accessions and Loans,” Bulletin of the Art Institute of Chicago 17, no. 1 (Jan. 1923), p. 11.\n\nRose Mary Fischkin, “Notes on Some Modern Drawings,” Bulletin of the Art Institute of Chicago, 21, no. 3 (Mar. 1927), p. 36.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 876.\n\nInstitute of Modern Art, 100 Modern Pictures in Water Color, Gouache and Tempera, exh. cat. ([Institute of Modern Art, Boston], 1945), n.pag., cat. 20.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 68, cat. 46.\n\nJohn Rewald, 19th Century French Drawings, exh. cat. (California Palace of the Legion of Honor, 1947), p. 85, cat. 139.\n\nBeatrice Wilczynski, “European Paintings Exhibited in the 1913 Armory Show,” unpublished MS, 1955), p. 19, no. 142, pl. 2, no. 15, Ryerson Library.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show: 50th Anniversary Exhibition, exh. cat. (Munson-Williams-Proctor Institute, 1963), p. 190, no. 179.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 60, cat. 3E11 (ill.).\n\nMilton W. Brown, The Story of the Armory Show (Abbeville, 1988), pp. 268–69, no. 179.\n\nAndrew Martinez, “A Mixed Reception for Modernism: The 1914 Armory Show at The Art Institute of Chicago,” Art Institute of Chicago Museum Studies 19, no. 1 (1993), p. 40.\n\nColta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections, with Charlotte Hale and Marjorie Shelley, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2002), p. 154, fig. 59.\n\nPeter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 141–43, fig. 3.7.\n\nAnna Gruetzner Robins, “Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), pp. 787–88.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 208, no. 4 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower center, in graphite, partially abraded: [illegible]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The figures in Two Tahitian Women in a Landscape relate to several paintings by Gauguin from 1892 and 1893, including Nafea faa ipoipo (When Will You Marry?) (1892 [W 454]), E haere oe i hia (Where Are You Going?) (1892 [W 478]), and Ea haere ia oe (Where Are You Going?) (1893 [W 501]). It has also been argued by Peter Kort Zegers and Harriet Stratis that Gauguin later used this drawing as a matrix to produce monotypes back in France. Richard S. Field, in Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), notes that Gauguin didn’t start exploring the process of the monotype until the summer of 1894 upon his return to Brittany. While this work may have been used as a matrix to pull monotypes or counterproofs at a later date, the drawing itself was likely produced in Tahiti in 1892 at the time he was producing the aforementioned paintings. It is inconclusive whether he was producing these counterproofs and monotypes in Brittany or back in his studio in Paris, but he certainly was producing them between his two Tahitian trips upon his return to France.\n\nPeter Kort Zegers confirmed and replicated this process with a facsimile gouache matrix. Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nRichard Brettell, “Reclining Nude,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (New York Graphic Society Books: National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), pp. 308–09, cats. 161–62. The section of the counterproof in the Art Institute’s collection was repurposed by the artist to make the wood-block print Oviri (cat. 84.1 [Kornfeld 35]).\n\nPeter Zegers discovered this process and replicated it with a glass matrix. See Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nJulian Leclercq, “Petites Expositions. Augustin B. Koopman,” Chronique des arts et de la curiosité, Dec. 3, 1898, reprinted in Victor Merlhès, “Notes sur les monotypes,” in Racontars de Rapin: Facsimilé du manuscrit de Paul Gauguin (Avant et Après, 1994), pp. 115–16.\n\nBelinda Thomson, “Fictions of Femininity,” in Belinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), p. 152.\n\nBelinda Thomson, “Fictions of Femininity,” in Belinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), p. 151.\n\nChristoph Becker, “Gauguin and Tahiti,” in Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998), p. 61.\n\nJoan G. Caldwell, “Hurrah Tahiti,” in Handbook of the Collection (New Orleans Museum of Art, 1980), p. 65.\n\nCited in Victor Merhlès, “Labor: Painters at Play in Le Pouldu,” in Gauguin’s Nirvana: Painters at Le Pouldu, 1889–90, exh. cat. (Wadsworth Atheneum, 2001), p. 93.\n\nElizabeth C. Childs, “Common Ground: John La Farge and Paul Gauguin in Tahiti,” in John La Farge’s Second Paradise: Voyages in the South Seas, 1890–1891, exh. cat. (Yale University Art Gallery, 2010), p. 125. Gauguin and La Farge never met; the former arrived in Tahiti just days after the latter left.\n\nClaire Frèches-Thory, “Bare-Breasted Tahitian Woman Holding a Breadfruit,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 242, cat. 134.\n\nFor more on Gauguin’s representation of Eve, see cat. 25.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 208, no. 4. Gauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value because Gauguin left them behind when he returned to Tahiti.\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine, 152, no. 1293 (Dec. 2010), pp. 787–88. Robins writes, “Emily Chadbourne lent seven works on paper by Gauguin including Water colour, which was described in an annotation on the typescript of the last section of the catalogue as a ‘masterpiece of decoration.’ ‘like a Jap print woman eating a fruit dare not say what &amp; child masterpiece’ confirming that this must be the watercolour Two Tahitian Women in a Landscape (no. 185; 1892; Art Institute of Chicago), a work that Emily Chadbourne gave to the Institute together with five other works on paper by Gauguin.” This annotated typescript, according to Robins, is at the Tate Library and Research Centre, London, LONG-GRA (V) 0032496.\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine, 152, no. 1293 (Dec. 2010), pp. 787–88. Robins writes, “Emily Chadbourne lent seven works on paper by Gauguin including Water colour, which was described in an annotation on the typescript of the last section of the catalogue as a ‘masterpiece of decoration.’ ‘like a Jap print woman eating a fruit dare not say what &amp; child masterpiece’ confirming that this must be the watercolour Two Tahitian Women in a Landscape (no. 185; 1892; Art Institute of Chicago), a work that Emily Chadbourne gave to the Institute together with five other works on paper by Gauguin.” This annotated typescript, according to Robins, is at the Tate Library and Research Centre, London, LONG-GRA (V) 0032496.\n\nAccording to the Minneapolis Institute of Arts there was no exhibition catalogue for this exhibition, but they provided the correspondence from The Art Institute of Chicago to their institution that outlined the objects loaned. Number three on the list for shipping order 41472 is “Two Tahitian Women in a Landscape, drawing with water color,” curatorial object file, Art Institute of Chicago. The shipping order 41472 is also written on the permanent receipt 7860 for this object, on file in museum registration, Art Institute of Chicago. For confirmation of exhibition dates, see Minneapolis Institute of Arts Bulletin 39 (Apr. 1, 1950), p. 13.\n\n</section><section id=\"figures\">Cat. 64 Two Tahitian Women in a Landscape, c. 1892.\n\nfig. 64.2 Paul Gauguin (French, 1848–1903). Reclining Nude, 1894/95. Charcoal, black chalk, and pastel on laid paper; 30.6 × 62.1 cm (12 1/16 × 24-7/16 in.). National Gallery of Art, Washington, D.C., gift of Robert and Mercedes Eichholzin honor of the 50th anniversary of the National Gallery of Art, 1990.77.1.a.\n\nfig. 64.3 Paul Gauguin (French, 1848–1903). Reclining Tahitian, 1894. Watercolor monotype in blue, gray, and magenta on Japanese laid paper; 204 × 116 mm. The Art Institute of Chicago, Clarence Buckingham Collection 1948.273V.\n\nfig. 64.4 Detail of Gauguin’s Two Tahitian Women in a Landscape (c. 1892). The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.479.\n\nfig. 64.5 Paul Gauguin (French, 1848–1903). Te faruru, 1892. Gouache, watercolor, and ink, on wove paper; 446 × 210 cm (17 1/2 × 8 1/4 in.). Museum of Fine Arts, Springfield, Mass.\n\nfig. 64.6 Paul Gauguin (French, 1848–1903). Black Pigs with Crouching Tahitian, 1891. Oil on canvas; 37 × 27 cm (14 1/2 × 10 13/16 in.). Private collection.\n\nfig. 64.7 Paul Gauguin (French, 1848–1903). Nafea faa ipoipo (When Will You Marry?), 1892. Oil on canvas; 101 × 77 cm (39 4/5 × 30 5/16 in.). Private collection.\n\nfig. 64.8 Paul Gauguin (French, 1848–1903). Crouching Tahitian Woman (related to the painting Nafea faa ipoipo [When Will You Marry?]), 1891/92. Pastel and charcoal, over preliminary drawing in charcoal, selectively stumped, and squared with black chalk, on tan wove paper; 555 × 480 mm. The Art Institute of Chicago, Margaret Day Blake Collection, 1944.578R.\n\nfig. 64.9 Paul Gauguin (French, 1848–1903). Seated Tahitian Women (related to the painting Nafea faa ipoipo [When Will You Marry?]), 1891/93. Black crayon and pen and brown ink, with traces of graphite, on cream wove paper (removed from sketchbook); 248 × 200 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.233V.\n\nfig. 64.10 Paul Gauguin (French, 1848–1903). E haere oe i hia (Where Are You Going?), 1892. Oil on canvas; 96 × 69 cm (37 3/4 × 27 3/16 in.). Staatsgalerie, Stuttgart.\n\nfig. 64.11 Paul Gauguin (French, 1848–1903). Ea haere ia oe (Where Are You Going?), 1893. Oil on canvas; 92.5 × 73.5 cm (36 7/16 × 28 15/16 in.). State Hermitage Museum, Saint Petersburg, ГЭ-9120.\n\nfig. 64.12 Gauguin’s Two Tahitian Women in a Landscape (c. 1892) with heavy contour lines added. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4795.\n\nfig. 64.13 Paul Gauguin (French, 1848–1903). Pair of Doors: Rupe Tahiti (Hurrah, Tahiti), 1893. Oil on reverse-painted glass, painted beechwood; 190.5 × 86.3 cm (75 × 34 in.). New Orleans Museum of Art, Knoedler Benefit Fund and gift of Anonymous Donors, 64.1.\n\nfig. 64.14 John La Farge (American, 1835–1910). Rebecca at the Well, 1896. Leaded glass; 233.7 × 132.1 cm (92 × 52 in.). Unitarian Universalist Society of Greater Springfield, Mass. http://library.bc.edu/lafargeglass/items/show/128.\n\nfig. 64.15 Paul Gauguin (French, 1848–1903). Bare-Breasted Tahitian Holding a Breadfruit, 1892. Oil on glass panes backed with white paper and inserted into a wood window frame; 100 × 54 cm (39 3/16 × 21 1/4 in.). Private collection. Reproduced in The Art of Paul Gauguin (National Gallery of Art, 1988), p. 242, cat. 134.\n\nfig. 64.16 Paul Gauguin (French, 1848–1903). Ia orana Maria (Hail Mary), 1891. Oil on canvas; 113.7 × 87.6 cm (44 3/4 × 34 1/2 in.). The Metropolitan Museum of Art, bequest of Sam A. Lewisohn, 51.112.2.\n\nfig. 64.17 Paul Gauguin (French, 1848–1903). Tahitian Woman in a Landscape, 1893. Oil on glass; left panel, 116 × 75 cm (45 5/8 × 29 1/2 in.), right panel, 116 × 75 cm (45 5/8 × 29 1/2 in.). Musée d’Orsay, Paris, RF 1958-12.\n\nfig. 64.18 French. Adam and Eve Banished from Paradise (detail of window in third bay of Saint-Léon de La Baussaine), c. 1550. Stained glass. Church of Saint-Léon, La Baussaine, France.\n\nfig. 64.1 Verso of Gauguin’s Two Tahitian Women in a Landscape (1892). The Art Institute of Chicago, 1922.4792.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:44-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}