{
    "id": 39618591189,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39618591189",
    "title": "Cat. 84  Oviri, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140394",
    "accession": "1948.273",
    "generic_page_id": 7,
    "artwork_id": 148411,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Oviri  \n1894  \nFirst state of three  \nWood-block print in black ink on cream wove Japanese paper, laid down on cream wove Japanese paper (recto); 204 × 117 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.273R  \nGuérin 48, Kornfeld 35\n\nOviri  \n1894  \nSecond state of two  \nWood-block print, printed twice in deep yellow ocher and black ink (recto); wood-block print in black ink over stenciled yellow ink and a red ink tone block (verso); on cream wove paper (an imitation Japanese vellum); 208 × 123 mm (image/sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.272  \nGuérin 48, Kornfeld 35\n\nOviri  \n1894  \nSecond state of two  \nWood-block print, printed twice in deep-yellow ocher and black ink, on cream wove paper (an imitation Japanese vellum), mounted on mottled blue wove laminate card (recto); wood-block print in black ink over red ink tone block, and brush and solvent-thinned orange wash, on cream wove paper (an imitation Japanese vellum) mounted on mottled blue wove laminate card (verso); 207 × 120 mm (image); 208 × 120 mm (sheet); 230 × 316 mm (secondary support)  \nSigned recto of secondary support, lower center, in pen and brown ink: á / Stephane / Mallarme / Cette étrange figure cruelle enigme P. Gauguin 1895  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.686.1  \nGuérin 48, Kornfeld 35\n\nOviri  \n1894  \nSecond state of two  \nWood-block print, printed twice in deep-yellow ocher and brown ink, with touches of black watercolor, on cream wove paper (an imitation Japanese vellum), mounted on mottled blue wove laminate card (recto); wood-block print in black ink over red ink tone block, and brush and solvent-thinned orange wash, on cream wove paper (an imitation Japanese vellum) mounted on mottled blue wove laminate card (verso); 205 × 119 mm (image); 207 × 121 mm (sheet); 230 × 316 mm (secondary support)  \nSigned recto of secondary support, lower center, in pen and brown ink: á / Stephane / Mallarme / Cette étrange figure cruelle enigme P. Gauguin 1895  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.686.2  \nGuérin 48, Kornfeld 35\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The image of Oviri, a goddess of death and mourning whom Tahitians regarded as savage and wild, preoccupied Gauguin; he depicted her in many media from 1894 until at least 1901. The wood-block print Oviri is informed by the largest and among the most important ceramic pieces the artist made, his 1894 sculpture of the goddess (fig. 84.1 [Gray 113]), as well as the 1892 oil painting Noa Noa, whose present location is unknown (fig. 84.2 [W 487]).\n\nNoa Noa depicts an area near Gauguin’s dwelling in the Mataeia district of Tahiti Nui (see Scented Sites); a related view can be seen in another canvas from the same year, Fatata te moua (At the Foot of a Mountain), which features a grove of mango trees, palm trees, and the artist’s abode (fig. 84.3 [W 481]). If one reverses the wood-block print and compares it to a superimposition of the sculpture Oviri, also reversed, over Noa Noa, the close relationship of the settings of the painting and print becomes evident (fig. 84.4).\n\nThe sculpture shows Oviri with long, cascading hair, glazed white; her large head displays exaggerated features, especially her enlarged, empty, and mesmerizing eyes. Her knees bent, the full-length figure seems to sway. She stands with two animals: her left hand holds the helpless, drooping body of a wolf cub, while her right hand grasps its neck with the force of a stranglehold. Crushed beneath her is a dying or dead she-wolf; its blood pools at her feet and stains her tresses.\n\nThese details are less evident in the extant impressions of the Oviri wood-block print, cloaked as they are in mottled layers and uneven textures of thickly applied inks of various colors, from black to brown, from deep orange to deep yellow ocher. Nonetheless, one can identify at the figure’s right a coconut palm, flowering caper bush, and the spiky blades of what might be a peacock plant—all of which feature in the painting Noa Noa but which are more summarily depicted in the print. The impressions under discussion here (cat. 84.1, cat. 84.2, cat. 84.3, and cat. 84.4) do not suggest the verdant setting of the lost Noa Noa painting. Rather, they evoke a humid, dense rain forest in which one might come upon a lichen-covered statue of a deity (see fig. 84.5). An atmosphere of mystery and menace prevails.\n\nDrawings in a sketchbook known as the Album Walter demonstrate that Gauguin frequented the Assyrian galleries at the Musée du Louvre, Paris, in the mid-to-late 1880s. Open to the public since 1847, these installations featured monumental relief sculptures, discovered in 1843, that graced the facade of the throne room at the palace of the eighth-century B.C. Assyrian king Sargon II (see fig. 84.6 left). Among them are two powerful representations of the legendary hero Gilgamesh choking a lion whose body hangs under one of the hero’s arms much like the baby wolf in Gauguin’s ceramic Oviri (see fig. 84.6 right). Gilgamesh’s decoratively embellished and stylized muscular legs caught Gauguin’s attention, as one sheet in the sketchbook demonstrates (see fig. 84.7). It is quite possible that the relief sculptures of Gilgamesh inspired the Oviri-themed works in his oeuvre.\n\nAnother possible source is an element of the decoration Eugène Delacroix executed in the Salon du Roi in the Palais du Corps Législatif, Paris, between 1833 and 1837. One of the eight pilasters that the French Romantic artist painted with personifications of the rivers of France is that of the Araris, the Latin name for the Saône. It depicts a muscular water deity holding a large fish in a manner similar to that in which Oviri grasps the wolf cub (fig. 84.8).\n\nFor the Oviri wood-block print, Gauguin used the verso of the boxwood block that he had employed as the matrix for Te atua (The God), plate 3 of his Noa Noa Suite. This was the first time he recyled a Noa Noa matrix; he eventually used the same matrix, its parts now separated, for other prints. The matrix for Te atua, comprising six sections screwed together (see fig. 84.9), had begun to separate at the joints. In 1896 he inventively incorporated a portion of the Oviri print into a new image, allowing the split in the wood to function as part of the trunk of a breadfruit tree, which is being harvested by a woman who turns to look at the goddess. The resulting composition (fig. 84.10 [Kornfeld 36, [[Field 1973] 11]), although modest in scale, possesses an expansive landscape background against which Oviri and the woman are prominently displayed. It is as if Oviri has been released from her prior confinement and mysterious surrounds into a light-filled environment.\n\nGauguin did not limit his recycling to boxwood matrices. He executed impressions of Oviri and other prints on the versos of fragments of discarded impressions of the Noa Noa Suite printed by Louis Roy. A similar fate even befell some rare counterproofs that Gauguin had pulled from pastel drawings. The verso of cat. 84.1 (fig. 84.11) is a cut-down section of a counterproof (fig. 84.12 [Field 1973 11) taken from the recto of a double-sided drawing showing a reclining nude (fig. 84.13; see also fig. 84.14).\n\nOne can trace the conceptual origin of the Oviri sculpture to an oil painting that Gauguin executed in Tahiti in 1892, E haere oe i hia (Where Are You Going?) (fig. 84.15 [W 478]). In addition to featuring two crouching females in the middle ground in front of a shack with a pitched roof, the right foreground is occupied by a three-quarter-length depiction of a Tahitian woman, naked from the waist up. She supports an animal with both hands, much as Oviri does in Gauguin’s sculpture. Unlike the violence and cruelty implied in the ceramic work, the woman in the painting seems to caress the animal, perhaps a pet, she holds.\n\nTwo watercolor monotypes from 1894/95 study the ceramic Oviri from different angles: in one the figure is seen in a three-quarter view from the side, but reversed; in the other, it is observed from the front (fig. 84.16 and fig. 84.17). Gauguin very likely included a vignette-like pen, ink, and wash drawing of the same period, based on the finished sculpture, in a letter to a correspondent (fig. 84.18).\n\nGauguin created a plaster relief sculpture—a self-portrait in profile—at the time he was engaged in making his ceramic Oviri (see fig. 84.19 [Gray 109]). The goddess must have been very much on his mind and the connection he felt with her primitive, savage nature so strong that he inscribed her name above his countenance. He added his monogram, PGO, in the upper left, underscoring his identification with Oviri. A crested bird, a motif that is ubiquitous in the artist’s work (perhaps a peacock or peahen) appears at the upper right. In the artist’s 1890/91 drawing Soyez symboliste (Be a Symbolist [Portrait of Jean Moréas]) (fig. 84.20), not only does the crested bird in the upper right appear as a mirror image of that in the bronze, but peacock feathers feature prominently behind the three-quarter profile in the composition.\n\nIn a drawing by Gauguin of a sculpture, he transformed Oviri into the Roman goddess of the hunt (fig. 84.21). Diana presumably holds a wolf cub, with a second animal at her feet; her name is emblazoned on the base. The way in which the animal wriggles to escape the clutches of its mistress suggests that we are not witnessing a life-and-death struggle but rather a humorous, everyday one, that of a reluctant pet perhaps protesting an impending bath.\n\nThe exact date for this sheet is difficult to establish. The writer Charles Morice, Gauguin’s collaborator on Noa Noa, Voyage de Tahiti, referred to Gauguin’s sculpture as “Diane chasseureuse” (Diana the Hunter) in a letter to the poet Stéphane Mallarmé from February or March 1895 in connection with a public subscription, for which the former was hoping to enlist the latter’s endorsement, to fund the acquisition of the Oviri sculpture for the French nation (an effort that failed). Gauguin left France for Tahiti the following June. Whether Gauguin executed the drawing in response to the connection Morice drew between Oviri and Diana cannot be determined, but most likely he made the sheet in late 1894 or early 1895. In an article in the December 1896 issue of Les hommes d’aujourd’hui, Morice again identified Oviri with Diana, seeing them both as symbols of death and fertility, destruction and regeneration.\n\nOviri appears in an 1898 oil painting, Rave te hiti aamu (The Idol) (fig. 84.22 [W 570]) as an imposing statue next to the trunk and branches of a beach hibiscus tree. This bright, richly hued landscape, with a view to the island of Moorea across an expanse of water, is what Gauguin could see every day from his house in Puna’auia, Tahiti. It echoes the open vista the artist created two years before in his small print Woman Picking Fruit and Oviri (fig. 84.10).\n\nFinally, a 1900/1901 manuscript version of Gauguin’s broadsheet Le sourire (The Smile) carries an illustration of Oviri surrounded by text (fig. 84.23). The caption that accompanies the pen-and-ink drawing reads, “And the monster, embracing its creation, filled her generous womb with seed and fathered Séraphitus-Séraphîta.” The latter is a reference to Balzac’s 1834 novel Séraphîta, whose main character is androgynous (see Commentary).\n\nWhen Gauguin departed Paris for Tahiti in 1895, he left the ceramic Oviri behind, entrusting it to the dealer Lévy, after which it was deposited with the artist’s good friend Georges-Daniel de Monfreid. Gauguin was distressed that it did not find an owner, for he considered it to be one of his finest works. Even though he continued to hope it would sell, in October 1900, the artist wrote to Monfreid that he wanted his ceramic Oviri to grace his tomb. It took nearly seventy years to fulfill Gauguin’s wish. He was buried on May 9, 1903—the day after his death. On March 28, 1973, a bronze version of Oviri was placed on his tomb in the Cimitière Calvaire, Atuona, Hiva Oa, Marquesas Islands (fig. 84.24).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Although Gauguin revisited the imagery he invented frequently, in its apparent importance to the artist, Oviri stands alone. No other character in his iconography is as unsettling in appearance and, in existing accounts, no other seems to have had equal personal significance.\n\nAs the impressions at the Art Institute demonstrate, the figure appears in numerous wood-block prints, all variants on two compositions (Tahitian Idol—The Goddess Hina [cat. 82] and Woman Picking Fruit and Oviri [cat. 85]). It also features in a drawing from 1894/95 whose current location is unknown (see fig. 84.25); two watercolor monotypes from 1894/95 (fig. 84.26 [Field 1973 30; and fig. 84.27 Field 1973 31]); an 1898 painting entitled Rave te hiti ramu (The Idol) (fig. 84.28 [W 570]); and a late drawing included in a special edition of the artist’s Le sourire (The Smile) (fig. 84.29). Most memorably, it is the subject of a ceramic statue that Gauguin made in the winter of 1894–95 (fig. 84.30 [Gray 130]) that has the word OVIRI modeled on the front of its base. The majority of those writing about the sculpture in the twentieth century considered that the artist first developed the theme in three dimensions. However, in 1988 Richard Brettell suggested that the works on paper predated the sculpture. Although, as Brettell allowed, an exact chronology remains elusive, Gauguin’s use of a Louis Roy impression of Mahna no varua ino (The Devil Speaks) from the Noa Noa Suite as a support for one of the Art Institute’s prints (cat. 82.2) indicates that the monotypes and wood-block prints cannot predate the end of 1894.\n\nEven if the works on paper were completed before Gauguin made his definitive return to Tahiti in 1895, the early exhibition of the ceramic is uncertain, as it may or may not have appeared in the salon of the Société Nationale des Beaux-Arts that year. In 1937 the dealer Ambroise Vollard claimed that the ceramicist Ernest Chaplet, who had mentored Gauguin in his use of clay, had threatened to pull his own works from the salon if its jury rejected Oviri (which would imply that Gauguin had submitted the sculpture for consideration). Given the frequently anecdotal character of Vollard’s recollections, the tale seems far-fetched, but the ceramic Oviri was most probably fired in the ceramicist’s kiln. In an article that appeared in Le soir on April 25, 1895, Gauguin praised Chaplet’s support of his efforts “to replace the potter at his wheel by intelligent hands which could impart the life of a face to a vase and yet remain true to the character of the material used.” These words acknowledged that Chaplet was central to Gauguin’s technical experiments in the 1890s and, as art historian Dario Gamboni observed recently, the ceramic Oviri demonstrates how the artist allowed process to influence the genesis of a work of art. This consideration is as relevant to Gauguin’s printmaking as it is to his work in three dimensions; the execution of the images, as seen in the Oviri-related prints in the Art Institute’s collection, seems to have added new layers of meaning to the already complex iconography of the uncanny statuette. The artist made seventeen original impressions of the earlier print, emphasizing and obscuring details in turn, although no single example appears as a definitive version.\n\nOver the course of several years, from 1895 to 1902, Gauguin referred to the motif and the work, directly or indirectly, on several occasions, although never as “Oviri.” This is significant. Posthumous commentary has tended to understand the word as a name, linked to Oviri-moe-aihere—a god who rules over death and mourning in Tahitian mythology—which Teruia Henry (a late-nineteenth/early-twentieth-century chronicler of Tahitian mythology) translated as “Wild man sleeping in reeds.” But, according to Polynesian language expert Jack Ward, the name of the god is more accurately translated as “man sleeping in the wilderness”; whereas the word ōviri is more typically an adjective that can mean “wild”: mo’ra ōviri means “wild pig,” for instance, while pua’a ōviri translates as “wild duck,” referring to a state of being rather than to a character. This further destabilizes the task of interpretation, as it suggests that Gauguin did not name his figure but instead labeled it as if it were a categorized item in an ethnographic display. Perhaps Gauguin anticipated that the figure would be judged as other by a European—or a Polynesian—onlooker. This might explain why, when the artist inscribed the word above his likeness in a plaster relief self-portrait (see fig. 84.31 [Gray 109]), he did not include an image of the strange figure that is the subject of the Art Institute’s prints. Gauguin recognized that, like the Oviri motif, he was also a curiosity in his geographical and cultural contexts. Nevertheless, as the possible meanings of the moniker multiply, it seems increasingly likely that the artist intended no one fixed interpretation for the figure. For this reason, breaking from English titling conventions for the works, this catalogue refers to the prints simply as Oviri, without the traditional subtitle “Savage.” Gauguin’s slight statements on his images of Oviri are by no means conclusive; and given that he made them at various points of his career, it is possible, as Barbara Landy recognized in the 1960s, that the significance of the motif for the artist changed over time. Accordingly, while they serve as a useful point of departure in the task of tackling this difficult subject, they signal a series of dualities rather than one clear interpretive path.\n\nThe earliest comment Gauguin made about the motif appears on the shared mount of two prints in the Art Institute’s collection (cats. 84.3 and 84.4), which bears an 1895 dedication to the poet Stéphane Mallarmé. Without specifying a name for the combined works, the artist called the subject of the prints “this strange figure cruel enigma.” The double presentation of the character, in different colorations, reinforces the idea that its identity is, indeed, enigmatic. Meanwhile, the layers of media in the images (of ocher and, respectively, brown and black ink, with touches of black ink applied by hand in one instance [cat. 84.1]) merge and obscure detail as a reiteration of the figure’s unknowable complexity. As Peter Zegers notes, the details seen in the ceramic—the figure, knees bent, stands on a bleeding and dead (or dying) animal and clutches another with one hand—are obscured or eliminated in the wood-block prints, in which the figure resembles a stone idol in an overgrown forest setting (see Descriptive Analysis and Related Works). This may align the prints with Gauguin’s belief that visual art can prioritize suggestion over representation, a capacity more usually associated with poetry in Symbolist circles. Interestingly, when the poet and critic André Fontainas complained in 1899 that Gauguin’s work did not represent specific Tahitian or Marquesan settings, the artist evoked Mallarmé in his response, in justification of his art’s deliberate ambiguity: “It is a musical poem, it needs no libretto,” he stated, quoting the poet, after explaining, “My dream is intangible. It comprises no allegory.” Given that Gauguin presented the Art Institute’s pair of images to his friend Mallarmé, it is surely likely that the former, mindful of their creative exchange, imagined that the latter would draw his own conclusions as to their meaning.\n\nThe most solid identification Gauguin gave of the figure—this time in relation to his ceramic—was in an April 1897 letter to Vollard. Therein the artist referred to it not as Oviri, but as “The Murderess” and indicated that he deemed the work “exceptional.” Although in his written travel account Noa Noa, Voyage to Tahiti, Gauguin used the metaphor of woodcutting to convey how he destroyed his European self and became Polynesian, the suggestion made by one scholar that his invented figure relates to this symbolic “killing” seems implausible. Rather, if oviri is used as an adjective, the inference is that his “murderess”—like the artist himself—was “wild.”\n\nThe text Gauguin wrote on a drawing of the figure made in preparation for his satirical journal Le sourire (fig. 84.31) certainly characterizes the figure as untamed: “And the monster, holding its creature, impregnates with its seed a generous abdomen in order to engender Séraphitus-Séraphîta.” The grammar of the sentence in French is vague; the gerund (étraignant) could indicate a “holding” that is either strangulation or embrace. However, based on Gauguin’s earlier reference to Oviri as a “murderess,” it seems likely that the “monster’s” grip is one of sinister intent.\n\nThe gender of Oviri is also unclear. In French the word monstre is masculine, which, in turn, would imply that so too is Gauguin’s “Murderess”; she impregnates herself with the animal’s seed, as the inseminator becomes the inseminated.\n\nGiven that Gauguin gendered his creature female and male in turn, the reference to Séraphitus-Séraphîta and the doubling of the print on one mount take on increased significance. Honoré de Balzac’s novel Séraphîta was popular in Symbolist circles; its characters experience the protagonist of the title as either woman or man. At the end of the book, Séraphitus-Séraphîta emerges as the human incarnation of angelic androgyny whose laments include the following: “All beings spend a first life in the sphere of Instinct where they work to realize the futility of the earthly treasures they have given so much to amass. How many times does one live in this first world before leaving it prepared to start over with other trials in the sphere of Abstractions, where thought is taken up with pseudo sciences, where the mind lets go at last of human discourse; because, when Matter is exhausted, Spirit comes.” Such lofty rejection of the literal—which is in keeping with some of Gauguin’s own statements—and the circulation of Balzac’s novel among the artist’s Parisian associates allow for the possibility that he identified with the character. In his 1893 manuscript Cahier pour Aline (Notebook for Aline), Gauguin had indicated that Balzac sought suggestion over representation, as he clearly did in his own art.\n\nSome writers have understood Oviri as a stand-in for the artist, or, as Henri Dorra suggested, for his half-Peruvian grandmother, Flora Tristan. Gauguin made a wood casket, seemingly inspired by the Norse tombs that he had seen in his wife’s native Copenhagen, which contains a carved adolescent figure. The figure, which may be a self-portrait, assumes the same pose as the ceramic Oviri, a possible indication that the artist connected his own identity with that of his invention (see fig. 84.32). Alternatively (or simultaneously), Gauguin may have associated the genderless divinity with his Tahitian neighbors. In his writings, notably, he perceived and celebrated what he saw as the lack of differentiation in their physiognomy, whether male or female.\n\nIn any of these scenarios, of ultimate significance is the fact that, with this reference, the idea of duality emerges once again. Laurence Madeline observed that androgyny was a concern in Gauguin’s art from his time in Britanny, and more recently Yeon Shim Yung argued that the ceramic Oviri, as well as being a statement of Gauguin’s mature artistic credo, was a development of the late-nineteenth-century Symbolist femme fatale and androgyne. In a letter of 1888 to Madeleine Bernard (sister of the artist Émile Bernard), Gauguin advised her to regard herself “as a sexless Androgyne; by that I mean that the soul, the heart, in short all that is divine, must not be a slave of matter, that is of the body.” Perhaps, in writing those lines, he took inspiration from Balzac. As Zegers demonstrates, the potential sources for the image are not discernibly of either gender (see Descriptive Analysis and Related Works). In 1963 Christopher Gray suggested that the figure’s head was based partly on a Marquesan idol and partly on the remains of a deified chieftain whose mummified skull had mother-of-pearl eyes. Henri Dorra identified the origins of the piece in earlier works by Gauguin: in the personifications of Eve in Breton works, including Two Women Bathing (1887 [W 215, W 2002 241]) and the foreground figure in E haere oe i hia (Where Are You Going?) (1892 [W 478]) and Woman with a Mango (1893 [W 501]). Gamboni, meanwhile, read the opening at the back of the ceramic Oviri as simultaneously phallic and vaginal. All of these suggestions seem plausible, allowing multiple identities to coexist in the same curious motif and encouraging the viewer to broaden his or her reading.\n\nIf the drawing’s reference to “Séraphitus-Séraphîta” widens the interpretive context for the variations of Oviri, so too does its placement, when reproduced in Le sourire with, as stated above, the inscription “And the monster, holding its creature, impregnates with its seed a generous abdomen in order to engender Séraphitus-Séraphîta.” This line appears again, in a later edition of Le sourire (without the illustration) in a review that Gauguin wrote, under a pseudonym, of a fictitious play at the Grand Thêatre National in Bora Bora. Anna, a young woman, causes her suitor to die from shock when she delivers the news that she and her father are lovers. The review seems to cast the father as the monster for having impregnated his daughter, but Anna’s happy account indicates that she was a willing participant. The artist seems to have enjoyed this salacious and morbid tale, no doubt because it connected with current literary trends. These include the theme of incest, which plays a key role in Istar (1888), a novel by writer and occultist Joséphin Péladan, whom Gauguin quoted at the close of Cahier pour Aline. In Istar, Satan’s son and daughter come to Earth to atone for their father’s sins. Instead of finding salvation, however, the siblings become sexual partners.\n\nIt seems likely that the article in Le sourire had its roots in the strange narrative of Istar. In addition to borrowing from its text, Gauguin may also have been attracted to the book’s frontispiece, a design by the Belgian artist Fernand Khnopff (see fig. 84.33), whom Péladan asked to provide illustrations for a number of his novels. The 1889 drawing for Istar was shown at the Galeries Georges Petit, Paris, the same year that Gauguin exhibited with the avant-garde Brussels-based group Les Vingt, which Khnopff had cofounded. Gauguin would surely have known the drawing either from the original or from a reproduction. Like the animals included in the ceramic Oviri, the creature that wraps itself around Khnopff’s androgynous nude—a primordial, phallic, organic mass—is impossible to identify definitively. Gauguin’s distinctive modeling techniques in his ceramic are also reminiscent of Khnopff’s use of gesso duro (rough gesso) (see fig. 84.34). Many artists from Brussels participated in the Salon de la Rose + Croix, which Péladan had founded and which outlawed imagery that was purely representational, and Gauguin would have been familiar with their work.\n\nOnce again, however, to introduce incestuous or occult themes is not to pin a single meaning to the Oviri motif. Quite the opposite: it is to acknowledge that they deny the possibility. As Philippe Dagen noted in his analysis of Cahier pour Aline, Gauguin’s typical mode of expression therein was “thesis, antithesis, and no conclusion.” This seems equally true of his visual production, not only metaphorically but also quite literally. As Gauguin later reworked the wood blocks he had used for his first Oviri images, he altered the character of his invention, transforming it from an active creature to a static idol. The upper half of this figure appears in an 1896/97 wood-block print with the image of a woman picking fruit (cats. 85.1 and 85.2). As the Technical Study explains, contrary to previous understandings of the later print’s fabrication, the juxtaposition of the two images was probably not prompted by a break in the original matrix, but rather by the artist’s decision to carve around the subject and truncate the composition. With this act of cropping, Gauguin consciously reduced (or elevated) the “strange enigma” that is the full-length figure in the previous Oviri prints to a totem. Placing it in the foreground of the new composition, he added a tree to separate it from the woman, suggesting physical distance by a contrast in scale. Oviri’s strange face peers out at the viewer, a sinister presence in an otherwise timeless paradise, as in his Rave te hiti ramu. The multiplication of the motif in the artist’s oeuvre makes it impossible to know whether, ultimately, the figure is a creature or symbol.\n\nGauguin’s penultimate reference to the ceramic came in 1900, in a letter to his friend the artist Georges-Daniel de Monfreid, wherein he stipulated that he wanted the statue placed above his tomb in Tahiti on the event of his death. He asked that the “big ceramic” be sent as soon as sufficient funds were available. However, while many writers have cited this request for the piece as a grave ornament as sure evidence of the significance of the work for Gauguin, it is important to note that the artist would have much preferred that it find a buyer. Vollard had written to Monfreid at the end of the same month, suggesting that a client might emerge for the “monstrous standing woman,” so it is probably for this reason, rather than negligence on the part of Gauguin’s friend, that the work remained in France. In 1901, with no sale having transpired, an exasperated Gauguin suggested that the work might sell to the artist and collector Gustave Fayet for 2,000 francs (Fayet would purchase it eventually, in 1905, for 500 francs less). In 1902 Gauguin reiterated to Vollard that Oviri was the “best thing of mine” in the clear hope of securing a purchaser. He did not repeat his request to have the piece shipped to Tahiti, which indicates that he valued income over the object.\n\nCommentators have not tended to cite Gauguin’s letter to Monfreid in full, but the complete text is interesting, for its tone is hardly reverential. Specifically, prior to employing the piece as a gravestone, the artist explained that he would use it to decorate his garden: an environment that, as an earlier request to Monfreid for seeds makes clear, was brightly colored and informal. The question of duality makes a final reemergence. The motif of Oviri, whether three- or two-dimensional, could be artist or “other,” male or female, living or dead, idol or embellishment. It is possible that, with the introduction of the strange composite creature, Gauguin hoped to ensure that viewers would adopt a more abstract way of seeing. As he wrote in Tahiti in the late 1890s, “We can always double the beauty of a landscape by looking at it with half-closed eyes. Sometimes the senses perceive too little, they always perceive too much.”  \nNancy Ireson\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This state was not documented in the catalogue raisonné of Gauguin prints; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 35.\n\nExamination of cat. 84.1 in preparation for this publication identified a previously undocumented first state. This impression, previously the only state listed in the catalogue raisonné of Gauguin’s prints, is now state two of two. Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 35.\n\nThe verso is a partial Louis Roy impression of Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (cat. 57.2).\n\nThe verso is a partial Louis Roy impression of Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (cat. 57.2).\n\nGauguin also referred to this sculpture as “the Murderess.” See John Rewald, “The Genius and the Dealer,” Art News 58, no. 3 (May 1959), p. 62; Merete Bodelsen, Gauguin’s Ceramics: A Study of the Development of His Art (Faber &amp; Faber, 1964), p. 146.\n\nThese excavations at Dur-Sharrukin (present-day Khorsabad, Iraq) were led by the Italian-born naturalist Paul Émile Botta, who in 1841 had been named French consul in Mosul. Everything he found at Khorsabad was sent to the Musée du Louvre.\n\nSee Douglas Druick and Peter Zegers, “In the Paris Museums, 1886–1889,” in Druick and Zegers, Paul Gauguin: Pages of the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 14–15. For a thorough discussion of other possible sources for the ceramic Oviri, see Sue Taylor, “Oviri: Gauguin’s Savage Woman,” Konsthistorisk Tidskrift 62, nos. 3–4 (1993), pp. 197–202. See also Claire Frèches-Thory, “Oviri,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 376, cat. 213, n. 4.\n\nGauguin owned reproductions of pendentive decorations that Delacroix executed for the Bibliothèque de la Chambre des Députés in the Palais Bourbon, Paris, and incorporated some of the Romantic artist’s images into paintings and prints (see, for example, cat. 58).\n\nGauguin had used a similar creative approach in painting a window in his rue Vercingétorix studio in Paris in 1893; in this case, he transformed a mullion into a tree trunk. The window, Nave nave (Floral and Vegetable Motifs), is in the Musée d’Orsay, Paris, RF 1958 11.\n\nThe authenticity of this painting has been questioned. See Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 346; and Sue Taylor, “Oviri: Gauguin’s Savage Woman,” Konsthistorisk Tidskrift 62, nos. 3–4 (1993), p. 218, n. 1.\n\nThe artist’s stamp, seen in both figs. 14 and 15, is Kornfeld 28.\n\nFrançoise Cachin identified this form as a Tahitian flower in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1989), no. 214, p. 377. Charles Stuckey also believed it to be a flower; see XXX, Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 334.\n\nThe author is grateful to Dario Gamboni for pointing out the similarity of the bird in the relief and the drawing.\n\nSee Charles Morice to Stéphane Mallarmé, Feb./Mar. 1895, in Henri Mondor, Stéphane Mallarmé, Correspondence, vol. 7 (Gallimard, 1982). pp. 161–62; Charles Morice, in Les hommes d’aujourd’hui 9, no. 440 (Dec. 1896).\n\nThis manuscript issue of Le sourire has been erroneously inscribed with the date August 1891 and has been assigned as well to 1894/95. But in fact Gauguin published mimeographed issues of Le sourire (The Smile) in Tahiti between August 1899 and April 1900. Since this is labeled “XX” at the top of the right-hand page, it is possible that the artist wrote this particular issue out by hand in 1900 or 1901.\n\nGauguin declared it to be “the best thing of mine” in a letter to the dealer Ambroise Vollard on August 25, 1902. See Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1989), p. 373, n. 26.\n\n“You know my big ceramic figure which remains unsold; . . . well, I’d like to have it on my tomb in Tahiti when I die, and before then I’d like to have it in my garden” (La grande figure de céramique qui n’a pas trouvé amateur: . . . je voudrais l’avoir pour la mêttre sur ma tombe à Tahiti, et avant cela faire l’ornement de mon jardin). Gauguin to Monfreid, Oct. 1900, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 165, no. 68.\n\nMost recently Elizabeth Prelinger counted eighteen impressions of the wood-block print Oviri (nine in public collections), all unique. She also suggested that Gauguin made them in Tahiti. Elizabeth Prelinger, “Oviri (Savage),” in Gauguin: The Prints, ed. Tobia Bezzola and Elizabeth Prelinger, exh. cat. (Kunsthaus Zurich/Prestel, 2012), p. 95.\n\nRichard R. Brettell in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 376.\n\nAmbroise Vollard, Recollections of a Picture Dealer, trans. Violet M. MacDonald (Dover, 2011), p. 175.\n\nFurthermore, the relationship between the artist and the dealer was particularly tense. See Douglas Druick, “Vollard and Gauguin: Fictions and Facts,” in Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 60–81. The catalogue of the 1895 Salon contains no mention of work by Gauguin or Chaplet; see https://archive.org/stream/salonofnationale1895soci#page/20/mode/2up, accessed Nov. 18, 2015. Moreover, if Gauguin did submit the work to the Société Nationale des Beaux-Arts, he might have done so deliberately to produce antagonism. Avant-garde works were commonplace among the annual exhibitions—in 1895 the exhibitors included Maurice Denis and Carlos Schwabe—but the jury would have struggled to accept the rough handling of Gauguin’s ceramic sculpture. Earlier that year, while Oviri was on view at the gallery run by the art dealer Lévy at 57, rue Saint-Lazare, Charles Morice suggested to Stéphane Mallarmé that they try to have the piece (which he referred to as “Diana the Huntress”) rejected by the Musée du Luxembourg. Getting the museum to accept it did not enter into their discussion, suggesting that Gauguin would not have anticipated the work finding supporters in that particular arena either. See Claire Frèches-Thory’s summary of this in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 372.\n\nPaul Gauguin, “About Sevres and the Latest Kiln,” Le soir, Apr. 25, 1895, reprinted in Gauguin, Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), pp. 108–09.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 203–06.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 275.\n\nChristopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), p. 64. Gray based his reading on the work of Teruia Henry; see Teruia Henry, Ancien Tahiti, Bernice P. Bishop Museum Bulletin 48 (Bernice P. Bishop Museum, 1928). One notable alternative reading was provided by Claire Frèches-Thory, who in 1988 suggested that the title was not unequivocal, even if the notion of the “savage” dominated. Claire Frèches-Thory, in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 370.\n\nJack Ward, email to the author, Aug. 2015. Exceptions to this rule include the phrase ha’ari ōviri, which indicates a particular stage in the development of a coconut. A near synonym, which can be a noun, is taevao, which means “the wilds” or “the wilderness.”\n\nBengt Danielsson suggested that the title belonged to a favorite Tahitian song, although the evidence for this is unclear. Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 170.\n\nBarbara Landy, “The Meaning of Gauguin’s ‘Oviri’ Ceramic,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 242.\n\n“Cette étrange figure cruelle énigme.” Figure in French can also mean “face.”\n\nLinda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 111.\n\nJohn Rewald, ed., Paul Gauguin: Letters to Ambroise Vollard and André Fontainas (Grabhorn, 1943), p. 23.\n\nJohn Rewald, “The Genius and the Dealer,” Art News 58, no. 3 (May 1959), p. 62.\n\nFor an argument that connects Oviri with Gauguin’s rejection of his “civilized” identity, see Barbara Landy, “The Meaning of Gauguin’s ‘Oviri’ Ceramic,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 245.\n\nThis could align with June Hargrove’s argument that Gauguin’s use of the “murderess” label indicates that he associated women with his misfortunes. June Hargrove, “Against the Grain: The Sculpture of Paul Gauguin in the Context of His Contemporaries,” Current Issues in Nineteenth Century Art, Van Gogh Studies 1 (Waanders/Van Gogh Museum, 2007), p. 98.\n\nThis translation is by Henri Dorra. In French the line reads: “Et le monstre, étreignant sa creature, féconde de sa semence [sic] des flancs généreux pour engendrer Séraphitus Séraphîta.” Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemas of Humanity (University of California Press, 2007), p. 234. The only known original copy of the first issue of La sourire is in the Département des Arts Graphiques, Musée du Louvre, Paris.\n\nHenri Dorra, The Symbolism of Paul Gauguin : Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 234–35.\n\nWayne Anderson, citing Pierre Loti, characterized Oviri as a “savage cannibal,” a goddess of death, who would “kill what she nurtures.” Anderson, Gauguin’s Paradise Lost (Viking, 1971), p. 261. However, in Loti’s 1878 novel, Le mariage de Loti, the word is used as an insult in a fight between two girls and translated as “savage” (the girl who utters the word also calls her companion a “cannibal”); but the passage does not seem to connect with an account of the goddess. Anderson’s reading, then, appears to represent an amalgamation of sources and thus can be set aside for the purposes of this interpretation, as can another analysis, by John E. Gedo, based on Anderson’s; Gedo, “The Inner World of Paul Gauguin,”Annual of Psychoanalysis 22, pp. 97–98. For the original text, see Pierre Loti [Julien Viaud], Oeuvres complètes de Pierre Loti, vol. 1 (Calmann Lévy, 1892), p. 122.\n\nHonoré de Balzac, Louis Lambert, suivi par Séraphîta (Charpentier, 1842). Balzac wrote Séraphîta in 1834; it first appeared, serially, in 1836 and came out as a novel in 1842.\n\nHonoré de Balzac, Louis Lambert, suivi de Séraphîta (Charpentier, 1842), p. 302.\n\n“Peut-on dire que l’homme qui a écrit Séraphitus Séraphîta—Louis Lambert—soit un naturaliste? Non, Balzac n’est pas un naturaliste.” Paul Gauguin, Cahier pour Aline, Petite collection (Eds. du Sonneur, 2009), p. 44.\n\nSee Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 236; and Nancy Mowell Matthews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 208.\n\nCharles F. Stuckey, “Wooden Casket,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 172, cat. 11.\n\nPaul Gauguin, Noa Noa, trans. O. F. Thesis (Noonday, 1957), p. 47.\n\nOn how Gauguin’s understanding of Swedenborg, gained through his reading of works by Balzac, influenced his take on Christianity in L’Église catholique et les temps modernes (The Catholic Church and Modern Times), see Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), pp. 421–38.\n\nLaurence Madeline, Ultra-Sauvage: Gauguin Sculpteur (A. Biro, 2002), p. 137; Yeon Shim Yung, “The Monstrous and the Grotesque: Gauguin’s Ceramic Sculpture,” Image and Narrative (Nov. 2008), http://www.imageandnarrative.be/inarchive/Timeandphotography/shimchung.html, accessed Nov. 3, 2015. Allegedly, Gauguin had commented that had he, rather than Auguste Rodin, designed a monument to Balzac, he would have placed the figures of Séraphitus-Séraphîta (calling them “deux petits monstres” [two little monsters]) in the hands of a giant. June Hargrove, “Against the Grain: The Sculpture of Paul Gauguin in the Context of His Contemporaries,” Current Issues in Nineteenth Century Art, Van Gogh Studies 1 (Waanders/Van Gogh Museum, 2007), pp. 102; 111, n. 99. Hargrove questioned the authenticity of this statement based on Rodin’s having completed his sculpture in 1898, long after Gauguin had left Paris.\n\n“Il faut vous considérer comme Androgyne sans sexe; je veux par là que l’âme, le coeur, tout ce qui est divin enfin ne doit pas être esclave de la matière, c’est-à-dire du corps.” Gauguin to Madeline Bernard, Oct. 1888, in Paul Gauguin, Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (Saturn, 1949), p. 103.\n\nChristopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; Hacker Art Books, 1980), p. 65.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 228.\n\nDario Gamboni, “Volcano Equals Head Equals Kiln Equals Phallus: Connecting Gauguin’s Metaphors of the Creative Act,” Anthropology and Aesthetics, ed. Franceso Pollizzi (Spring/Autumn 2013), pp. 100–101.\n\nThe idea of male and female in the same work is also present in Gauguin’s Afternoon of a Faun (Gray 100). Charles F. Stuckey identified the woman and faun on the back and front of the ceramic as the victim and assailant in a rape scene. Stuckey, in Stephen F. Eisenman, ed., Gauguin: Artist of Myth and Dream, exh. cat. (Skira, 2007), p. 274.\n\nLe sourire 1 (Aug. 1899); facsimile ed., Paul Gauguin, Le Sourire de Paul Gauguin, intro. and notes by L. J. Bouge (G. P. Maisonneuve, 1952), n.pag. Douglas Druick and Peter Zegers also suggested that Gauguin’s zincograph Leda and the Swan (cat. 11 [Kornfeld 1]) connotes incest. Druick and Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions to the text by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 89.\n\nPaul Gauguin, Cahier pour Aline, Petite collection (Éds. du Sonneur, 2009), p. 50. In addition to being inspired by Balzac and his interest in androgyny, it is possible that Gauguin knew Péledan’s 1884 novel Le vice suprême, in which an artist creates a sexless angel.\n\nRobert L. Delevoy, Catherine de Croës, and Giselle Ollinger-Zingue, Fernand Khnopff (Bibliothèque des Arts, 1979), pp. 240–41. Gauguin may also have been aware of Khnopff’s experiments with gesso duro; on Knopff and this technique, see Michel Draguet, Knopff ou l’ambigu poétique (Broché, 1999), p. 138.\n\nFor instance, Nancy Mowell Matthews suggested that, since Gauguin seems to have considered the fox the Indian symbol of perversity, Oviri might hold a fox that is the artist’s alter ego, indicating gender instability and dangerous sexuality. Nancy Mowell Matthews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), pp. 208–9. Henri Dorra read the animal at Oviri’s side as a dog and the one at the figure’s feet as a dog or wolf. Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 235–36. Alternatively, a collarless wolf might allude to Gauguin’s “primitive self”; Degas had called Gauguin a wolf (in reference to a fable by La Fontaine), and the artist was clearly quite proud of the comparison. See Naomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Van Gogh and Paul Gauguin (Fairleigh Dickinson University Press, 1998), p. 163.\n\nGauguin mentioned the Salon in his correspondence, although his feelings about the group are hard to discern. Paul Gauguin to Maurice Denis, n.d. [June 1899], in Maurice Milangue, ed., Paul Gauguin, Letters to His Wife and Friends, trans. Henry J. Stenning (Saturn, 1946), pp. 218–19, no. 171. Gauguin warned the young artist that he “may be exposed to a little ridicule over the Rosicrucians, although this may be a wonderful advertisement, believing that Art has no business in this house of Peladan [sic].”\n\nPhilippe Dagen noted this particularly in relation to the elaborate description of Manao tupapau (Spirit of the Dead Watching) (W 457) that Gauguin wrote in Cahier pour Aline. Dagen, preface to Paul Gauguin, Cahier pour Aline, Petite collection (Éds. du Sonneur, 2009), p. 9; see pp. 32–35 for Gauguin’s explanation of the painting.\n\nJohn E. Gedo described the scene in Woman Picking Fruit and Oviri as a subverted Paradise; Gedo, “The Inner World of Paul Gauguin,” Annual of Psychoanalysis 22 (1994), p. 97.\n\nGauguin to Monfreid, Oct. 1900, in The Letters of Paul Gauguin to Daniel de Monfreid, trans. Ruth Pielkovo (William Heinemann, 1923), pp. 130–31.\n\nAmbroise Vollard to Georges-Daniel de Monfreid, Oct. 21, 1900, Loize archives, Musée Gauguin, Papeete, cited by Claire Frèches-Thory, “Oviri,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 372.\n\nAnnie Joly-Segalen, ed., Paul Gauguin: Lettres de Paul Gauguin à Georges-Daniel de Monfreid, introduction by Victor Segalen (G. Falaize, 1950), no. 72. For an English translation, see Claire Frèches-Thory, “Oviri,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicag/New York Graphic Society Books, 1988), p. 372.\n\nGauguin to Monfreid, Oct. 1898, in The Letters of Paul Gauguin to Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 107, no. 36. In this letter, Gauguin asked his friend to send a selection of “simple dahlias, nasturtiums and sunflowers of various sorts . . . whatever you can think of,” so that he could decorate the grounds. The following April, he reported to Monfreid that he was enjoying the seeds and that the garden was a “veritable Eden” (p. 117, no. 41).\n\n“Nous pouvons toujours doubler la beauté d’un paysage en le regardant des yeux à demi clos. Les sens perçoivent quelquefois trop peu, ils perçoivent toujours trop.” Paul Gauguin, Cahier pour Aline, Petite collection (Éds. du Sonneur, 2009), pp. 19–20.\n\n</section><section id=\"figures\">Top left, Oviri, 1894 (cat. 84.1). Top right, Oviri, 1894 (cat. 84.2). Bottom right, Oviri, 1894 (cat. 84.3). Bottom left, Oviri, 1894 (cat. 84.4).\n\nfig. 84.25 Paul Gauguin (French, 1848–1903). Oviri, 1894/95. Pen and ink, brush and wash on paper. Location unknown. From Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927), p. xxviii.\n\nfig. 84.26 Paul Gauguin (French, 1848–1903). Oviri, 1894/95. Watercolor transfer monotype. Location unknown. From Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 375.\n\nfig. 84.27 Paul Gauguin (French, 1848–1949). Oviri, 1894/95. Watercolor transfer monotype heightened with gouache on Japan paper laid down on board; 29.3 × 22.9 cm (11 1/2 × 9 in.). Private collection.\n\nfig. 84.28 Paul Gauguin (French, 1848–1903). Rave te hiti ramu (The Idol), 1898. Oil on canvas; 73.5 × 92 cm (29 × 36 1/4 in.). State Hermitage Museum, Saint Petersburg, ГЭ-9121.\n\nfig. 84.29 Paul Gauguin (French, 1848–1903). Double-page manuscript issue of Le sourire (The Smile), with sketch of Oviri, 1900/1901. Brush and ink on paper; 30.6 × 21.3 cm (12 × 8 5/8 in.). Département des Arts Graphiques, Musée du Louvre, Paris.\n\nfig. 84.30 Paul Gauguin (French, 1848–1903). Oviri, 1894. Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114.\n\nfig. 84.31 Paul Gauguin (French, 1848–1903). Oviri (Self-Portrait), 1894/95. Plaster; 36 × 34 cm (14 1/8 × 13 5/16 in.). Location unknown.\n\nfig. 84.32 Paul Gauguin (French, 1848–1903). Resurrection Sarcophagus-Like Casket (interior), 1884–85. Pearwood, with iron hinges, leather, and red stain, inlaid with two netsuke masks; 21 × 51.4 × 13 cm (8 1/4 × 20 1/4 × 5 in.). The Kelton Foundation, Santa Monica.\n\nfig. 84.33 Fernand Knopff (Belgian, 1858–1921). Istar, 1888. Sanguine on paper; 16.5 × 7 cm (6 1/2 × 2 3/4 in.). Collection Wolf Vecker, Lausanne.\n\nfig. 84.34 Fernand Knopff (Belgian, 1858–1921). Sybille, 1894. Gesso duro. Destroyed.\n\nfig. 84.1 Paul Gauguin (French, 1848–1903). Oviri, 1894. Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114.\n\nfig. 84.2 Paul Gauguin (French, 1848–1903). Noa Noa, 1892. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Location unknown. From Wilhelm Bart, Paul Gauguin (Benno Schwabe &amp; Co., 1929), plate 29, opposite p. 118.\n\nfig. 84.4 Paul Gauguin (French, 1848–1903). Left, Oviri, 1894 (reversed and superimposed on top of a reproduction of the painting Noa Noa). Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114. Right, Oviri (Savage), 1894 (reversed). Wood-block print in brown on beige wove paper; 20.1 × 12.7 cm (7 15/16 × 5 in.). Museum of Fine Arts, Boston, bequest of W. G. Russell Allen, 60. 338.\n\nfig. 84.3 Paul Gauguin (French, 1848–1903). Fatata te moua (At the Foot of a Mountain), 1892. Oil on canvas; 68 × 92 cm (26 3/4 × 36 1/4 in.). State Hermitage Museum, Saint Petersburg, ГЭ-8977.\n\nfig. 84.5 Lichen-covered, weathered tikis at the cult site (marae) at Iipona, Puamau Valley, Hiva Oa, Marquesas Islands. Photograph by Peter Zegers.\n\nfig. 84.6 Left, Assyrian gallery at the Musée du Louvre, Paris, n.d. Center, Assyria. Legendary Hero Gilgamesh Choking a Lion, late Assyrian period (end of the eighth century B.C.) (right of center in gallery photograph). Alabaster; 450 × 188 × 22 cm (177 3/16 × 74 × 8 11/16 in.). Musée du Louvre, Paris, AO 19861. Right, Assyria. Legendary Hero Gilgamesh Choking a Lion, late Assyrian period (end of the eighth century B.C.) (directly right of the archway in gallery photograph). Alabaster; 552 × 218 × 63 cm (217 5/16 × 85 13/16 × 24 13/16 in.). Musée du Louvre, Paris, AO 19862.\n\nfig. 84.7 Left, Assyria. Legendary Hero Gilgamesh Choking a Lion, end of the eighth century B.C. (detail). Alabaster; 552 × 218 × 63 cm (217 5/16 × 85 13/16 × 24 13/16 in.). Musée du Louvre, Paris, AO 19862. Right, Paul Gauguin (French, 1848–1903). Sketch of the legs of Gilgamesh, fol. 56V from the Album Walter. Graphite on paper; 15.3 × 9.4 cm (6 × 3 11/16 in.). Musée d'Orsay, Paris, held at the Département des Arts Graphiques, Musée du Louvre, Paris, RF 30569, 100.\n\nfig. 84.8 Eugène Delacroix (French, 1798–1863). Araris (River Saône), 1836. Oil and wax; 300 × 100 cm (118 1/8 × 39 3/8 in.). Salon Delacroix, Palais Bourbon, Paris.\n\nfig. 84.9 Paul Gauguin (French, 1848–1903). Schematic construction of the verso of the boxwood matrix for Te atua (cat. 53) showing that the panel comprised six component sections, two of which the artist used to carve the image for cats. 51–55, part of which he then included, along with portion of an adjacent section, to create Gauguin’s Woman Picking Fruit and Oviri (1896). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.94.\n\nfig. 84.10 Paul Gauguin (French, 1848–1903). Woman Picking Fruit and Oviri, 1896. Wood-block print in black on ivory Japanese tissue mounted onto ivory wove paper; 105 × 90 mm (image); 133 × 111 (sheet). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.94.\n\nfig. 84.11 Paul Gauguin (French, 1848–1903). Verso of Gauguin’s Oviri (1894) showing a fragment of a Louis Roy impression of Mahna no varua ino (The Devil Speaks), c. 1894. The Art Institute of Chicago, 1947.686.2.\n\nfig. 84.12 Paul Gauguin (French, 1848–1903). Verso of Gauguin’s Oviri (1894) showing a section of a pastel counterproof pulled from Gauguin’s Reclining Female Nude and reworked by the artist. The Art Institute of Chicago, 1948.273.\n\nfig. 84.13 Paul Gauguin (French, 1848–1903). Reclining Female Nude, 1895. Pastel counterproof, selectively reworked, from Reclining Female Nude (Field 1977 11); 24.5 × 40 cm (9 5/8 × 15 3/4 in.). Private collection.\n\nfig. 84.14 Paul Gauguin (French, 1848–1903). Reclining Female Nude, 1894/95. Charcoal, black chalk, and pastel on laid paper; 30 × 62 cm (11 13/16 × 24 7/16 in.). The National Gallery of Art, Washington, D.C., gift of Robert and Mercedes Eichholz in Honor of the 50th Anniversary of the National Gallery of Art, acc. no. 1990.77.1.a. On the verso of this sheet is Study for “Aita tamari Judith te parari” (Portrait of Anna the Javanese) (c. 1894).\n\nfig. 84.15 Paul Gauguin (French, 1848–1903). E haere oe i hia (Where Are You Going?), 1892. Oil on canvas; 96 × 69 cm (37 13/16 × 27 3/16 in.). Staatsgalerie, Stuttgart.\n\nfig. 84.16 Paul Gauguin (French, 1848–1903). Oviri (Savage), 1894/95. Watercolor transfer monotype selectively heightened with water-based colors on Japanese paper, laid down on secondary cardboard support; 28.2 × 22.2 cm (11 1/8 × 8 3/4 in.). Christie’s, New York, Impressionist and Modern Art Works on Paper, sale cat. (Christie’s, New York, May 13, 2016), lot 1072.\n\nfig. 84.17 Paul Gauguin (French, 1848–1903). Oviri (Savage), 1894/95. Watercolor transfer monotype on paper; 29.5 × 20.9 cm (11 5/8 × 8 1/4 in.). Harvard Art Museums/Fogg Museum, Gift of the Woodner Family Collection, Inc., M24382.\n\nfig. 84.18 Paul Gauguin (French, 1848–1903). Oviri (Savage), 1894/95. Pen and ink and wash on paper. Location unknown.\n\nfig. 84.19 Paul Gauguin (French, 1848–1903). Oviri (Self-Portrait), 1894/95. Bronze (originally plaster); 36 × 34 cm (14 3/16 × 13 3/8 in.). Private collection.\n\nfig. 84.20 Paul Gauguin (French, 1848–1903). Soyez symboliste (Be a Symbolist [Portrait of Jean Moréas]), 1890/91. Brush and ink, pen and ink, and black crayon on paper; 25.4 × 28.2 cm (10 × 11 1/8 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, Nov. 6, 2015), pp. 122–23 (ill.), lot 172.\n\nfig. 84.21 Paul Gauguin (French, 1848–1903). Diane, 1894/96. Graphite and sepia wash on paper; 21 × 15 cm (8 1/4 × 5 16/16 in.). Private collection. Galerie Kornfeld, 170 ausgewählte Kunstwerke des 19. und 20. Jahrhunderts, sale cat. (Galerie Kornfeld, June 17 2011), lot 42.\n\nfig. 84.22 Paul Gauguin (French, 1848–1903). Rave te hiti aamu (The Idol), 1898. Oil on canvas; 73 × 91 cm (28 3/4 × 35 13/16 in.). State Hermitage Museum, Saint Petersburg, ГЭ-9121.\n\nfig. 84.23 Paul Gauguin (French, 1848–1903). Double-page manuscript issue of Le sourire (The Smile), with sketch of Oviri in brush and black ink, 1900/1901. Département des Arts Graphiques, Musée du Louvre, Paris, RF 28844.\n\nfig. 84.24 Tomb of Paul Gauguin, with bronze version of Oviri, Cimetière Calvaire, Atuona, Hiva Oa, Marquesas Islands. Photograph by Peter Zegers.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:48-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}