{
    "id": 39614087453,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39614087453",
    "title": "Cat. 77.3  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140378",
    "accession": "1946.341",
    "generic_page_id": 7,
    "artwork_id": 55504,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her)  \n1894/95  \nWood-block print in black ink with brush and stencil-applied red, orange, yellow, green, blue, violet, and brown watercolors on ivory Japanese paper, laid down on cream Japanese paper; 227 × 522 mm (image), 232 × 572 mm (sheet)  \nThe Art Institute of Chicago, John H. Wrenn Fund, 1946.341  \nGuérin 36, Kornfeld 29 III/IV  \nFor the verso, see fig. 77.3.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Robert Hartshorne (1866–1927), Highlands, New Jersey.\n\nBy descent to his son, Richard Hartshorne (1900–1958), New Jersey.\n\nSold at Parke-Bernet, New York, to Julius Wills, for Richard H. Zinser (1885–1983), New York, Jan. 23, 1946, lot 91.\n\nSold by Richard H. Zinser, New York, to the Art Institute of Chicago, 1946.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 89.\n\nArt Institute of Chicago, A Survey of the Woodcut, Jan. 22–Apr. 6, 1958, no cat.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 164; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nUniversity of Miami, Joe and Emily Lowe Art Gallery, Renoir to Picasso, 1914, Feb. 8–Mar. 10, 1963, cat. 63 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 186 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibitionfor the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 23, cat. 89.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 85, cat. 164.\n\nRonald Alley, Gauguin (Spring Books, 1961), p. 18 (ill.).\n\nJoe and Emily Lowe Art Gallery, University of Miami, Renoir to Picasso, 1914, exh. cat. (Joe and Emily Lowe Art Gallery, University of Miami, 1963), pp. 12–13, 19, cat. 63 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 347, cat. 186 (ill.).\n\nJean Leymarie, Gauguin: Watercolors, Pastels, Drawings, 2nd ed. (Rizzoli, 1989), p. 32 (ill.). Translated as Jean Leymarie, Gauguin: Aquarelles, pastels et dessins (Skira, 1988), p. 32 (ill.)\n\nDenise Delouche, Gauguin: Et la Bretagne (Apogée, 1996), pp. 123–24 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower right, in graphite: Le grande Idole / Le 9 [?]\n\nInscribed lower right, in graphite: Le 9 [?]\n\nInscribed lower right, in red pencil: 458\n\nInscribed lower left, in graphite: 100 Weyde [or Weyle?] / SXX\n\nCollector’s stamp lower left, in black ink: RH [encircled]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">His collector's stamp, verso, lower left, in black ink (Lugt 2215b). Parke-Bernet Galleries, New York, Fine Prints by French Impressionists and Other Masters: Collected by the Late Robert Hartshorne, sale cat. (Parke-Bernet Galleries, Jan. 23, 1946), p. 13, lot 91.\n\nParke-Bernet Galleries, New York, Fine Prints by French Impressionists and Other Masters: Collected by the Late Robert Hartshorne, sale cat. (Parke-Bernet Galleries, Jan. 23, 1946), p. 13, lot 91. Listed as “sold by order of his son Richard Hartshorne, the Present Owner” in the subtitle of the sale.\n\nParke-Bernet Galleries, New York, invoice, Jan. 23, 1946, sale 728. The woodcut was sold to a Mr. Julius Wills. In correspondence between Richard Zinser and Carl O. Schniewind dated January 11, 1946, an agent would be used to purchase the woodcut for the Art Institute of Chicago, but Richard Zinser is the primary dealer behind the sale. Curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCopy of exhibition checklist in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis object was not in the first edition, but appears here in the second edition.\n\nCollector’s stamp of Robert Hartshorne (Lugt 2215b).\n\n</section><section id=\"figures\">Cat. 77.3 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95\n\nfig. 77.3.1 Verso of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1894/95). The Art Institute of Chicago, 1946.341.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:45-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}