{
    "id": 39619717163,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39619717163",
    "title": "Cat. 84.4  Oviri, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140398",
    "accession": "1947.686.2",
    "generic_page_id": 7,
    "artwork_id": 61354,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Oviri  \n1894  \nSecond state of two  \nWood-block print, printed twice in deep-yellow ocher and brown inks, with touches of black watercolor, on cream wove paper (an imitation Japanese vellum), mounted on mottled blue wove laminate card (recto); wood-block print in black ink over red ink tone block, and brush and solvent-thinned orange wash, on cream wove paper (an imitation Japanese vellum) mounted on mottled blue wove laminate card (verso, fig. 84.4.1); 205 × 119 mm (image); 207 × 121 mm (sheet); 230 × 316 mm (secondary support)  \nSigned recto of secondary support, lower center, in pen and brown ink: á / Stéphane / Mallarme / Cette étrange figure cruelle enigme P. Gauguin 1895  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.686.2  \nGuérin 48, Kornfeld 35\n\n</section>incorrect section number 302 <section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">With Gauguin’s supply of end-grain boxwood blocks limited to the eleven fine Kiessling blocks that he had procured upon his return to Paris after his first Tahitian voyage, he resourcefully began to use the backs of some of them to continue his forays into woodblock printing. Because the blocks were manufactured by adhering a number of small boxwood segments together, sometimes as many as eighteen, they could be taken apart where they naturally split, where the adhesive had weakened, or where Gauguin intentionally cut down a block into smaller pieces to carve into the other side. He reused at least three blocks in this manner; those for Te atua (The God) (see ), Te faruru (Here We Make Love) (see cat. 58) and Mahana atua (Day of the God) (see cat. 80) were repurposed to produce additional woodblock matrices for printing.\n\nAlthough it is clear that Gauguin cut down some blocks before proceeding to carve new matrices on the other side, he is also known to have created multiple matrices on the back of a single undivided block. On the reverse of the long horizontal plank of wood used for Manao tupapau (1894/95) (cat. 77), three matrices, albeit unfinished, appear. One is another version of Manao tupapau (cat. 78 [Kornfeld 30.3a]); the second is Maori Woman in the Forest (cat. 79 [Kornfeld 30.3b]); the third, Standing Maori Woman (Kornfeld 30.3c), is not represented in the Art Institute’s collection. Peter Zegers proposes that Oviri and Woman Picking Fruit and Oviri (cat. 85 [Kornfeld 36]) were made on sections of the Te atua block (see cat. 53, Descriptive Analysis and Related Works), while the authors of the catalogue raisonné state that the original block for Te atua “seems to have been broken at an early date and parts of it taken by Gauguin to Tahiti in 1895” where the two works cited above were possibly “engraved on the verso.”\n\nCareful examination of impressions of Te atua reveal vertical and horizontal white lines that correspond to the joins and cracks between segments of the wood block. When a tracing is made to locate these segments, it is immediately clear that Gauguin flipped over the Te atua block, rotated it, and starting from the left he created Oviri, a composition that encompassed the first two vertical segments of the block as well as an additional 43 mm of the second segment (fig. 84.4.2). In an uncut sheet of paper that Gauguin first used to print an impression of Mahna no varua ino (The Devil Speaks) (cat. 57) on the recto, he printed two impressions of Oviri side by side on the verso. In both, a single irregular white line is present along the left edge (fig. 84.4.3). Although the artist trimmed many impressions of Oviri, this line, printed in the white-line manner, is present in a number of them and would have been carved to the right of Oviri in the block. The singular emphatic line was clearly meant to separate Oviri from the composition that Gauguin would then produce adjacent to it (fig. 84.4.4). When he continued to carve the block, he created Woman Picking Fruit and Oviri, which extended another 42 mm to the right, reaching the right edge of the second vertical segment of the block. He incorporated much of Oviri’s head and torso into this new composition (fig. 84.4.2 bottom right).\n\nUsing many of the same materials and printing strategies that the artist developed for his Noa Noa Suite (cats. 51–60), the impressions Gauguin pulled from these smaller wood-block segments continue to explore familiar Tahitian subjects and expand to incorporate others such as Oviri, a goddess of death and mourning. The majority of impressions were pulled from a block that was first inked in one color, then reinked and printed in another. The second printing was slightly skewed over the first to create a deliberate misalignment of the composition. Using a variety of papers, Gauguin produced impressions that have highly textured, irregularly inked surfaces in common. With the setting around the figure deliberately obscured by the monotype-like transfer of media from the block, Oviri emerges like a specter from an undefined ethereal space, the form’s legibility deliberately limited in later-state impressions (see, for example, cat. 84.2 and cat. 84.3).\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 84.4.5).\n\nGauguin unevenly printed the block twice, first in deep yellow ocher ink, then, with the block positioned lower and to the right of the ocher impression, he printed it again in brown. The surface has a mottled appearance overall as a result of the thick consistency of the ocher ink and its random, uneven distribution on the sheet (fig. 84.4.6). This ink layer has a cakey appearance under magnification; it appears thickly applied, and the peaks of reticulated ink throughout are a result of the manner in which the paper was lifted from the block. Where the brown ink covers the ocher ink, it conforms to the topography of the underlying ink layer. Here, lesser amounts of brown were applied over the ocher so that the layer of ocher beneath it dominates chromatically.\n\nSome scholars have asserted that the various impressions of Oviri were made with oil paint that was stippled onto the block with the tip of a finger; we now know that Gauguin modified the consistency of his printing inks by adding oil and often wax, depending on whether he wanted ink of a more fluid consistency or a thicker, more cakey ink. For this second-state impression, when he rolled out his ink on a platen, he did not disperse it evenly, so when he loaded his roller it in turn picked up the ink unevenly. As a result, when the ink was redistributed on the block with the hard roller, the ink was dispersed unevenly on only the highest points of the block. With much of the imagery obscured, the figure emerges from the miasma of mottled, ill-defined atmospheric surroundings.\n\nOviri is printed on the verso of a fragment of the right section of an impression printed by Louis Roy of Mahna no varua ino (cat. 57) that Gauguin trimmed to the edges of the printed image on three sides. On the left edge he included the single white vertical line noted above. The paper selected by Gauguin and Roy for their collaborative printing of Gauguin’s Noa Noa Suite (cats. 51–60) was a sturdy, medium-weight paper commonly used for printing. The paper is of Western manufacture, although its weight and smooth surface are reminiscent of the fine-quality Japanese vellums that were so coveted by artists and printers at the time. While the Japanese precursors upon which the imitation vellums were modeled were made with the finest Japanese paper fibers, their Western counterparts were manufactured with a large proportion of acidic wood-pulp fibers and a great deal of sizing, making them more affordable for commercial distribution. With the inclusion of wood pulp, it was not possible for Western papermakers to reproduce the lustrous surface quality of their Japanese counterparts. While the inclusion of large quantities of sizing in the paper helped to produce the hard, smooth, sturdy surfaces characteristic of imitation vellum, the papers absorbed printing ink less readily. This resulted in impressions with a flatter appearance overall. Finally, the addition of wood pulp also made the imitation vellums more susceptible to color change with exposure to light.\n\nAdditionally, Gauguin adhered this impression to the right of another second-state impression onto a piece of mottled, blue, wove laminate card (fig. 84.4.7). The card stock is composed of two pieces of thin blue wove paper with inclusions of blue paper fibers evenly distributed throughout to give the surface its mottled appearance. These papers are adhered to an inner layer of thin gray millboard, which provides rigidity to the mount. Gauguin favored mounts of this type for the display of many of his prints, including some of his most prized Noa Noa Suite prints. He adhered these two impressions of Oviri directly to this mount with dabs of adhesive along the top edges of each, adding a dedication to the French poet and critic Stéphane Mallarmé along the bottom.\n\n205 × 119 mm (image); 207 × 121 mm (sheet); 230 × 316 mm (secondary support)\n\nIn this second and final state of Oviri, additional fine incising is visible in the face and between and under the breasts. Yet, in this and in a number of impressions that can easily be mistaken for third-state impressions—a group in which the majority of impressions fall—the incising is no longer visible and delicate details are eliminated, not by further work on the block but rather by the manner in which the block was inked to significantly broaden shallow gouged forms and to fill lightly incised lines with ink (fig. 84.4.8 top left, top right, bottom left).\n\nThe artist systematically and deliberately printed Oviri on a variety of papers, including many on the versos of cut-down Roy impressions, using watercolors and inks of various consistencies that he variably diluted with solvent or bulked up with extender. His initial experimentations with materials and techniques in his Noa Noa Suite were by this time codified into a logical working sequence in which combinations of media and support led to predetermined aesthetic results.\n\nThe print is in sound, stable condition overall.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly from the artist to Stéphane Mallarmé (1842–1898), Paris.\n\nMarcel Guérin (1873–1948), Paris, by 1927 until at least 1936.\n\nSold by Richard H. Zinser (1884–1984), Forest Hills, New York, to the Art Institute of Chicago, 1947.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb., 1928, cat. 78.\n\nGazette des Beaux-Arts, Paris, La vie ardente de Paul Gauguin, 1936, cat. 158b.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 172; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 193.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 96.\n\nDavid and Alfred Smart Gallery, University of Chicago, The Earthly Chimera and the Femme Fatale: Fear of Woman in Nineteenth-Century Art, May 20–June 21, 1981, cat. 8.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 213 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 48.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 78.\n\nRaymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 92, cat. 158b.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 87, cat. 172.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 35, cat. 193.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 46, cat. 96.\n\nDavid and Alfred Smart Gallery, University of Chicago, The Earthly Chimera and the Femme Fatale: Fear of Woman in Nineteenth-Century Art, introduction by Reinhold Heller, foreword by Edward A. Maser, exh. cat. (David and Alfred Smart Gallery, 1981), p. 23, cat. 8.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 35.\n\nAdam Biro, ed., Gauguin: La bibliothèque des expositions (A. Biro, 1988), p. 71, fig. 44.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 374–76, cat. 213 (ill.).\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 89. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 89.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), pp. 202–03 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 96, 110, no. 24 (ill.).\n\nClaire Frèches-Thory, Gauguin à Tahiti (Gallimard/Réunion des Musées Nationaux, 2003), n.pag. (ill.).\n\nElise Eckermann, “En lutte contre une puissance formidable”: Paul Gauguin im Spannungsfeld von Kunstkritik und Kunstmarkt (Verlag und Datenbank für Geisteswissenschaften, 2003), pp. 177, 325, fig. 71.\n\nMuseo di Santa Giulia, Brescia, Gauguin, Van Gogh: L’avventura del colore nuovo, exh. cat. (Museo di Santa Giulia, 2005), pp. 260, 263 (ill.).\n\nNational Museum of Modern Art, Tokyo, Paul Gauguin (National Museum of Modern Art, 2009), p. 68, fig. 19-1.\n\nTobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Prestel, 2012), pp. 95, 98.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 245–46, fig. 138.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower center, in pen and brown ink: á / Stephane / Mallarme / Cette étrange figure cruelle enigme P. Gauguin 1895\n\nCollector’s stamp lower left, in black ink: MG\n\nInscribed along top, in graphite, partially erased: [illegible]\n\nInscribed upper right, in graphite: (Oviri) Paul Gauguin 1895 / unique [illegible word]\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The verso is a partial Louis Roy impression of Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite (cat. 57.2).\n\nThe eleventh block that also carried the Kiessling stamp was used to carve Tahitian Idol—the Goddess Hina (cat. 82). In addition to this and the ten blocks used for the Noa Noa Suite, Gauguin procured a block manufactured by attaching the wood segments with screws rather than adhesive. He used it to carve Mahana atua (Day of the God) (cat. 80) in 1894/95 and later, two images for issues of Le sourire (The Smile) (cat. 111 and cat. 120) on the verso. This block is also of fine quality and Gauguin may have purchased it at the same time that he purchased the eleven blocks manufactured by Kiessling.\n\nIt would not be unusual for a wood block to crack or for the adhesive to fail over time, given its tendency to expand and contract with seasonal changes in the environment. The majority of extant blocks exhibit some degree of cracking. However, it is interesting to note that a spline of wood was inserted into the Art Institute’s block of Maruru (Offerings of Gratitude) (cat. 55.1 [Kornfeld 22]) by cutting a channel 1/8 in. high by 1/8 in. deep along the center of the block and running the spline along all sides. Splines are commonly used to prevent cupping or cracking in larger pieces of wood, particularly those that are constructed from glued-together segments, and although the addition of a spline to an original Gauguin wood block is unusual and not something that would be done today, it ultimately did preserve the block’s structural integrity in this case.\n\nPrints from blocks that were cut down include Head of a Reclining Man (Kornfeld 37), Memory of Meijer de Haan (cat. 86), Young Maoris (cat. 87), and Two Maoris (cat. 88). See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), nos. 37, 38, 39, and 40, respectively.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 80.\n\nAn untrimmed impression of Oviri displayed in the Museum of Modern Art, New York, 2014 exhibition Gauguin: Metamorphoses provides another clear indication of the broad vertical line of demarcation that Gauguin gouged into the block to separate Oviri from the composition that he would produce adjacent to it. It is also the most legible example examined firsthand by this author of a second-state impression. It is printed in black ink and reveals every nuance of the incising, the breaks in the block, and the ring structure of the wood segments that comprise the block. See Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 149, fig. 101.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available, the jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 152.\n\nIt is important to note that Gauguin used inks of similar consistency for a number of Noa Noa Suite impressions. The techniques he perfected there were then used consistently in the group of wood-block prints that were produced thereafter on the versos of Noa Noa blocks or segments thereof.\n\nLouis Roy and Gauguin collaborated on the printing of an edition of his Noa Noa Suite that can be distinguished by its limited palette, the use of stencils to demarcate zones of individual colors, and the distinctive imitation vellum paper upon which it is printed. The paper used here is oriented so that Mahna no varua ino appears upside down on the verso when the print is turned over. It is also interesting to note that this impression and another third-state impression of Oviri in the Art Institute’s collection (cat. 84.2 [Kornfeld 35]) were cut and repurposed from the same print.\n\nThe primary supports of the two impressions were lifted from the mount during an earlier, undocumented intervention while in the Art Institute's collection. They are now hinged in place with Japanese paper.\n\nFor reproductions of several impressions of Oviri printed on a variety of papers using a variety of media, see Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), pp. 149–51.\n\nInscription on mount in Gauguin’s hand reads: “à Stéphane Mallarme cette étrange figure, cruelle enigma. P. Gauguin 1895.” It is unclear whether Gauguin was successful in getting these works to Mallarmé.\n\nThe collector’s stamp of Marcel Guérin (Lugt 1872b) on mount. See also Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsky Fine Arts, 1980), cat. 48 (ill.); Musée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 78; and Raymond Cogniat, La vie ardente de Paul Gauguin, with a preface by Henri Focillon, exh. cat. (Gazette des Beaux-Arts, 1936), p. 92, cat. 158b.\n\nCollector’s stamp of Marcel Guérin (Lugt 1872b).\n\n</section><section id=\"figures\">Cat. 84.4 Oviri, 1894.\n\nfig. 84.4.5 Gauguin’s Oviri (1894). The Art Institute of Chicago, 1947.686.1. Interactive image.\n\nfig. 84.4.2 Top left, a schematic diagram using the maculature impression of Gauguin’s Te atua (The God) (cat. 53.2) to illustrate the individual segments that were glued together to create the wood-block matrix. The block is no longer extant, so this alignment was determined by studying the cracks and marks made at the junctures of individual wood segments in impressions of Te atua (see cat. 53). Top right, mock-up of the verso of the wood block indicates the orientation of the same segments when Gauguin flipped and rotated the block in order to use the back to make additional carvings. Bottom left, an untrimmed impression of Oviri (1894) is reversed and superimposed to indicate where it was carved onto the verso of the Te atua block. Museum of Fine Arts Boston, Bequest of W. G. Russell Allen, 60.338. A purple annotation emphasizes the strong vertical line that appears along the left edge of this and other untrimmed impressions. Its placement indicates that it is one that the artist deliberately carved since it does not correspond to any existing joins between the segments. Bottom right, an impression of Woman Picking Fruit and Oviri (1894) (see cat. 85) is reversed and superimposed alongside Oviri to demonstrate how the artist used part of his previous carving to create a new composition. The right edge of this small block would have corresponded to a join between two segments, making its boundary the result of a natural break in the matrix.\n\nfig. 84.4.3 Paul Gauguin (French, 1848–1903). Top, two impressions of Oviri (verso) (1894). Bottom, impression of Mahna no varua ino (recto) (1893/94) (see cat. 57.29) printed by Louis Roy. The Kelton Foundation. In both impressions of Oviri, a pronounced line, created by carving deeply into the block, demarcates a border to the left of the figure. Gauguin trimmed many impressions to just inside this line so that it rarely appears in trimmed impressions.\n\nfig. 84.4.4 Detail of Gauguin’s Woman Picking Fruit and Oviri (1894) showing the line of demarcation that appeared along the left edge of Oviri, now centralized through the tree trunk that bisects the smaller composition, positioning Oviri on the right and the woman with raised arms on the left. Gauguin softened the rigidity of the line by adding alternating rounded gouge strokes to each side of the line. The Art Institute of Chicago, 1945.94.\n\nfig. 84.4.6 Detail of Oviri (1894) shows the distribution of the inks and their reticulated appearance on the surface of the paper. The Art Institute of Chicago, 1947.686.2.\n\nfig. 84.4.7 The versos of both impressions of Oviri (1894) are hinged onto the mount so that they are visible when the sheets are lifted. There does not appear to be a preferred orientation for printing Oviri on these Roy impressions of Mahna no varua ino. In one, the repurposed Roy impression is right side up and in the other it is upside down. The Art Institute of Chicago, 1947.686.1 and 2.\n\nfig. 84.4.8 Details of the first state (left), the second state (center), and a heavily inked second state (right) of Gauguin’s Oviri (1894) in which fine incised lines are obscured by the printing inks. The Art Institute of Chicago, 1948.273R; The Museum of Fine Arts Boston, Bequest of W.G. Russell Allen, 60.338; and The Art Institute of Chicago, 1947.686.2.\n\nfig. 84.4.1 Verso of Gauguin’s Oviri, 1894. The Art Institute of Chicago, 1947.686.2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:48-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}