{
    "id": 39614650406,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39614650406",
    "title": "Cat. 78.1  Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140380",
    "accession": "1950.109",
    "generic_page_id": 7,
    "artwork_id": 68358,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her)  \n1894/95  \nWood-block print in black ink manipulated with brush and solvent, on ivory Japanese paper, laid down on cream Japanese paper; 169 × 121 mm (image/sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1950.109  \nGuérin 40, Kornfeld 30.3 A.a  \nFor the verso, see fig. 78.1.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Basel, Kunstmuseum Basel, Ausstellung Paul Gauguin zum 100, Nov. 26, 1949–Jan. 29, 1950, cat. 89.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 165; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 189 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Paris only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Georg Schmidt, Ausstellung Paul Gauguin zum 100, exh. cat. (Kunstmuseum Basel, 1950), p. 51, cat. 89.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 85, cat. 165.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 346, 348, cat. 189 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 140, cat. 30.\n\nAnnick Ehrenström, Gérald Cramer: Au fil de ses archives de 1942 à 1986 (Bibliothèque Publique et Universitaire de Genève, 1988), p. 40 (ill.).\n\nFrançoise Cachin, Gauguin: Ce malgré moi de sauvage (Gallimard, 1989), pp. 85 (ill.), 191. Translated as Gauguin: The Quest for Paradise (Abrams, 1992), pp. 85 (ill.), 191.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 57. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 57.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Printed label with handwritten text (in italic): KUNSTMUSEUM BASEL / Gauguin-Ausstellung Dez. 1949–Jan. 1950 / Kat.-Nr. 89 / Titel Manao tupapau. Guérin / Nr. 40. / Besitzer Gérald Cramer, Genève (fig. 78.1.2)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This image, along with Maori Woman in the Forest (cat. 79), was carved on the verso of the wood block for Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 77). The verso images were printed on same piece of paper and then cut down into two individual prints.\n\nFrame label on object mat from this exhibition indicates it is cat. no. 89.\n\nLabels formerly attached to frames or backing boards. Saved in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 78.1 Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95.\n\nfig. 78.1.2 fig. 78.1.1 Verso of Gauguin’s Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1894/95). The Art Institute of Chicago, 1950.109.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:46-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}