{
    "id": 39619154174,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39619154174",
    "title": "Cat. 84.2  Oviri, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140396",
    "accession": "1948.272",
    "generic_page_id": 7,
    "artwork_id": 63090,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Oviri  \n1894  \nSecond state of two  \nWood-block print, printed twice in deep yellow ocher and black inks (recto); on cream wove paper (an imitation Japanese vellum); wood-block print in black ink over stenciled yellow ink and a red ink tone block (verso, fig. 84.2.1); on cream wove paper (an imitation Japanese vellum); 208 × 123 mm (image/sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.272  \nGuérin 48, Kornfeld 35\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">With Gauguin’s supply of end-grain boxwood blocks limited to the eleven fine Kiessling blocks that he had procured upon his return to Paris after his first Tahitian voyage, he resourcefully began to use the backs of some of them to continue his forays into wood-block printing. Because the blocks were manufactured by adhering a number of small boxwood segments together—sometimes as many as eighteen—they could be taken apart where they naturally split, where the adhesive had weakened, or where Gauguin intentionally cut down a block into smaller pieces to carve into the other side. He reused at least three blocks in this manner; those for Te atua (The God) (see cat. 53), Te faruru (Here We Make Love) (see cat. 58), and Mahana atua (Day of the God) (see cat. 80) were repurposed to produce additional wood-block matrices for printing.\n\nAlthough it is clear that Gauguin cut down some blocks before proceeding to carve new matrices on the other side, he is also known to have created multiple matrices on the back of a single undivided block. On the reverse of the long horizontal plank of wood used for Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1894/95) (cat. 77), three matrices, albeit unfinished, appear. One is another version of Manao tupapau (cat. 78 [Kornfeld 30.3a]); the second is Maori Woman in the Forest (cat. 79 [Kornfeld 30.3b]); the third, Standing Maori Woman (Kornfeld 30.3c), is not represented in the Art Institute’s collection. Peter Zegers proposes that Oviri and Woman Picking Fruit and Oviri (cat. 85 [Kornfeld 36]) were made on sections of the Te atua block (see cat. 53, Descriptive Analysis and Related Works), while the authors of the 1988 catalogue raisonné state that the original block for Te atua “seems to have been broken at an early date and parts of it taken by Gauguin to Tahiti in 1895” where the two works cited above were possibly “engraved on the verso.”\n\nCareful examination of impressions of Te atua reveal vertical and horizontal white lines that correspond to the joins and cracks between segments of the wood block. When a tracing is made to locate these segments, it is immediately clear that Gauguin flipped over the Te atua block, and starting from the left, he created Oviri, a composition that encompassed the first vertical segment of the block as well as an additional 43 mm of the second segment (fig. 84.2.2). In an uncut sheet of paper that Gauguin first used to print an impression of Mahna no varua ino (The Devil Speaks) on the recto (cat. 57), he printed two impressions of Oviri side by side on the verso. In both, a single irregular white line is present along the left edge (fig. 84.2.3). Although the artist trimmed many impressions of Oviri, this line, printed in the white-line manner, is present in a number of them and would have been carved to the right of Oviri in the block. The singular emphatic line was clearly meant to separate Oviri from the composition that Gauguin would then produce adjacent to it (fig. 84.2.4). When he continued to carve the block, he created Woman Picking Fruit and Oviri, which extended another 42 mm to the right, reaching the right edge of the second vertical segment of the block. He incorporated much of Oviri’s head and torso into this new composition (fig. 84.2.2 bottom right).\n\nUsing many of the same materials and printing strategies that the artist developed for his Noa Noa Suite (cats. 51–60), the impressions Gauguin pulled from these smaller wood-block segments continued to explore familiar Tahitian subjects and expanded to incorporate others such as Oviri, a goddess of death and mourning. The majority of impressions were pulled from a block that was first inked and printed in one color, then reinked and printed in another. The second printing was slightly skewed over the first to create a deliberate misalignment of the composition. Using a variety of papers, Gauguin produced impressions that have highly textured, irregularly inked surfaces in common. With the setting around the figure deliberately obscured by the monotype-like transfer of media from the block, Oviri emerges like a specter from an undefined ethereal space, the form’s legibility deliberately limited in later-state impressions (see, for example, cat 84.3 and cat. 84.4).\n\nGauguin unevenly printed the block twice, first in dark yellow ocher ink, then, with the block positioned lower and to the right of the ocher impression, in black. The surface has a mottled appearance overall as a result of the thick consistency of the ocher ink and its random, uneven distribution on the sheet (fig. 84.2.5). This ink layer has a cakey appearance; under magnification, it appears thickly applied and the peaks of reticulated ink throughout are a result of the manner in which the paper was lifted from the block. Where the black ink covers ocher ink, it conforms to the topography of the underlying ink layer. Here, lesser amounts of black were applied over the ocher so that the underlying ocher layer dominates chromatically.\n\nSome scholars have asserted that the various impressions of Oviri were made with oil paint that was stippled onto the block with the tip of a finger; we now know that Gauguin modified the consistency of his printing inks by adding oil and often wax depending on whether he wanted ink of a more fluid consistency or a thicker, more cakey ink. For this second-state impression, when he rolled out his ink on a platen, he did not disperse it evenly, so when he loaded his roller it picked up the ink unevenly. As a result, when the ink was redistributed on the block with the hard roller, the ink was dispersed unevenly on only the highest points of the block. With much of the imagery obscured, the figure emerges from the miasma of mottled, ill-defined atmospheric surroundings.\n\nOviri is printed on the verso of the left section of an impression printed by Louis Roy of Mahna no varua ino (cat. 57) that Gauguin trimmed to the edges of the printed image on three sides. On the left edge he included the single white vertical line noted above. The paper selected by Gauguin and Roy for their collaborative printing of Gauguin’s Noa Noa Suite (cats. 51–60) was a sturdy, medium-weight paper commonly used for printing. The paper is of Western manufacture, although its weight and smooth surface are reminiscent of the fine-quality Japanese vellums that were so coveted by artists and printers at the time. While the Japanese precursors upon which the imitation vellums were modeled were made with the finest Japanese paper fibers, their Western counterparts were manufactured with a large proportion of acidic wood-pulp fibers and a great deal of sizing, making them more affordable for commercial distribution. With the inclusion of wood pulp, it was not possible for Western papermakers to reproduce the lustrous surface quality of their Japanese counterparts. While the inclusion of large quantities of sizing in the paper helped to produce the hard, smooth, sturdy surfaces characteristic of imitation vellum, the papers absorbed printing ink less readily. This resulted in impressions with a flatter appearance overall. Finally, the addition of wood pulp also made the imitation vellums more susceptible to color change with exposure to light.\n\n208 × 123 mm\n\nIn the second and final state of Oviri, additional fine incising is visible in the face and between and under the breasts. Yet, in this and in a number of impressions that can easily be mistaken for third-state impressions—a group in which the majority of impressions fall—the incising is no longer visible and delicate details are eliminated, not by further work on the block but rather by the manner in which the block was inked to significantly broaden shallow gouged forms and to fill lightly incised lines with ink (fig. 84.2.6).\n\nThe artist systematically and deliberately printed Oviri on a variety of papers, including many on the versos of cut-down Roy impressions, using watercolors and inks of various consistencies that he variably diluted with solvent or bulked up with extender. His initial experimentations with materials and techniques in his Noa Noa Suite were by this time codified into a logical working sequence in which combinations of media and support led to predetermined aesthetic results.\n\nThe print is in sound, stable condition overall.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’Automne: 4me exposition, Oct. 6–Nov. 15 1906, cat. 150, as Noa-Noa.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 53.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 119 and cat. 229.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 205.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 7.\n\nNew York, Bignou Gallery, Gauguin: First Trip to Tahiti, Jan. 3–14, 1939, cat. 20.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, Apr. 17–July 31, 1988, cat. 213d; Art Institute of Chicago, Sept. 7–Dec. 10, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société des Artistes Français and Société du Salon d’Automne, Salon d’automne, exh. cat. (n.p., 1906), n.pag., cat. 150.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), n.pag., cat. 53.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 48.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 119.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd. ed. (Kunsthalle Basel, 1928), p. 30, cat. 229.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 16, cat. 205.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 7.\n\nBignou Gallery, Gauguin: First Trip to Tahiti, foreword by Carl O. Schniewind, exh. cat. (Bignou Gallery, 1939), cat. 20.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 375–76, cat. 213d.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 48 (ill.).\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 222, no. 21 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Collector’s stamp, lower left, in black ink: W. G. / B [circled]\n\nInscribed upper left, in pen and brown ink: PG 10 Mars [10 changed to 15]\n\nInscribed left center, in graphite: 15–\n\nInscribed left center, in graphite: Guerin No 48\n\nInscribed lower left, in graphite: No 5157\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Examination of cat. 84.1 in preparation for this publication identified a previously undocumented first state. This impression, previously the only state listed in the catalogue raisonné of Gauguin’s prints, is now state two of two. Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 35.\n\nThe eleventh block that also carried the Kiessling stamp was used to carve Tahitian Idol—the Goddess Hina (cat. 82). In addition to this and the ten blocks used for the Noa Noa Suite, Gauguin procured a block manufactured by attaching the wood segments with screws rather than adhesive. He used it to carve Mahana atua (Day of the God) (cat. 80) in 1894/95 and later, two images for issues of Le sourire (The Smile) (cat. 111 and cat. 120) on the verso. This block is also of fine quality and Gauguin may have purchased it at the same time that he purchased the eleven blocks manufactured by Kiessling.\n\nIt would not be unusual for a wood block to crack or for the adhesive to fail over time, given its tendency to expand and contract with seasonal changes in the environment. The majority of extant blocks exhibit some degree of cracking. However, it is interesting to note that a spline of wood was inserted into the Art Institute’s block of Maruru (Offerings of Gratitude) (cat. 55.1 [Kornfeld 22]) by cutting a channel 1/8 in. high by 1/8 in. deep along the center of the block and running the spline along all sides. Splines are commonly used to prevent cupping or cracking in larger pieces of wood, particularly those that are constructed from glued-together segments, and although the addition of a spline to an original Gauguin wood block is unusual and not something that would be done today, it ultimately did preserve the block’s structural integrity in this case.\n\nPrints from blocks that were cut down include Head of a Reclining Man (Kornfeld 37), Memory of Meijer de Haan (cat. 86), Young Maoris (cat. 87), and Two Maoris (cat. 88). See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), nos. 37, 38, 39, and 40, respectively.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 80.\n\nAn untrimmed impression of Oviri displayed in the exhibition Gauguin: Metamorphoses (Museum of Modern Art, New York, 2014) provides another clear indication of the broad vertical line of demarcation that Gauguin gouged into the block to separate Oviri from the composition that he would produce adjacent to it. It is also the most legible example examined firsthand by this author of a second-state impression. It is printed in black ink and reveals every nuance of the incising, the breaks in the block, and the ring structure of the wood segments that comprise the block. See Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 149, fig. 101.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 152. It is important to note that Gauguin used inks of similar consistency for a number of Noa Noa Suite impressions. The techniques he perfected there were then used consistently in the group of wood-block prints that were produced thereafter on the versos of Noa Noa blocks or segments thereof.\n\nLouis Roy and Gauguin collaborated on the printing of an edition of his Noa Noa Suite that can be distinguished by its limited palette, the use of stencils to demarcate zones of individual colors, and the distinctive imitation vellum paper upon which it is printed.\n\nFor reproductions of several impressions of Oviri printed on a variety of papers using a variety of media, see Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), pp. 149–51.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 222, no. 21. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 150.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his property as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Oviri appears in the inventories of Geiser (no. 86–106, Jan. 18, 1931, as Holzschnitte, and no. 68–89, Dec. 24, 1931, as Gravures sur bois, all listed as a set of wood blocks). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Walther Geiser’s collector stamp on recto (not in Lugt).\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walther Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 exhibition, Salon d’automne at the Grand Palais de Champs-Élyssés. This print is inscribed with the number 15, the fifteenth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 150 “Noa-Noa.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s painting is given as cat. 119. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 119. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s painting is given as cat. 229. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), p. 30, cat. 229.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 84.2 Oviri, 1894.\n\nfig. 84.2.2 Top left, a schematic diagram using the maculature impression of Gauguin’s Te atua (The God) (cat. 53.2) to illustrate the individual segments that were glued together to create the wood-block matrix. The block is no longer extant, so this alignment was determined by studying the cracks and marks made at the junctures of individual wood segments in impressions of Te atua (see cat. 53). Top right, mock-up of the verso of the wood block indicates the orientation of the same segments when Gauguin flipped and rotated the block in order to use the back to make additional carvings. Bottom left, an untrimmed impression of Oviri (1894) is reversed and superimposed to indicate where it was carved onto the verso of the Te atua block. Museum of Fine Arts Boston, Bequest of W. G. Russell Allen, 60.338. A purple annotation emphasizes the strong vertical line that appears along the left edge of this and other untrimmed impressions. Its placement indicates that it is one that the artist deliberately carved since it does not correspond to any existing joins between the segments. Bottom right, an impression of Woman Picking Fruit and Oviri (1894) (see cat. 85) is reversed and superimposed alongside Oviri to demonstrate how the artist used part of his previous carving to create a new composition. The right edge of this small block would have corresponded to a join between two segments, making its boundary the result of a natural break in the matrix.\n\nfig. 84.2.3 Paul Gauguin (French, 1848–1903). Top, two impressions of Oviri (verso) (1894). Bottom, impression of Mahna no varua ino (recto) (1893/94) (see cat. 57.2) printed by Louis Roy. The Kelton Foundation. In both impressions of Oviri, a pronounced line, created by carving deeply into the block, demarcates a border to the left of the figure. Gauguin trimmed many impressions to just inside this line so that it rarely appears in trimmed impressions.\n\nfig. 84.2.4 Detail of Gauguin’s Woman Picking Fruit and Oviri (1894) showing the line of demarcation that appeared along the left edge of Oviri, now centralized through the tree trunk that bisects the smaller composition, positioning Oviri on the right and the woman with raised arms on the left. Gauguin softened the rigidity of the line by adding alternating rounded gouge strokes to each side of the line. The Art Institute of Chicago, 1945.94.\n\nfig. 84.2.5 Detail of Oviri (1894) showing the distribution of the inks and their reticulated appearance on the surface of the paper. The Art Institute of Chicago, 1948.272.\n\nfig. 84.2.6 Details of the first state (left), the second state (center), and a heavily inked second state (right) of Gauguin’s Oviri (1894) in which fine incised lines are obscured by the printing inks. Left and right, the Art Institute of Chicago, 1948.273R, 1948.272. Center, Museum of Fine Arts Boston, Bequest of W. G. Russell Allen, 60.338R.\n\nfig. 84.2.1 Verso of Gauguin’s Oviri, 1894. The Art Institute of Chicago, 1948.272.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:48-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}