{
    "id": 39611835681,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39611835681",
    "title": "Cat. 72  Mahana no atua (Day of the God), 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140370",
    "accession": "1926.198",
    "generic_page_id": 7,
    "artwork_id": 27943,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mahana no atua (Day of the God)  \n1894  \nOil on linen canvas; 68 × 91 cm (26 7/8 × 36 in.)  \nSigned and dated: Gauguin 94. (lower left, in orange paint)  \nInscribed: MAHANA no Atua (lower left, in dark-blue paint)  \nThe Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.198  \nW 513\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Mahana no atua (Day of the God) is the most hieratic and symbolic painting of Tahiti that Gauguin made before 1897, when he executed his monumental D’où venons nous, Qui sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?) (Museum of Fine Arts, Boston [W 561]). It is thus distinct from paintings from the artist’s first Tahitian stay, since all of these works—even those representing a mythical Tahitian past (see fig. 72.1 [W 468])—were intended to project an internally coherent rendition of plausible images. Here, the highly organized composition encourages the viewer to consider the painting as a combination of invented elements with aspects of the real Tahiti that make this imaginary world more concrete and believable.\n\nGauguin executed Mahana no atua in Paris, to which he had returned in late August 1893, in his studio at 6, rue Vercingétorix. The painting dates from 1894, after his November 1893 exhibition at the Galerie Durand-Ruel, Paris, from which only three of the forty-one paintings, sculptures, and carvings he had executed in Tahiti sold. Understandably, this was a great disappointment for the artist, not only financially but also in terms of building a receptive audience for his Tahitian-based images. Realizing that perhaps viewers had not understood his work, he undertook to explain it by writing an illustrated semi-fictionalized account of his Polynesian experiences, which became Noa Noa (see Gamboni, “Veiled in a Cloud of Fragrance” and Zegers, Scented Sites). He worked on this project, along with a suite of ten wood-block prints, in late 1893 and 1894. As we shall see, aspects of the text—largely those concerning Tahiti’s pre-Christian past—and images from his Noa Noa Suite are found in Mahana no atua.\n\nThis painting comprises three roughly equal bands that follow a spatial progression from back and top to front and bottom, and display a stylistic development from the more realistic to the more abstract. In the uppermost area, which can be considered the most naturalistic representation of the scene, white-capped waves, mountains, and a stand of palm trees resemble those Gauguin often depicted in his Tahitian compositions. Here the recession of forms into space follows conventional perspective. One sees in the far-right distance a shoreline with a tiny horse and rider on the beach, a dugout canoe carrying three people, and a native hut beyond (fig. 72.2).\n\nGauguin came to believe that ancient religions permeated the Tahitian landscape, which he regarded as sacred ground. This is found in the painting’s second zone, which combines elements both worldly and spiritual. Standing on large rocks at the center of the composition is an imposing, large-scale sculpture of a deity. Facing the viewer directly, it extends its arms sideways, bending each at the elbow and wrist in exactly the same manner. Transfixed and transfixing, the statue is the focus of veneration within the illusionary world of the image and, because it seems to confront us with hypnotic, pupil-less eyes, seems to command us to engage in worship as well. The green drapery that billows out over it like a canopy is not wholly contained within the composition but cut off at the top. Most commentators agree that it is one of many visual manifestations in Gauguin’s work of Hina, the female creator deity and moon goddess. Her appearance in paintings (see cat. 50) and prints (see cat. 53), in wood carvings [see fig. 72.3 [Gray 95] and a ceramic object (Square Decorative Object with Tahitian Gods [c. 1893–95; Musée d’Orsay, Paris] [Gray 115]) proves the power she wielded in the artist’s imagination.\n\nSince their arrival at the end of the eighteenth century, Christian missionaries had succeeded in obliterating customs and artifacts that related to the population’s indigenous religious beliefs; for example, the only remnants of temples were the skulls and bones of those sacrificed in worship. Thus Gauguin was forced to read about Polynesian traditions, rituals, and culture from the sometimes unreliable viewpoint of Europeans, and to talk to natives and settlers who may have witnessed traditional practices or said they knew about them. While he was deeply disappointed at the lack of visual documents of ancient Tahitian culture, this freed him to fashion his own visions, reaching out to the art and religion of Asia as well as back to his own European roots.\n\nIndeed, in Mahana no atua, Gauguin merges references to several religions, making it into his very own summa theologica. Beginning at the far left of the second zone, we see two women in white approach Hina, balancing a huge wooden bowl of food on their heads. As Tahitians paid their respect to the gods, they traditionally presented them with food in ritual celebrations that often ended with feasts for the worshippers. The offering dish also resonates with Roman Catholic ritual. The color of the women’s sarongs, or pareus, suggests another meaning, as Polynesians associated white with death. Thus the two figures in white may represent sacrificial victims. Death by sacrifice, if this was one of Gauguin’s intended meanings, was not only foundational for Polynesian beliefs but also, in the form of Christ’s crucifixion, lies at the heart of Christianity. Thus Gauguin may have made reference to a number of religious traditions through the associative connotations of various motifs.\n\nTo the immediate left of Hina is an androgynous flute player and, at the foot of the rock outcropping that supports the deity, is a guardian dog. At the right side of the painting, two lovers embrace. This couple is also found in a plate from the Noa Noa Suite—Te faruru (Here We Make Love) (see, for example, fig. 72.4 [cat. 58.3])—which features a seated man and woman intertwining their limbs in an embrace so tight that they seem to merge into one body—and also in The Fire Dance/The Devil Speaks (Upapau) (1891; Israel Museum, Jerusalem [W 433]), from his first sojourn to Tahiti. Next to them is another reference to ritual and celebration: a pair of women dances, perhaps in time with the flute player’s song. They are dressed in red, a color with festive connotations in Polynesian culture, in contrast to the funereal white of their counterparts at the left. Further to the right, a smaller female figure sits at the edge of a gentle rise looking out to sea; she may also be playing a flute.\n\nBelow this ensemble of motifs is a band of pink sand that serves as backdrop for a triad of related figures arranged in a symmetrical manner. The woman in the center is the sole protagonist in the painting, other than Hina, whose glance is aimed directly at the viewer; she looks out enticingly as she wrings dry her hair and dips her feet into the dizzying chromatic patterns of the water below. Gauguin made several changes to this figure early in his creative process. Technical examination revealed that at an initial stage she appeared to be pregnant, her arms were positioned differently, and her hair fell another way (see fig. 72.5 and Technical Study). She is flanked by two reclining figures whose gender is hard to discern. Both seem to have been added late in the development of the composition. Facing out, the one at the left seems to be resting with eyes open and legs pulled together. This figure, curled in a fetal position with feet just touching the water below, could represent birth. Registration marks that were found during examination of this figure suggest that Gauguin transferred it onto the canvas (see Technical Study), likely using a watercolor monotype of the same year (fig. 72.6). The figure on the right, with his or her back to the viewer, assumes a position inspired by a Peruvian mummy that Gauguin studied in the Musée d’Archéologie du Trocadéro, Paris (fig. 72.7), which has led some to connect it with death. The figure is also the subject of prints found both within (fig. 72.8 [cat. 60]) and outside of the Noa Noa Suite (see, for example, cat. 77.3). Examination has revealed that Gauguin did not trace the initial instance of this figure onto the canvas but rather painted it directly, perhaps working from the Noa Noa print (see Technical Study). Once placed, he seems to have traced it and used that tracing as a matrix to reposition, transfer, and repaint the figure in several different positions, slightly modifying the height and shifting the position from left to right (see fig. 72.9 and Technical Study). Taking these three figures together, there is little doubt that Gauguin wished to evoke the cycle of life, though their precise meanings remain unclear.\n\nThe artist painted the pink sandy area with a mix of stable and fugitive red lakes. Examination of the painted areas that were protected from light by the frame shows that the fugitive red-lake pigment has faded considerably (see Technical Study). This same fugitive red lake was also used by artists as diverse as Vincent van Gogh and Pierre-Auguste Renoir. In this case, what is now light pink would originally have been roughly the same color as the darker pink; that, in turn, would have been a more violet red (see fig. 72.10 and Technical Study). This fading effect also helps to explain the anomalous light-pink square to the right of the central figure (fig. 72.11). Here, the red that Gauguin applied over the underlying white has faded, leaving behind a conspicuous set of lighter brushstrokes (Technical Study).\n\nThe third, foreground zone, suggesting a reflective pool, represents a radical departure from nature for Gauguin and, as such, constitutes the most enigmatic portion of the painting. Although the artist had already represented bodies of water with brilliant colors in canvases of 1892 (see, for example, fig. 72.12 [W 461] and fig. 72.13 [W 470]), he situated them in naturalistic scenery that he portrayed in a way that suggests recession into space. Here Gauguin indicated water through his use of blue across the bottom portion of the canvas. The palette-like shapes and dark rocks of the left-hand portion help us to read the water as a horizontal plane running perpendicular to the picture plane. This is less the case on the right side, where gradient areas of blue and orange—complementary colors that produce strong contrasts—interlock in ways that do not suggest depth but rather underscore the verticality and flatness of the bottom half of the picture plane. This arrangement of areas of color may be among the first instances of essentially abstract painting in modern art.\n\nGauguin went on to make the wood-block print Mahana atua (fig. 72.14 [cat. 80.1]) after the painting. Although he left no major aspect of the painting out of the print, the changes he did make are telling. Perhaps the most important is that the statue of the goddess Hina is no longer on the very top edge of the work. Instead, she is much closer to the center, sharing that space with the seated bather figure. This alteration changes the composition—the formality and symmetry of the painting no longer holds in the print. The artist also underplayed the watery band in the foreground, filling one half with a dramatic cartouche and treating the other in a simplified manner, adding some water plants. Thus, the most abstract part of the painting plays little role in the woodcut. Perhaps Gauguin felt the composition was too hieratic, which led him to subdue the abstract color and shape of the sacred pool. He also removed the tree trunk that ran perpendicular to the large wood bowl of offerings that was carried by the two women in white, creating a cross-like shape (fig. 72.15).\n\nMonumental despite its modest scale, Mahana no atua represents Gauguin’s internalization of the Tahitian imagery and visual ideas of his first sojourn, as well as his synthesis of the repertoire of images that grew out of his time in Paris and work on the Noa Noa Suite. As is evidenced by the wood block, this composition continued to capture the artist’s interest. He returned again to this composition in 1896, including an even more reduced form at the top of a letter (fig. 72.16). The scene clearly remained present in his memory, possibly because the picture left his studio quickly, and he may have he felt the need to re-create it. Edgar Degas bought Mahana no atua directly from Gauguin for 500 francs in December of 1894. At that time, Gauguin was deep into planning his return voyage to Tahiti and selling what he could from his studio. As he wrote to a friend just a few months earlier, “In December I will . . . exert myself to sell everything I have . . . the proceeds thereof once in my pocket, I will set out again for the South Seas.” Gauguin did just that, departing for Tahiti in the summer of 1895, never to return to France.  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin painted Day of the God on a non-standard-format fine-weave linen canvas, which has a very thin, almost imperceptible ground of gypsum in glue, similar in color to the raw canvas. It was pre-primed, perhaps commercially, before it was stretched. The artist drew most of the compositional elements directly on the ground with what appears to be graphite, but for the sky and clouds, he chose to paint an underlayer of shifting colors first, which informed the clouds’ shapes that he then drew on this underlayer. The two supine figures flanking the central figure were not part of the initial conception and were added when the painting was quite advanced. It it likely that both figures were traced, as is attested to by the registration marks for the left figure, which was traced from another work by Gauguin, and by the consistent shape and size of the right figure, which was redrawn four times, each time traced from the first rendition.\n\nGauguin uncharacteristically chose not to apply a blue painted sketch or translucent wash underlayers to block in the composition, but instead began with boldly colored forms. He experimented with layering one color over another, often layering three or more thinly applied, intense colors. Sometimes he applied a white layer in order to provide a more reflective undercoat or to block out paint and make an adjustment. The anomalous white mark above the right supine figure is one such spot of a white underpaint layer, visible now because it was covered with pink paint that has faded.\n\nThe band of pink sand running horizontally through the picture has faded significantly from a deeper violet to a lighter pink. This is because these colors included both stable and unstable red lake pigments, so the stable component still presents as pink. However, a violet-red component has faded completely. Gauguin used similar red lake glaze on the yellow sand, mountain, and portions of the sky and foreground shapes, which has also faded. At the edges, where protected from light by the frame, the original dark hues are visible.\n\nGauguin made a number of changes to the central figure, minimizing her belly and adjusting her hair and arms. The green bush behind her was a late addition, applied over the pink sand. Several subordinate figures in the upper section were shifted in position. The man and woman embracing directly to the right of the statue were originally behind a green hillside, which was later painted over as water. Gauguin also added two tree trunks late in the painting process: the one between the women on the left and the curved trunk leaning toward the statue.\n\nGauguin used various techniques to manipulate the paint once on the canvas, including gentle wiping to partially expose lower layers and complete wiping away of layers using a solvent. With the palette knife he subtly flattened paint and erased brushstrokes; he also scraped off paint to make changes.\n\nThe wax-resin lining has darkened the canvas and ground; otherwise, the painting is in excellent condition.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 72.17).\n\nSigned and dated: Gauguin 94. (lower left, in orange paint). The signature and date mixed wet-in-wet with the blue of the rock (fig. 72.18, fig. 72.19). The painting had not been completed when the artist added his signature. The lavender and red highlight at the rock’s top edge was painted after the signature, perhaps even to enhance it. This highlight was painted when the blue was already dry.\n\nInscribed: MAHANA no Atua (lower left, in dark-blue paint). The underlying green paint was dry when the inscription was added (fig. 72.20).\n\nFlax (commonly known as linen).\n\nThe original size of the canvas was approximately 67 × 90 cm, measuring from the slightly raised ridge of ground and paint that formed at the original stretcher edge. Along the bottom Gauguin did not paint all the way to the edge. The original measurements do not correspond to a standard size, nor are the separate stretcher bars a standard length.\n\nA fine plain weave. Average thread count (standard deviation): 25.7V (0.8) × 19.8H (1.0) threads/cm The vertical threads were determined to correspond to the warp and the horizontal ones to the weft.\n\nThe fine canvas is tightly woven (fig. 72.21). The selvage is intact on the left edge. The tacking margins do not appear to have been cut in later treatment; they measure (from the paint barbs at the original edges): 2.5–3 cm (top), 3 cm (bottom), 5.5 cm (right), and 3–3.5 cm (left).\n\nThe original tack holes are badly deteriorated. The holes are enlarged, due to tearing of threads, and stained; the stains measure approximately 3 × 4 cm. They are visible in the right edge image, photographed before the work was wax-resin lined (fig. 72.22).\n\nCurrent stretching: Dates to the 1959 lining (see (Conservation History).\n\nOriginal stretching: Closely spaced vertical paint cracks attest to the fact that the canvas was rolled at some point between stretchings (fig. 72.23). The original tack holes were spaced on average 5–7 cm apart, and the faint cusping visible on the thread-angle map is from Gauguin’s original stretching. The more widely spaced, stronger primary cusping on the left edge is commonly encountered on selvage edges from commercial priming (fig. 72.24).\n\nWhen the painting entered the Art Institute of Chicago’s collection in 1926, it was unlined. At that time, there was already an extra set of tack holes in the canvas. The fabric at the original tack holes had rotted badly and were unable to hold the canvas taut, which was probably the reason for the restretching. During the restretching, the canvas was also repositioned on the stretcher. A photograph taken before the painting was removed from its stretcher for lining shows that it had been restretched, with 0.9 cm of original paint along the bottom folded over the edge, while along the top, an equal section of the tacking margin was folded onto the front face fig. 72.25). This was probably done because the painting was less finished along the bottom, and in order not to lose more of the god’s head under the top frame member.\n\nCurrent stretcher: A stretcher with keys was made in 1959 to replace the earlier stretcher after lining. The new stretcher is 1 cm larger in width and length than the original one, allowing for a border approximately half a centimeter wide of unpainted canvas from the tacking margin to surround the work.\n\nOriginal stretcher: Discarded. When the painting entered the museum collection, it was on a stretcher that was apparently the same height but about 0.4 m wider than the original one. The extra margin appeared on the right side, thus allowing the hut and palm trees at far right a little extra space when framed. It is possible that the 0.4 cm increase in size from the original dimensions was created by keying out, and that this was still the original stretcher.\n\nNone observed in current examination or documented in previous examinations.\n\nThe glue-based ground layer functions as both a sizing and a ground.\n\nA very thin bottom layer of a protein-based binding medium such as glue, containing off-white particles of calcium sulfate (gypsum) (fig. 72.26). The glue medium was primarily absorbed into the canvas, leaving off-white particles of gypsum that are for the most part in the interstices of the canvas. The ground appears very similar to the raw canvas itself and is only distinguishable under magnification (fig. 72.27). The texture of the canvas and slightly granular ground is most evident at the edges of forms that are not covered by paint. These veins of exposed canvas and ground are now dark from wax-resin saturation but would have been lighter and more texturally prominent before the canvas was infused with the wax-resin lining. The ground layer is found on the tacking edges, and this, along with the strong primary cusping along one side, indicates that the ground was applied to a larger piece of fabric, which suggests commercial priming. Possibly Gauguin purchased the canvas precisely because the applied layer was just thick enough to prevent sinking in of the oil medium from the paint layer, but retains the appearance and texture of the raw canvas.\n\nThe wax was removed, as much as possible, in a test cleaning at the front edge, In this spot the ground appears as an intermittent layer of a very dull white under the stereomicroscope. Because the canvas has been darkened by wax saturation from the lining adhesive, there is greater contrast between the ground and canvas in this test than would have originally existed (fig. 72.28 and fig. 72.29; see also fig. 72.27).\n\nAnalysis determined the presence of calcium sulfate (gypsum) with trace amounts of magnesium silicate (clay mineral), silica, and bone black in a protein-based medium such as glue. The very thin layer ranged in thickness 9.5–31.5 μm.\n\nGauguin drew the primary outlines of the composition onto the ground with what is apparently graphite, and other elements were drawn over the first underlayer of paint (fig. 72.30). A few small bits of these lines can be seen under stereomicroscopic examination and many more are visible in the transmitted-infrared image. These lines include contours for the figures, the branches, the larger clouds, and areas of the landscape. Even the tiny canoe, the horse and rider, the house and palm trees in the distance, and each individual leaf of the pandanus were drawn out on the ground. The arrangement of trunks and pandanus leaves (before the addition of the vertical trunk) is almost identical to that in the two versions of I raro te oviri (Under the Pandanus) (1891; Minneapolis Institute of Art [W 432] and Dallas Museum of Art [W 431]) (fig. 72.31). He also included in the underdrawing each abstract shape in the foreground. At times the lines are simple notations of general position only, like the profile of the first serving girl on the left side, drawn as a D (fig. 72.32). The drawing occasionally went beyond just outlines, as for the interior fabric folds in the god’s loincloth.\n\nGauguin did not use dark-blue painted outlines for a preliminary sketch in this painting, an unusual departure from his standard practice. Occasionally blue contour lines were painted over the underlayers of color, as for the clouds and figures. At a later stage the artist used blue lines to emphasize contours after having painted the forms rather freely. He used the blue contour lines to finish the figures. In some places he painted over blue outlines with reddish-brown or green ones.\n\nThe fine, somewhat gray lines appear to be graphite, when viewed under the stereomicroscope. The thin and even quality of the lines over the underlying texture is also consistent with a graphite pencil.\n\nAt the right in the middle distance, Gauguin drew the edge of the grassy knoll and then drew the rightmost dancing girl over it; the pencil line demarcating the knoll’s edge continues through her dress. As the underlayers were not particularly translucent (also unusual in his practice), Gauguin sometimes drew new pencil lines on top of the underlayers. The artist occasionally made adjustments to the contours after the first layer of paint; for example, over the underlayers, he drew an additional bulge to the hip of the rightmost dancer and wider waists on both dancers (fig. 72.33). The two supine figures were not included in the initial underdrawing, but were later added on top of the first pink layer of sand (see Technique below). Other changes from the preliminary sketch were made during the painting process.\n\nIn Mahana no atua (Day of the God), Gauguin experimented with layering color to achieve particular effects. He painted top layers very thinly so that the underlayers, which were usually painted in a different hue, would show through intermittently or interact with the tone of the top color slightly. These underlayers are not thin translucent layers applied over a white ground. Instead, they are often relatively opaque, and it is the top layers that tend to be thinner and intermittently translucent. The underlayers are not evenly flat; they thin out in different directions or continue beyond the top layers, or only partially underneath them. In other words, the initial layers are more amorphous in form than the shapes on top or the drawing underneath.\n\nFor example, in the lower left corner, the green mound where Gauguin later inscribed the title was first laid in with yellow, then shaded with orange, and finally covered with a very thin green layer (fig. 72.34). An example of overlapping layers is the orange, which is under the green layer of the mound, and also under part of the yellow form adjacent to the mound. The orange layer also forms the mound’s original rounded top; Gauguin later crossed it out with blue hatch marks and refashioned it instead with a concave dip (fig. 72.35). The white stroke underlining the hatching leads to the white blossom-like shape on its right. Running below the orange and the blue hatch marks is a vein of violet, a continuation of the underlayer beneath the dark-blue rock directly to the left. Gauguin left this anomalous piece of layering—violet, then orange, then blue hatch marks, then white stroke in place, like a little coloristic trill. The adjacent yellow shape flanked by the left edge and the dark-blue rock initially also had a more rounded top, as is faintly visible in its orange underlayer (fig. 72.36). For this yellow shape the color layers are flipped from those of the green mound, with an initial underlayer of green, then orange, and finally yellow on top. Opposite, in the lower right corner, the layers are rearranged again, with green, then yellow, then orange, and a thin intermittent red glaze on top, which has faded significantly (fig. 72.37). Except in the figures, there is little wet-in-wet mixing between paint layers. The underlayers of color were dry when new layers were added, which suggests that Gauguin painted the composition in stages. If the layers had mixed, the subtle shifts in color would have been muddied.\n\nIn the sky, Gauguin was more interested in having a larger open field on which to lay in amorphous shifting colors, so he did not draw the clouds until after the underlayers were in place, although the drawn forms that project in front of the sky from below were held in reserve. The deep-pink underlayer is visible in the upper left corner of the sky, where Gauguin scraped the overlying white layer as he worked it with a palette knife (fig. 72.38 and fig. 72.39). The underlayer shifts from pink on the left, to white and pale blues toward the middle, to pale orange on the right with deep blue and purple toward the top edge (fig. 72.40). Over this Gauguin drew the clouds in graphite, their forms suggested by the shifting colors in the sky. He reinforced the outlines of some clouds with dark-blue lines and added extra underlayers in color, including pale green, yellow, and lilac (fig. 72.41). He then painted the final cloud and sky layers at the same time, with interpenetrating edges. These top layers remained thin, leaving the colors beneath intermittently visible.\n\nThe central seated woman was always part of the composition, held in reserve with graphite lines on the ground. After adding the sand around her, Gauguin reinforced her contours with dark-blue lines. He then laid in her form with olive green. Over this he modeled her body with orange and yellow highlights and blue-gray shadows, often blending the colors wet-into-wet. He added blue-gray features and shading to the face, their coolness contrasting beautifully with the rich warm tones of the skin (fig. 72.42). The artist next went over the shadows with muddier browns and greens and then reemphasized certain passages and contours.\n\nThe woman initially had a larger stomach, possibly to indicate that she was pregnant. At some point Gauguin adjusted her figure to make her more nubile. The dark contour line of her bigger belly can still be seen where it extended in front of her thigh (fig. 72.43). Before making the change, the artist painted an intermediate white patch across the figure’s lower stomach. After the change, the sand needed to be extended to cover what had previously been the larger belly. This short section is now pale purple, but it may have a faded violet component that previously created a shadow beside her.\n\nThe transmitted-infrared image shows that the figure’s right arm was thinner, and her elbow and forearm were lower, and may have appeared to be resting on her belly (see fig. 72.44). At one point her long hair was pulled between her two hands where the forearm is presently, as if the lower hand was combing through the tress. This lower hair was then replaced by her forearm, and the hair draped instead down to the right (see fig. 72.44). The small spot where her upper hand is in the final version must have been too heavily repainted, because Gauguin used a solvent to wipe all the paint layers away down to the canvas or ground before repainting the hand. This can be discerned in transmitted light by the very bright spot, which signifies a very thin paint layer (fig. 72.45).\n\nThe transmitted-infrared image indicates that Gauguin changed the position of the woman’s head slightly. At an earlier stage there seems to have been a chin line farther to the right with the head turned more in profile (see fig. 72.44). Her pareu was earlier draped in thicker folds on the left side and hid more of her hip, as seen in transmitted infrared (fig. 72.46). And at one point the orange fabric was more clearly reflected in the water below. Gauguin had painted the orange reflection on top of the blue water but then covered it with a translucent gray scumble (fig. 72.47).\n\nGauguin added the green bush behind the central figure only after the underlayer for the sand was in place. The bush was first a dark blue-green and extended down to the contour line dividing the sand into two horizontal bands. But when adding the final color to the sand, Gauguin covered parts the bush along the bottom edge, creating a simpler oval. After the form of the bush was changed, it was painted a lighter green (fig. 72.48).\n\nThe supine figures on either side of the central figure may not have been part of the original conception and were added later, on top of the sand’s underlayer. This would explain why the lateral figures do not stand out as clearly as the central figure in the X-ray (see fig. 72.49).\n\nGauguin made other minor shifts in the composition and in the coloring. For example, the woman playing the flute near the dancer was shifted to the left, as is revealed by her dark shadow on the right in transmitted light, showing where the sea had previously been painted around her (fig. 72.50). The water in the bay to her right had been a pale blue, with the canoe painted over it. But in covering her previous position, Gauguin overpainted the water with a brighter blue-green, skirting around the canoe (fig. 72.51).\n\nThe embracing couple was not originally in the water but simply behind the ridge on which the statue stands. The curve of the ridge continued in the same dull green, cutting off more of the man’s body and ending between the dancer’s legs. The earlier curves of hillocks can, to some degree, be seen in transmitted infrared and with stereoscopic magnification (fig. 72.52). The embraced woman was originally thinner and was later extended, simplifying the couple’s form with a wider base, as can be seen in transmitted infrared, which also shows a drawn line for a higher head and shoulder for the man (see fig. 72.52). The tree trunk curving toward the center was added after the other tree trunks had been painted but before the background was completed, as seen in the X-ray (fig. 72.53). The tree trunk on the far left, between the two women, was added only after the rest of the painting in that area was complete. Gauguin left the two trunks out initially, when he drew the other trees in the underdrawing.\n\nThe god was first laid in with dark brown. The god’s face was previously not staring quite so blankly with glowing light green eyes and was not as flatly painted. Reflected infrared (Fuji, 1.0–1.1 μm) shows that at some point the statue had pupils and eyelids, shorter eyebrows, a more shapely mouth, a more pointed chin, and a shorter, less stiff neck (fig. 72.54).\n\nThe pink for the sand that runs horizontally across the painting, as well as its exposed duller underlayers, has faded significantly from light exposure (fig. 72.55). The edges that were protected by the frame give an indication of the original darker, violet hues (fig. 72.56, fig. 72.57 and fig. 72.58). It is difficult to estimate how the hues shifted across the painting because the amount of red lake used in different areas, either alone or in mixtures, cannot be measured. Nevertheless, a digital revisualization gives a general impression of the unfaded color (fig. 72.59).\n\nThe pink sand is divided into an upper and lower tier. On the left, the upper section is lighter, and on the right the bottom is lighter. The crossover occurs where the central figure sits. Basically, the present darker pink was originally a deep violet-red, and the present lighter areas were a deeper, stronger pink. The different underlayers, left exposed at the top of each tier, produced further variations in the colors, as did variations in brushstrokes. When examined in close detail, it becomes clear that the variations occurred between areas but also at the level of individual brushstrokes, with shifts in color from violet to purple, pink, lavender, and blue (fig. 72.60). The recolorization could not accommodate these minute variations. The fact that there is still pink over most areas of the sand is because Gauguin was using two different red lakes, one of which faded completely, while the other is stable. There is a large light spot of white, glazed with a thin skin of red, above the right supine figure that seems out of place (fig. 72.61). This would surely have been painted out with red lake to match the surrounding areas, and the artist’s overpaint has since faded. There are in fact several similar small white areas that originally created bumps or variations in the conformation of the sand around the figure, as is visible in the X-ray (fig. 72.62). Gauguin successfully overpainted these white bumps, except for the one for which he must have used the less-stable red lake. The X-ray detail also shows that he painted an intricate form in white along the top edge of the sand at right, which he abandoned before working it up in color.\n\nThe supine figures were transposed from other sources and added over the first layers of sand. For the figure on the left, two registration marks are visible in reflected infrared (0.9–1.7 μm) (fig. 72.63). Moreover, the positions of these two marks indicate that a tracing was made from another source, a tracing that was blackened on the back in order to transfer the figure onto the painting. With the tracing in place, the short, darker top portion of each registration line was marked with pencil on the painting and then drawn across the edge and onto the tracing paper, transferring the fainter tail of the mark through the blackened paper and onto the painting. A tracing of the monotype Reclining Tahitian (1894), when flipped and reduced to about half size, matches the lines of the figure in the painting, if the tracing had shifted slightly once as he held it and traced, and if he rotated the head slightly downward (fig. 72.64 and fig. 72.65). Gauguin had not added the lower leg and foot until the sand layers were virtually complete.\n\nFor the figure on the right, Gauguin may have used a similar image from his earlier work as the source, but he seems not to have traced it. There are no registration marks, and none of the earlier similar images in his oeuvre seem to match the painted figure line for line. Once Gauguin had painted the figure, though, he traced it and repositioned the tracing, repainting the same figure three more times in slightly different locations before arriving at the final position for the figure (fig. 72.66). The fact that all these versions are the same size, shape, and orientation points to the reuse of one source for all. After tracing one figure over a previous one, Gauguin reinforced the new figure with blue contour lines, then often blocked out the outlying parts of the previous form with pink and sometimes painted out portions, particularly the dark hair, with a white layer before repainting, if it was could not be incorporated into the current version. For the final figure, he first wiped the paint away in a few spots down to the canvas using a solvent, as he had for the central woman’s hand. He also did this for the raised foot and for the clenched hand of the supine figure, where the paint had probably become too heavy and the color too muddy (fig. 72.67 and fig. 72.45).\n\nIn one tracing, the figure’s entire body is positioned on the upper tier of sand; the top of the head and shoulder align with those of the figure on the other side. In another version, in which the figure is lower, it appears as though the head was leaning against a rock that Gauguin later painted out (see fig. 72.49). Finally, in the final position the figure seems securely placed on the lower tier of sand. Both figures’ bottoms now align with the indentations in the central woman’s waist. The lavender patches around the right supine figure are probably vestiges of darker purple shadows that would have helped to anchor the form but from which the violet has now faded.\n\nOccasionally Gauguin blocked in a white layer before painting an area to add a reflecting layer over the thin dull priming, which intensified the colors painted on top of it. The yellow sand in the right background was first thinly underpainted with white, as is revealed at the edge, and this underlayer provides an added brightness (fig. 72.68). Gauguin glazed thin veils of orange and pink on top of the yellow sand for an iridescent effect. This detail at the right edge (see fig. 72.68) also reveals the still-strong original pink glaze, where it was protected by the frame from light damage, but farther into the painting the pink has faded completely.\n\nThere is also an extra white or very light layer below some of the clouds, particularly the pink ones and the lavender-blue cloud bank at the right horizon, which increases their luminosity. Along the left edge, the artist also added a white layer before painting the pink sand, the blue water below, and the stack of rocks (fig. 72.69 and fig. 72.70). The combination of the white underlayer and the flat, generally opaque top colors in the rocks and water has the effect of making these areas boldly stand out.\n\nIn the sky and clouds on the right, another technical detail is apparent. There are vertical paint ridges in the blue underlayers that break through the top layer: dark-blue ridges in the pale-blue cloud bank at the horizon, and pale-blue ridges in the dark-blue sky above. When the lower layers were still soft, Gauguin probably brushed them vertically to create ridges in the paint (fig. 72.71). When this paint dried, he horizontally overlaid each area, applying dark blue in the sky and pale blue and pink in the cloud bank, and he then gently wiped or dry brushed this coat off the tops of the ridges. The longer vertical dark-blue streaks in the sky above were created by dry brushing still-fluid paint (fig. 72.72). Because the top frame member cast a deep shadow on the canvas, the purple tones at the top edge are not completely faded and are visible in the sky as individual vertical purple strokes (fig. 72.73). In the sea at right, beneath the canoe, Gauguin also created prominent vertical ridges of a lighter hue by wiping the top color to thin it over the ridges (see fig. 72.51).\n\nGauguin used a similar wiping technique in other areas of the painting. The white wavelet at the central woman’s feet was produced by overlaying the white impasto ridge with blue that was then gently wiped from the peaks of the ridge (fig. 72.74). In other spots Gauguin used the palette knife to flatten the surface, erasing brush marks. He also used the palette knife in many spots to flatten and draw out the paint. In the top left cloud, the knife work is easily identified, as it has flattened and thinned the light paint on top, which allowed the pink underlayer to show through (fig. 72.39). In other areas the use of the knife is more difficult to identify because the paint layers are so thin that the knife leaves little trace. It is indicated by a thin smooth area with soft edges where a scumble or glaze has been spread out by palette knife to give a blended color effect, as, for example, in the cloud bank at the the horizon line at right or some areas of sand. In other areas Gauguin used the knife to flatten an area, such as the individual rocks stacked at the left edge, or to erase detail of individual strokes, as in the distant dark-green meadow (fig. 72.75). He also used the knife to spread out thicker paint, leaving irregular edges, as in the sand in the background. And the knife was used to scrape away paint, as is seen along the arm of the left supine figure, where the artist scraped off a yellow ocher layer but left a strip of it behind as a middle tone (fig. 72.76).\n\nBrushes: 0.2 cm (signature and thinner strokes), 0.3 cm (blue contour lines and elsewhere), 0.5, 0.6 cm (filling in forms and intermediate white layer, left side), 0.8 cm, 1.0 cm (white mark above right supine figure) (based on width of brushstrokes). Palette knife. Cloth for wiping.\n\nAnalysis indicates the presence of the following pigments: zinc white, lead white, chrome yellow, iron oxide yellow, vermilion, red lake (pale and deep), burnt sienna, cobalt blue, ultramarine blue, Prussian blue, emerald green, viridian, and traces of black.\n\nTwo shades of red lake were identified by PLM and confirmed as cochineal lake and alizarin lake by SERS. SEM/EDX identified two different substrates for the lakes, a tin with calcium and an aluminum with phosphorus.\n\nOil (estimated).\n\nThe surface was examined under the microscope before treatment in 1958. A surface coating was observed and described as “a thin, translucent, brittle, film-forming substance. It can be fractured and ‘shoved-up’ with a knife point. It appears ‘waxy.’” This may have been a wax coating applied by Gauguin himself or at his request. Now that the painting has been heated during wax-resin lining, and wax from the lining has migrated to the surface and been partially removed in cleaning, the original wax coating will have changed in the character of its appearance.\n\nIn 1959, after the painting was lined and the surface cleaned of most of the excess wax-resin adhesive, a remaining residue began to turn cloudy. A sample was sent for analysis, but the results were inconclusive. There is a discolored, glossy, waxlike coating still on the surface. It may be more a residue of the lining adhesive than the original coating. It gives the paint surface an overall even, glossy sheen separated by strips of dark, wax-saturated canvas. Possibly the paint also appears more saturated now then when originally painted. Because of the heat and pressure applied to the wax during lining and consolidation, the residue on the surface now has a flatter sheen and darker saturation than an original wax coating was likely to produce.\n\n1926: When the painting entered the Art Institute collection, it was unlined and unvarnished.\n\nEarly 1959: The painting was wax-resin lined, since the canvas was judged weak, with torn tacking edges and draws in the canvas (ripples caused by uneven tension) around the edges. A before-treatment raking-light photograph from this time shows cupped paint along vertical cracks as well as canvas draws (see Stretching). Photographs were also taken of the bottom and right edges.\n\nA “waxy” coating on the surface, probably original, was removed along with excess wax lining adhesive after lining. At this point, the paint was described as very soluble. Local cupping was flattened with a heated spatula. Minor losses around edges and in the green above the goddess were inpainted.\n\nDecember 1959: Remnants from the waxy coating became cloudy and gray after cleaning. This residue did not appear to be soluble in common solvents and was removed by mechanical rubbing.\n\n1998: Minor consolidation.\n\nThe painting is in excellent condition, aside from the effects of wax-resin lining and of red lake fading. The darkening of the canvas and ground from wax saturation has lowered the overall tonality of the painting somewhat, and certain edges between forms have darkened. There may have been slight weave emphasis from the heat and pressure of lining.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2002): The frame is not original to the painting. It is a first-half-of-the-seventeenth-century, Spanish, reverse-profile cassetta frame. The frame has a black painted finish applied directly to the moldings and polished and varnished. The pine cassetta is joined by blind mitered half-lap at the corners. The pine sight molding was carved separately and mitered and glued in place. At a later date it was additionally secured by nails. The molding, from perimeter to interior, is straight outer side; fillet; cove; fillet; flat frieze cassetta face; fillet; standing elongated ovolo faced to the exterior side and cut to 90 degrees on the inside face; torus; fillet; and fillet sight edge (fig. 72.77).\n\nPrevious frame (installed by 1933 and removed in 2002): The painting was previously housed in a late 1920s–1930s, American, stylized version of a Louis XIV convex frame with projecting fleurs-de-lis and descending bellflower-corner and shell-center cartouches, with a hollow gadrooned sight molding and an independent painted fillet liner. The frame had both water and oil gilding over a bright red bole on gesso. The carved ornament was burnished as well as the sides. The gilding was heavily toned then washes of light gray and sienna applied. The frame was then further toned by distinctive speckling. The carved mahogany moldings are mitered and blind cross-miter-splined twice for each joint. The molding, from perimeter to interior, was straight outer side; fillet; scotia; fillet; cushion rail between the cartouches; convex face with projecting fleurs-de-lis and descending bellflower-corner and shell-center cartouches connected by a running foliate c-scroll and fleur-de-lis motifs on a quadrillage bed; fillet; sanded frieze; fillet; torus; ovolo with hollow gadroon; and fillet at the sight edge. The frame also had an independent painted fillet liner (fig. 72.78 and fig. 72.79).\n\nPrevious frame (installed by 1929, removed at an unknown date): The painting was previously housed in a twentieth-century, American, gilded molding frame. This frame, which has been lost, is the earliest documented frame at this point. The molding, from perimeter to the interior, was straight outer side; cushion; fillet; and fillet sight edge (fig. 72.80 and fig. 72.81).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: printed label with typed information  \nContent: ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / GAUGUIN, Paul / The Day of the God (Mahana No Atua) / 1894 / Helen Birch Bartlett Memorial Collection / 1926.198 (fig. 72.82)\n\nLabel  \nLocation: stretcher  \nMethod red dot sticker  \nContent: none (fig. 72.82)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] / Réunion des musées nationaux / Exposition: Gauguin – Tahiti, l’atelier des Tropiques / Lieu: GNGP – Paris Dates: 30/09/2003–19/01/2004 / Titre de l’oeuvre: Le Jour de Dieu (Day of the God; / Mahana no Atua) / Auteur: Gauguin Paul No. Cat.: 105 / Propriétaire: The Art Institute of Chicago (fig. 72.83)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Paul Gauguin / title Day of the Gods / medium Oil on Canvas, 70 × 91 cm / credit / acc.# 1926.198 / LZ-341-001 1M 1/90 (rev. 1/90) (fig. 72.84)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typed information  \nContent: [logo] National Gallery of Art / Washington, D.C. / Exhibition: THE ART OF PAUL GAUGUIN / Date: 1 May 88 – 1 July 88 Cat. # 205 / Artist: Paul Gauguin / Title: Mahana no Atua / Lender: The Art Institute of Chicago (fig. 72.85)\n\nLabel  \nLocation: backing board  \nMethod: Printed label  \nContent: The Metropolitan / Museum of Art / October 1, 1997– / January 11, 1998 / ATELIER / \\* [shape] \\* / ED. DEGAS [oval design] / THE PRIVATE COLLECTION OF / Edgar Degas (fig. 72.86)\n\nLabel  \nLocation: backing board  \nMethod: Printed label  \nContent: [logo] BOSTON / Museum of Fine Arts, Boston / Avenue of the Arts / 465 Huntington Avenue / Boston, Massachusetts 02115-5597 / Exhibition / Catalogue #: / 105 / zNew408264 Art of Europe / Paul Gauguin (French, 1848–1903) / Day of the God (Mahana no atua), 1894 / Oil (possibly mixed with wax) on canvas / The Art Institute of Chicago, Helen Birch Bartlett Memorial / Collection, 1926.198 / Gauguin – Tahiti / 29 February 2004 – 20 June 2004 / 30 Sep ’03 – 19 Jan ’04 Galeries Nationales du Grand Palais / 2 Feb ’04 – 20 Jun ’04 Museum of Fine Arts, Boston (fig. 72.87)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] National Gallery of Art / Washington, D.C. / X.36700 Dex ID 49 / Exhibit: Gauguin: Maker of Myth / Dates: 30 Sep 2010 – 5 Jun 2011 / Attrib.: Paul Gauguin / Title: Mahana no Atua (Day of God) / Lender: The Art Institute of Chicago (fig. 72.88)\n\nLabel  \nLocation: [removed from earlier stretcher]  \nMethod: printed label with typed information  \nContent: GAUGUIN LOAN EXHIBITION / 1936 / Wildenstein &amp; Co., Inc. / 19 East 64th Street, New York / TITLE: THE DAY OF THE GOD / LOANED BY: ART INSTITUTE of CHICAGO / (Helen Birch Bartlett Mem / orial) / CATALOGUE NO: 29. (fig. 72.89)\n\nLabel  \nLocation: [removed from earlier stretcher]  \nMethod: printed label with information written in ink  \nContent: From Mus. of / Modern Art / Return and Forwarding Postage Guaranteed / Chicago Art Institute / Chicago, Illinois / 29.18 (fig. 72.90)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT without filter (0.9-1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and [glossary:UV]. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\n[glossary:Cross sections] were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Chicago, Illinois.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm), He-Ne laser (632.8 nm for SERS), or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nGround samples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000 and 400 cm-1 at 4 cm-1 resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 72.91).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the meaning of the words in Tahitian, see Tepano Jaussen, Grammaire et dictionnaire de la langue maorie: Dialecte tahitien (Berlin Frères, 1898), pp. 97, 115. Atua means God but also signifies a kind of warning or curse. Jaussen defined mahana as “sunlight,” “day,” and “heat.” See also Hiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), p. 87.\n\nFor the exhibition held at Durand-Ruel, see Claire Frèches-Thory, “The Exhibition at Durand-Ruel,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 83–89.\n\nGauguin’s original manuscript of Noa Noa is located at the Getty Center for the History of Art and the Humanities, Los Angeles. For a facsimile edition of this manuscript, see Paul Gauguin, Noa Noa, ed. Gilles Artur, Jean-Pierre Fourcade, and Jean-Pierre Zingg, trans. John Donne, facsimile ed. (Éd. de l’Assocation des amis du Musée Gauguin à Tahiti/Gauguin and Oceania Foundation, New York, 1987). His later manuscript—which included poems by Charles Morice and illustrations from Gauguin, ranging from hand-colored woodcut fragments and photographs—now belongs to the Musée d’Orsay, Paris (held by the Département des Arts Graphiques, Musée du Louvre, Paris). For a facsimile edition of this manuscript, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947). For an in-depth overview of the various versions and editions of Noa Noa, see Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 92–113.\n\nSee, in particular, Peter Zegers in cat. 58 and cat. 60; Barbara Stern Shapiro, “Shapes and Harmonies of Another World,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 115–33. Since the Chicago painting was made in Paris, it fits in with at least two other Tahitian “memory paintings” of 1894. Like Mahana no atua, both Nave nave moe (Sacred Spring; Sweet Dreams) (1894; State Hermitage Museum, Saint Petersburg [W 512]) and Arearea no varua ino (Reclining Tahitian Women) (1894; Ny Carlsberg Glyptotek [W 514]) make formal and iconological leaps into new imaginative realms. It has been argued that both of these paintings may have been started in Tahiti and completed in Paris; see Richard R. Brettell, “The Return to France,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 298–99.\n\nSee Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 16–18. For a description of ritual sacrifice in Polynesia, see Jacques-Antoine Moerenhout, Voyage aux îles du grand océan, vol. 1 (A. Bertrand, 1837), pp. 508–14, 524–28.\n\nSee Charles F. Stuckey, “Cylinder Decorated with the Figure of Hina,” and Richard R. Brettell, “Mahana no atua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 252–54, cat 139; 363–65, cat. 205. Gauguin fashioned most of his representations of Polynesian gods on elements from other cultures, namely, from motifs and figures in Javanese friezes. For Gauguin’s motifs borrowed from the friezes at the Borobudur temple, see cat. 50 and cat. 53, Descriptive Analysis. Some of the earliest reproductions of the friezes at Borobudur appeared in an 1880 issue of the magazine Le tour du monde; Gauguin mentions the periodical and some of its authors in his text of 1903, Avant après (Before and After). For reproductions of the Borobudur friezes in 1880, see Désiré Charnay, “Six semaines à Java,” in Le tour du monde: Nouveau journal des voyages, no. 39 (Hachette, 1880), pp. 24–29.\n\nIt has been argued that in Gauguin’s attempt to study and catalogue Tahiti’s ancient theology in his writings and in his art, he “endowed Hina with an importance that seems disproportionately large by the standards of modern studies on the subject”; see Charles F. Stuckey, “Cylinder Decorated with the Figure of Hina,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 253, cat. 139.\n\nFor evidence of ancient temples, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 16–18.\n\nGauguin also used photographs to enrich his understanding of Tahitian customs, appropriating poses and motifs; see Elizabeth C. Childs, “The Colonial Lens: Gauguin, Primitivism, and Photography,” in Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 91–132. For Gauguin’s discussion of the worship of Hina in Tahiti and women’s links to the goddess, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 3–25. See also Gauguin’s poem “Here Resides to Temple” (pp. 117–23), which describes the progressive disappearance of Tahitian heritage in the collective memory of its people.\n\nSee Charles F. Stuckey, “Idol with a Shell,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 274–76, cat. 151.\n\nFor a description of a ritual celebration and feast as recorded by Gauguin, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 129–67.\n\nIn a ritual burial preparation, a mask made of white mother-of-pearl was placed on the deceased’s face with holes cut out for the eyes, leaving only two dark hollows in their place. The body, from the chest area down, was covered with thin scales of white mother-of-pearl delicately threaded together, forming, according to Moerenhout, a protective net. See J. A. Moerenhout, Voyage aux îles du grand océan, vol. 1 (A. Bertrand, 1837), pp. 548–49. For the equation of white with mourning, see also David Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), p. 339. For Gauguin’s reliance on Moerenhout’s publication and his mention of that text, see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 153: “I have filled in the gaps of Tehura’s lesson with the help of documents located in Moerenhout’s compilation, the ambassador of the ancient world.” Translation by Elpida Vouitsis.\n\nThe color of their sarongs suggests the inevitability of death: the two figures approach the oversized idol with purpose and hark back to accounts of Polynesian victims accepting their sacrificial role—unconditionally—in order to please the gods. In the majority of Polynesian ritualistic ceremonies, the offering was almost always human sacrifice. For the willingness of natives to sacrifice themselves as an offering to the gods, see J. A. Moerenhout, Voyage aux îles du grand océan, vol. 1 (A. Bertrand, 1837), pp. 508–11. That white was a signifier of death and mourning in Tahitian culture may only have been an association in Gauguin’s mind, and in those of fellow nineteenth-century European chroniclers of Polynesian culture. As has been suggested, however, this association is incorrect; see Richard S. Field, “Paul Gauguin: An Exhibition,” The Print Collector’s Newsletter 19, no. 4 (Sept.–Oct. 1988), p. 135: “as Bengt Danielsson, a longtime resident and anthropologist, has assured me, white neither is nor ever was the color of mourning in Tahiti.”\n\nFor the celebratory and sacrificial significance of the color red and food offerings made in honor of the gods, see J. A. Moerenhout, Voyage aux îles du grand océan, vol. 1 (A. Bertrand, 1837), pp. 514–28. According to Moerenhout, the first of the year’s celebrations took place in the season of fertility in December or January; these coincided with the different seasons or with ceremonies of sacrificial offerings to the gods. For the Areoi’s ceremonial red belt (maro ourou) and use of red feathers in their celebrations, see also J. A. Moerenhout, Voyage aux îles du grand océan, vol. 2 (A. Bertrand, 1837), pp. 22–27, 129–38. Gauguin also described these festive celebrations; see Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), pp. 129–67.\n\nFor the sketches of a woman with feet immersed in water, both seated and standing, see Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 23V.\n\nSee Britt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), p. 51; Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 325.\n\nFor more on Gauguin’s watercolor transfer monotypes, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 15–19; and Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44. See also Tahitian Girl in Pink Pareau (cat. 67).\n\nDario Gamboni, Potential Images, trans. Mark Treharne (Reaktion, 2002), pp. 94–95; Wayne V. Anderson, “Gauguin and a Peruvian Mummy,” Burlington Magazine 109, no. 769 (Apr. 1967), pp. 238–43.\n\nFor more on the group of prints that feature this figure, see Dario Gamboni, “From Mummy to Fetus.”\n\nFor the fading of red lake, see Renoir’s 1882 Madame Clapisson. For the fading of red lake found in Van Gogh’s 1889 Van Gogh’s Bedroom, see Inge Fiedler, Ella Hendriks, Teio Meedendorp, Michel Menu, and Johanna Salvant, “Materials, Intention, and Evolution: Van Gogh’s Bedrooms,” in Van Gogh’s Bedrooms, ed. Gloria Groom with David J. Getsy, Louis van Tilborgh, Inge Fiedler, Ella Hendriks, Teio Meedendorp, Michel Menu, Johanna Salvant, and Allison Perelman, exh. cat. (Art Institute of Chicago/Yale University Press, 2016), pp. 69–103. See also Gauguin’s Polynesian Woman with Children (cat. 122); the pink dress worn by the figure on the far right has also faded.\n\nSome commentators mistakenly thought the pink stroke was deliberate on Gauguin’s part, understanding it as demonstrating his interest in abstraction. See Richard R. Brettell, “Mahana no atua,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 364, cat. 205. The adjusted appearance of faded areas has been inferred from the unfaded color along the edges of the painting and color visible near or within losses and in cross sections. This digital image is intended as an aid to visualization and is not a definitive reconstruction of the painting’s original appearance, as variations in the concentration of the fugitive color throughout the background cannot be ascertained with the available technology.\n\nAs suggested by Dario Gamboni, the artist depicted water in a similar manner as early as 1888 in Arlésiennes (Mistral) (cat. 10); see Gamboni, Potential Images, trans. Mark Treharne (Reaktion, 2002), pp. 94–95.\n\nThe Nabi artists, especially Maurice Denis and Paul Sérusier appreciated early on the idea of painted equivalents for ideas and emotions; see Arthur Ellridge, Gauguin et les Nabis (Terrail, 1993).\n\nSee Joseph J. Rishel, “Three Tahitian Women,” in The Annenberg Collection: Masterpieces of Impressionism and Post-Impressionism, ed. Susan Alyson Stein and Asher Ethan Miller, rev. ed. (Metropolitan Museum of Art, New York/Yale University Press, 2009), pp. 182–85, under cat. 35. Sent from Tahiti, the letter was addressed to the “unknown collector” (l’amateur inconnu) of Gauguin’s 1896 Three Tahitian Women (W 539). The letter reads (see translation p. 182): “To the unknown collector of my works, Greetings—that he may excuse the barbarity of this little picture: the state of my soul is probably the cause. I recommend a modest frame and if possible one with a glass, so that while it ages it can retain its freshness and be preserved from the alterations that are always produced by the fetid air of an apartment.”\n\nFor Degas’s purchase of Mahana no atua for 500 francs in December 1894 directly from Gauguin, see Douglas W. Druick, “Vollard and Gauguin: Fictions and Facts,” in Douglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 77, n. 16.\n\nGauguin to William Molard, Sept. 1894, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 195, no. 152.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF was not used to analyze. The paint in the areas of the signature, date, and inscription.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “1926\\_198\\_Gauguin\\_DayofGod\\_analytical\\_report,” May 9, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLouis Pomerantz, treatment report and pretreatment photographs of edges, Dec. 1958, on file in the Department of Conservation and Science, Art Institute of Chicago. The bottom edge can be more awkward to paint when the work is upright on the easel.\n\nSee chart of standard sizes available from Bourgeios Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Custom stretchers were easily obtained from color merchants, given a day’s notice. Other non-standard-size Gauguin paintings in the Art Institute’s Collection are Te burao (The Hibiscus Tree) (cat. 28), Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (cat. 50), and No te aha oe riri (Why Are You Angry?) (cat. 90).\n\nThread count and weave information were determined by Thread Count Automation Project software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Day of the God (Mahana no Atua) 1894 (W513), 1926.198,” June 2014.\n\nThe deterioration and staining was probably caused by corrosion of the tacks, and a humid environment probably contributed to the stains’ enlargement.\n\nUnlike many of Gauguin’s works from his periods abroad, Mahana na atua (Day of the God) was painted in Paris and did not require the rolling necessary for shipment.\n\nThread count and weave information were determined by Thread Count Automation Project software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Day of the God (Mahana no Atua) 1894 (W513), 1926.198,” June 2014.\n\nThis was commonly done during restoration so that the frame would cover the minimum of original paint.\n\nMeasured by Louis Pomerantz; see treatment report, Dec. 1958, on file in the Department of Conservation and Science, Art Institute of Chicago. Inscriptions on the earlier stretcher were not noted in the early examination reports.\n\nThe presence of a separate sizing layer is difficult to determine since the ground is glue based, and itself acts like a sizing. Micro-FTIR identified protein, presumably a glue binder for the ground material. See Ken Sutherland, e-mail correspondence, Nov. 4 and 6, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAll the other Gauguin paintings in the Art Institute of Chicago’s collection have opaque white grounds. Over the course of the year 1888 he experimented with grounds similar to that on Mahana no atua (Day of the God), which simulated the look of raw canvas. See Kristin Hoermann Lister, Cornelia Peres, and Inge Fielder, “Appendix: Tracing an Interaction; Supporting Evidence, Experimental Grounds,” in Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 354–69\n\nThe ground composition was analyzed using FTIR and SEM/EDX as well as XRF. For more detailed results and conditions used, see Ken Sutherland, e-mail, June 25, 2014; Inge Fiedler, “1926\\_198\\_Gauguin\\_DayofGod\\_analytical\\_report,” May 9, 2016; and Federica Pozzi, “Gaug\\_DayofGod\\_1926\\_198\\_XRF\\_Results,” all on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn transmitted infrared, it is difficult to distinguish between lines drawn on the ground and ones on the underlayer of paint. Note that a thin ridge of paint will often appear just like a thin drawn line under infrared. Checking the spot on the overlay against the X-ray will often show if the line is such an artifact, as is the case in the hand of the flute player.\n\nWax from the lining may have penetrated the paint layers and made them more translucent. It is possible that originally the overlying layers would have had more spatial separation, that is, one color floating over another.\n\nIn this detail, there is a discolored brown layer of wax resin on the yellow shape. In the other detail, the red lake is somewhat less faded in the lower right corner, since the bottom edge was folded under for some time prior to the 1959 lining.\n\nThe larger form is confirmed in the X-ray and by shadows in the transmitted-infrared image and infrared reflectogram (0.9–1.7 μm).\n\nA pareu is the Tahitian word for a sarong. It is a length of cloth that can be worn around the body by a man or woman, tied either around the upper body or waist.\n\nThe X-ray also shows her earlier shoulder strap and an intermediate layer of white painted across her hip.\n\nThe adjusted appearance of faded areas has been inferred from the unfaded color along the edges of the painting and color visible near or within losses and in cross sections. This digital image is intended as an aid to visualization and is not a definitive reconstruction of the painting’s original appearance, as variations in the concentration of the fugitive color throughout the background cannot be ascertained with the available technology.\n\nGauguin uses a similar technique in Merahi metua no Tehamana (The Ancestors of Tehamana or Tehamana Has Many Parents) (cat. 50), where one horizontal band of color fades from dark to light from the left, and the one above fades from the right, crossing at the figure.\n\nFederica Pozzi, \"Gau\\_DayofGod\\_1926\\_198\\_SERS\\_Results,\" Sept. 18, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago. One red lake is cochineal-based, the other alizarin-based, often used in complex mixtures. Based on visual examination, there is also vermilion, a warmer red, mixed into the top layers in certain areas, particularly the additional tier on top at the left, and in the bottom light tier on the right.\n\nReclining Tahitian (1894; private collection) watercolor transfer selectively heightened with brush and water-based colors on Japan paper.\n\nThe X-ray, infrared reflectogram, and transmitted-infrared image all give partial information about the different positions. When the contours of the present figure are moved to the three higher positions, all the other contours and forms seen in the different images appear accounted for.\n\nThis white underlayer becomes pale green where the spit of land extends out into the sea. The spit was originally shorter, and Gauguin used the pale green to extend it.\n\nThough it is possible that the blue was rubbed off the ridge by the brush at the same time it was being applied, it is still an indirect method to apply the white impasto first, allow it to dry, and then add the blue on top.\n\nThe lining may also have caused weave emphasis, pushing the texture of individual threads out onto the surface, and this would also obfuscate areas where the palette knife has been used to flatten paint.\n\nPigments were identified by the following techniques: zinc white, lead white, chrome yellow, iron oxide yellow, vermilion, red lake (two types) with starch, burnt sienna, cobalt blue, ultramarine blue, Prussian blue, emerald green, viridian, trace of black (PLM); zinc white, lead white, iron oxide with aluminum silicate, cobalt blue, ultramarine blue, barium sulfate (barite), emerald green, silica and other silicates, vermilion, calcium sulfate (gypsum), red lake substrates (tin and calcium and aluminum and phosphorus) (SEM/EDX); lead white, zinc-containing pigment, vermilion, copper-containing pigments, including emerald green, chromium-containing pigments, including chrome yellow, cobalt blue, calcium carbonate or calcium sulfate, barium sulfate (XRF); zinc white, lead white, cobalt blue, emerald green, chrome yellow, iron oxide yellow, barium sulfate and silicates (electron microprobe). See Inge Fiedler, “1926\\_198\\_Gauguin\\_DayofGod\\_analytical\\_report,” May 9, 2016; and Federica Pozzi, “Gau\\_DayofGod\\_1926\\_198\\_XRF\\_Results\\_Summary,” June 10, 2014, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe alizarin that was identified in two samples by SERS may indicate that the paint used by Gauguin was either based on synthetic alizarin (first synthesized in 1868) or was a lake pigment made from a species of natural madder that is particularly rich in alizarin, one of the components in madder (together with purpurin and pseudo-purpurin). There is no way to distinguish natural and synthetic alizarin because the chemical structure is the same.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Gauguin’s technique and published analyses of Gauguin’s paintings.\n\nLouis Pomerantz, examination report, Dec. 29, 1958, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nGauguin’s request to wax the surfaces of his paintings was reflected earlier in his letter to Monfrieid: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8, translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208. Original wax coatings are also found on other Gauguin paintings in the Art Institute of Chicago’s collection: Te raau rahi (The Big Tree) (cat. 27), Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (cat. 50), No te aha oe riri (Why Are You Angry?) (cat. 90), and Polynesian Woman with Children (cat. 122).\n\nThe sample was observed to be insoluble in common solvents. Louis Pomerantz to Robert Feller, Dec. 1, 1959, on file in the Department of Conservation and Science, Art Institute of Chicago. Results were inconclusive because wax resin had been introduced during treatment. In any case, it is likely to be a residue from either the wax-resin adhesive or from the original wax coating, since only about 10 percent of a wax is soluble in common solvents. Robert Feller to Louis Pomerantz, Jan. 15, 1960, on file in the Department of Conservation and Science.\n\nNegative no. 580222, early 1959, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nNegative nos. 580223 and 580224, early 1959, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLouis Pomerantz, examination report, Dec. 29, 1958, and Pomerantz, treatment report, undated; on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn a letter Robert Feller dated December 2, 1959, Louis Pomerantz refers to sending “scrapings from the surface of a Gauguin oil painting which I lined about a year ago” for analysis; on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFaye Wrubel, note, May 22, 1998, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlthough it is possible that the lining also flattened the paint in some areas, it seems more the case that Gauguin flattened it himself, and areas would have originally appeared more flat before threads were pushed forward due to weave emphasis from the lining.\n\nThe nail type and construction do not match the date of the frame. They are set above the surface of the molding and are more modern in construction method.\n\nThe remaining frames demonstrate that the toning and liner colors were individualized for each painting, so the toning description is generalized based on the remaining frames. Overall the frames have a grayish cast and are speckle toned, with a range of colors including a distinctive dabbed red.\n\nThe description of this frame comes from surviving matching frames from the Helen Birch Bartlett Memorial Collection. The majority of the paintings were framed in two different formats. One is this Louis XIV style, while the other is a stylized Italian cassetta frame with gray-painted friezes. The matching materials and construction and gilding and finishing techniques all point to an as yet unidentified common maker and date from the late 1920s to 1930s. Gauguin’s Polynesian Woman and Children ((link:140482|text=cat. 122]), for example, was displayed in the 1933 Century of Progress exhibition in one of these frames.\n\nThis frame appears to date from the time between the acquisition in 1926 and the Century of Progress exhibition in 1933. Unfortunately no documentation has come to light on how the work was framed while in the collection of Edgar Degas, or any additional frames used after the May 6–8, 1918, atelier sale at Galerie Georges Petit, Paris.\n\nOn file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 72 Mahana no atua (Day of the God), 1894.\n\nfig. 72.1 Paul Gauguin (French, 1848–1903). Arearea (The Red Dog), 1892. Oil on canvas; 75 × 94 cm (29 1/2 × 37 in.). Musée d’Orsay, Paris, RF 1961 6.\n\nfig. 72.3 Paul Gauguin (French, 1848–1903). Hina with Two Attendants, 1892. Tamanu wood polychromed with stain and gilding; 37.1 × 13.4 × 10.8 cm (14 5/8 × 5 1/4 × 4 1/4 in.). Hirshhorn Museum and Sculpture Garden, Smithsonian Institution, Washington, D.C., Museum Purchase with Funds Provided Under the Smithsonian Institution Collections Acquisition Program, 1981, 81.1.\n\nfig. 72.4 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in golden-brown and black inks, with selective wiping of the black ink, over a selectively inked yellow tone block, and transferred deep-yellow, red, and orange oil-based media, some containing beeswax and conifer resin (probably pine resin), with hand-applied dark yellow and brown gouache, on cream Japanese paper (previously mounted on mottled blue wove paper laid down on cream wove card [a presentation mount]); 357 × 205 mm (image/sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1950.158.\n\nfig. 72.5 X-ray, transmitted-infrared (Fuji, 1.0–1.1 µm), and reflected-infrared (Goodrich, 0.9–1.7 μm) details of Gauguin’s Mahana no atua (Day of the God) (1894) showing changes in the belly, breast, arms, and hair of the central figure. The Art Institute of Chicago, 1926.198. Interactive image. X-ray composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 72.6 Paul Gauguin (French, 1848–1903). Reclining Tahitian, 1894. Watercolor monotype; 24.5 × 39.5 cm (9 5/8 × 15 9/16 in.). Private collection.\n\nfig. 72.7 Photographs of a mummy from Piedra Grande del Utcubamba, Chachapoyas, Peru, with cranial trepanation. From Ernest Théodore Hamy, La galerie américaine du Musée d’ethnographie du Trocadéro (E. Leroux, 1897), pl. 39.\n\nfig. 72.8 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in brown and black inks, with selective wiping, and a transferred twill impression, on pale-pink wove paper (faded to tan), laid down on ivory Japanese paper; 204 × 356 mm (image); 207 × 357 mm (primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.256.\n\nfig. 72.9 Reduced and flipped line drawing of the figure from the monotype overlaid onto the corresponding figure (at left) in Gauguin’s Mahana no atua (Day of the God) (1894). A slight shift in the drawing (accommodated by the cut in paper of the monotype) and a rotation of the head allows for very close alignment between the two works. The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.11 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing two brushstrokes that have faded to a light pink. The Art Institute of Chicago, 1926.198.\n\nfig. 72.12 Paul Gauguin (French, 1848–1903). Aha oe feii? (What! Are You Jealous?), 1892. Oil on canvas; 66.2 × 89.3 cm (26 × 35 1/8 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 72.13 Paul Gauguin (French, 1848–1903). Pastorales tahitiennes (Tahitian Pastorals), 1892. Oil on canvas; 87.5 × 113.7 cm (34.4 × 44.8 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 72.14 Paul Gauguin (French, 1848–1903). Mahana atua (Day of the God) 1894/95. Wood-block print in black ink with touches of solvent-thinned blue, red, and orange watercolors (recto); wood-block print, printed twice in brown and brown-black ink (a maculature impression) (verso); on cream Japanese paper; 180 × 203 mm (image); 184 × 205 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.267.\n\nfig. 72.17 Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.18 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the signature. The Art Institute of Chicago, 1926.198.\n\nfig. 72.19 Photomicrograph of the signature in Gauguin’s Mahana no atua (Day of the God) (1894). The signature was painted wet-in-wet with the rock, which was shaded later. The Art Institute of Chicago, 1926.198.\n\nfig. 72.20 Photomicrograph of the title inscription in Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198.\n\nfig. 72.21 Photomicrograph of a section of the tacking margin from Gauguin’s Mahana no atua (Day of the God) (1894) removed before wax impregnation. The Art Institute of Chicago, 1926.198.\n\nfig. 72.22 Pretreatment image from 1959 of the right edge of Gauguin’s Mahana no atua (Day of the God) (1894) showing stains around the original tack holes. The Art Institute of Chicago, 1926.198.\n\nfig. 72.23 Pretreatment raking-light image from 1959 of Gauguin’s Mahana no atua (Day of the God) (1894) showing vertical cracking. The Art Institute of Chicago, 1926.198.\n\nfig. 72.24 Vertical (presumed warp) thread-angle map of Gauguin’s Mahana no atua (Day of the God) (1894) showing strong primary cusping at the left edge. The Art Institute of Chicago, 1926.198. Image generated by Don H. Johnson, Rice University.\n\nfig. 72.25 Pretreatment image from 1959 of the bottom edge of Gauguin’s Mahana no atua (Day of the God) (1894) showing 0.9 cm of original paint folded over the edge before lining. The Art Institute of Chicago, 1926.198.\n\nfig. 72.26 Photomicrograph of cross section from shape in water from Gauguin’s Mahana no atua (Day of the God) (1894) showing a small amount of gypsum ground to left of center and below, which appears gray in tone. The top portion of the cochineal red lake layer has faded and is now much lighter in tone.\n\nfig. 72.27 Photomicrograph of a section of the tacking margin from Gauguin’s Mahana no atua (Day of the God) (1894) removed before wax impregnation, showing the very thin ground in interstices. The Art Institute of Chicago, 1926.198.\n\nfig. 72.28 Photomicrograph of the canvas from Gauguin’s Mahana no atua (Day of the God) (1894) showing discoloration from the 1959 wax impregnation. The Art Institute of Chicago, 1926.198.\n\nfig. 72.29 Photomicrograph of the canvas from Gauguin’s Mahana no atua (Day of the God) (1894) showing partial wax removal after a solvent cleaning test. The Art Institute of Chicago, 1926.198.\n\nfig. 72.31 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 7/8 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc.\n\nfig. 72.32 Transmitted-infrared detail of serving women in Gauguin’s Mahana no atua (Day of the God) (1894) showing what appears to be graphite underdrawing. The Art Institute of Chicago, 1926.198.\n\nfig. 72.33 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing compositional changes in the waists and hips of the dancing women and in the knoll in front of their feet. The Art Institute of Chicago, 1926.198.\n\nfig. 72.34 Photomicrograph of a green mound in Gauguin’s Mahana no atua (Day of the God) (1894) showing the orange underlayer. The Art Institute of Chicago 1926.198.\n\nfig. 72.35 Detail of the foreground green mound in Gauguin’s Mahana no atua (Day of the God) (1894) showing adjustments to the top. The Art Institute of Chicago, 1926.198.\n\nfig. 72.36 Detail of yellow shape at the left edge of Gauguin’s Mahana no atua (Day of the God) (1894) showing the layering of paint—green, then orange, then yellow—with discolored wax deposits on top. The Art Institute of Chicago, 1926.198.\n\nfig. 72.37 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing layers of green, followed by yellow, orange, and a final red glaze for the sand at right. The Art Institute of Chicago, 1926.198.\n\nfig. 72.38 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the dark-pink underlayer of the sky at left. The Art Institute of Chicago, 1926.198.\n\nfig. 72.39 Photomicrograph of sky in Gauguin’s Mahana no atua (Day of the God) (1894). The artist scraped away paint and revealed a pink underlayer. The Art Institute of Chicago, 1926.198.\n\nfig. 72.40 Photomicrograph of cross section from sky near the right edge of Gauguin’s Mahana no atua (Day of the God) (1894) showing orange underlayer and bits of white paint and grayish ground below that. The Art Institute of Chicago, 1926.198.\n\nfig. 72.41 Detail of clouds and sky in Gauguin’s Mahana no atua (Day of the God) (1894) showing subtle varied colors layers. The Art Institute of Chicago, 1926.198.\n\nfig. 72.42 Detail of the central figure’s head and torso in Gauguin’s Mahana no atua (Day of the God) (1894) showing thin blue-gray scumbles in the face and evidence of a larger protrusion for the belly. The Art Institute of Chicago, 1926.198.\n\nfig. 72.44 X-ray, transmitted-infrared (Fuji, 1.0–1.1 µm), and reflected-infrared (Goodrich, 0.9–1.7 μm) details of Gauguin’s Mahana no atua (Day of the God) (1894) showing changes in the belly, breast, arms, and hair of the central figure. The Art Institute of Chicago, 1926.198. Interactive image. X-ray composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 72.46 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of the central figure in Gauguin’s Mahana no atua (Day of the God) (1894). Features of the visible composition are annotated in red and highlight changes to the pareau. The Art Institute of Chicago, 1926.198.\n\nfig. 72.47 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the reflection of the pareau in the water near the central figure’s legs. The Art Institute of Chicago, 1926.198.\n\nfig. 72.48 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing that the central bush’s earlier blue-green color and lower extension have been painted out. The Art Institute of Chicago, 1926.198.\n\nfig. 72.50 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of the right flute player in Gauguin’s Mahana no atua (Day of the God) (1894) showing this figure’s previous position further to the right. The Art Institute of Chicago, 1926.198.\n\nfig. 72.52 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing a couple embracing. Annotations in red highlight the placement and position of these figures in the visible composition. The Art Institute of Chicago, 1926.198.\n\nfig. 72.53 X-ray detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the trees. Both the curved trunk and the trunk between the figures were added later, over existing elements. The Art Institute of Chicago, 1926.198. X-ray composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 72.54 Reflected-infrared (Fuji, 1.0–1.1 μm) and natural-light details of the statue in Gauguin’s Mahana no atua (Day of the God) (1894) showing changes in the facial features. The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.55 Photomicrograph of a cross section in the pale-pink sand in Gauguin’s Mahana no atua (Day of the God) (1894). The level of fading in the top paint layer is visible by the intense violet at the bottom of the layer. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1926.198.\n\nfig. 72.56 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing pink sand at the far right. A deeper, less faded red lake color is visible where the paint was protected by the frame. The Art Institute of Chicago, 1926.198.\n\nfig. 72.57 Photomicrograph of a spot in the pale-pink sand near the left edge in Gauguin’s Mahana no atua (Day of the God) (1894) where a paint chip stuck to the surface protected the paint beneath from fading. The Art Institute of Chicago, 1926.198.\n\nfig. 72.58 Photomicrograph of cross section of pink sand from the left edge of Gauguin’s Mahana no atua (Day of the God) (1894), showing the unfaded violet color where it was protected by the frame. Darkfield illumination, 200x original magnification. The Art Institute of Chicago, 1926.198.\n\nfig. 72.59 Recolorized visualization and natural-light image of Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.60 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing brushstrokes with varying amounts of both faded and unfaded red lake in the pink sand. The Art Institute of Chicago, 1926.198.\n\nfig. 72.61 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing an anomalous white brushstroke in the pink sand just right of center. The Art Institute of Chicago, 1926.198.\n\nfig. 72.62 X-ray and natural-light details of Gauguin’s Mahana no atua (Day of the God) (1894) showing the sand at right. White bumps in an earlier layer are visible in the pink sand, and there is an unknown form at the top right. The Art Institute of Chicago, 1926.198. Interactive image. X-ray composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 72.63 Reflected-infrared (Goodrich, 0.9–1.7 μm) detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing registration marks used to trace the figure at left. The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.64 Paul Gauguin (French, 1848–1903). Reclining Tahitian, 1894. Watercolor monotype; 24.5 × 39.5 cm (9 5/8 × 15 9/16 in.). Private collection.\n\nfig. 72.65 Reduced and flipped line drawing of the figure from the monotype overlaid onto the corresponding figure (at left) in Gauguin’s Mahana no atua (Day of the God) (1894). A slight shift in the drawing (accommodated by the cut in paper of the monotype) and a rotation of the head allows for very close alignment between the two works. The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.66 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the figure at right. Annotations in colors highlight the previous locations of this figure that are visible in the technical images. The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.67 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing figure at right. The visibility of the canvas texture around the figure’s fist suggests that the artist completely removed the paint in this area before repainting this feature. The Art Institute of Chicago, 1926.198.\n\nfig. 72.45 Transmitted-light detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing bright thin areas at the hand of the central figure and foot of the figure on the right where the artist removed the earlier paint completely before painting final form. The Art Institute of Chicago, 1926.198.\n\nfig. 72.68 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing the sand’s white underlayer with orange, green, and red lake glazes. The red lake has faded except at the far right edge. The Art Institute of Chicago, 1926.198.\n\nfig. 72.69 Detail Gauguin’s Mahana no atua (Day of the God) (1894) showing the rock stack at the far left. The white underlayer is intermittently visible. The Art Institute of Chicago, 1926.198.\n\nfig. 72.70 Photomicrograph of the rock stack at left in Gauguin’s Mahana no atua (Day of the God) (1894) showing the layer structure: first white, then blue, then red. The Art Institute of Chicago, 1926.198.\n\nfig. 72.71 Photomicrograph of a cloud bank in Gauguin’s Mahana no atua (Day of the God) (1894) showing vertical blue ridges with pale paint brushed horizontally on top and gently wiped. The Art Institute of Chicago, 1926.198.\n\nfig. 72.72 Photomicrograph of the sky above the lower cloud bank in Gauguin’s Mahana no atua (Day of the God) (1894) showing subtle pale ridges with blue paint applied horizontally on top, then dry brushed vertically. The Art Institute of Chicago, 1926.198.\n\nfig. 72.73 Detail of the sky in Gauguin’s Mahana no atua (Day of the God) (1894) showing the purple top edge and the vertical streaks of a possible rain shower. The Art Institute of Chicago, 1926.198.\n\nfig. 72.51 Detail of Gauguin’s Mahana no atua (Day of the God) (1894) showing vertical striations in the sea where repainted in the area of the flute player. The Art Institute of Chicago, 1926.198.\n\nfig. 72.74 Photomicrograph of water at the woman’s feet in Gauguin’s Mahana no atua (Day of the God) (1894) showing that the upper blue layer has been wiped off white ridge of impasto. The Art Institute of Chicago, 1926.198.\n\nfig. 72.75 Detail of the meadow at right in Gauguin’s Mahana no atua (Day of the God) (1894) showing paint flattened with a palette knife. The Art Institute of Chicago, 1926.198.\n\nfig. 72.76 Detail of the left figure’s arm in Gauguin’s Mahana no atua (Day of the God) (1894). Here, the paint was scraped back to create a middle tone. The Art Institute of Chicago, 1926.198.\n\nfig. 72.89 fig. 72.90 fig. 72.83 fig. 72.84 fig. 72.85 fig. 72.86 fig. 72.87 fig. 72.82 fig. 72.88 fig. 72.30 Photomicrograph of the sand in Gauguin’s Mahana no atua (Day of the God) (1894) showing what appears to be graphite. The underdrawing was not analyzed and is based on visual examination. The Art Institute of Chicago, 1926.198.\n\nfig. 72.49 X-ray of Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198. X-ray composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 72.91 fig. 72.2 Detail of Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198.\n\nfig. 72.15 Left, detail of Gauguin's Mahana no atua (Day of the God) (1894) showing the two women on the top right carrying a tray of offerings. The Art Institute of Chicago, 1926.198. Right, detail of Mahana atua (Day of the God) (1894/95) showing the same two women. The Art Institute of Chicago, 1948.267. The perpendicular tree trunk that is present in the painting was left out of the woodcut version.\n\nfig. 72.16 Paul Gauguin (French, 1848–1903). Letter to an unknown collector illustrated with elements of Mahana no atua (Day of the God) (cat. 72), c. 1896. Pen and ink heightened with red crayon on paper; 27 × 20.6 cm (8 1/8 × 10 5/8 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, May 8, 2013), lot 118.\n\nfig. 72.10 Recolorized visualization and natural-light image of Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198. Interactive image.\n\nfig. 72.77 The frame currently used to house Gauguin’s Mahana no atua (Day of the God) (1894). The Art Institute of Chicago, 1926.198.\n\nfig. 72.78 Gauguin’s Mahana no atua (Day of the God) (1894) in a previous frame, installed with the Helen Birch Bartlett Collection, Art Institute of Chicago, 1964. Institutional Archives, Art Institute of Chicago.\n\nfig. 72.79 A matching American, late-1920s-to-1930s, Louis XIV frame from the Helen Birch Bartlett Collection. This frame currently houses Ferdinand Hodler’s The Grand Muveran (c. 1912).\n\nfig. 72.80 Gauguin’s Mahana no atua (Day of the God) (1894) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 72.81 Gauguin’s Mahana no atua (Day of the God) (1894) in a previous frame, installed in the exhibition Cezanne, Gauguin, Seurat, Van Gogh, Museum of Modern Art, New York, Nov. 7–Dec. 7, 1929. Digital Image © The Museum of Modern Art/Licensed by SCALA Art Resource, N.Y.\n\nfig. 72.43 Detail of central woman in Gauguin's Day of the God (Mahana no Atua) (1894), showing the position of the earlier larger belly where remnants of a black contour line are visible on the thigh and back arm, and a light pink patch with a light green contour covers the sand. The Art Institute of Chicago, 1926.198.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:44-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}