{
    "id": 39610991283,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39610991283",
    "title": "Cat. 70  Reclining Tahitian (Fragment), 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140367",
    "accession": "1948.273",
    "generic_page_id": 7,
    "artwork_id": 148411,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Reclining Tahitian (Fragment)  \n1894  \nPastel monotype, with touches of pastel, on cream wove Japanese paper, laid down on cream wove Japanese paper; 204 × 117 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.273V  \nField 1973 12  \nFor the recto, see cat. 84.1.\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This vibrant fragment, part of a counterproof pulled from the pastel Reclining Nude (fig. 70.1), isolates the backside of the resting figure. The motif of a recumbent Tahitian woman can be found throughout Gauguin’s oeuvre. In his first major treatment of the subject, the 1892 painting Manao tupapau (Spirit of the Dead Watching) (fig. 70.2 [W 457]), a female lies on a bed—her eyes frozen with fear—while a spirit of the dead (tupapau) watches her from the upper left. The pastel associated with the Art Institute’s watercolor monotype transfer presents a young woman in nearly the same position: naked, face down, her ankles crossed. But, because her eyes are closed, she seems to be in a more peaceful state. The soft edges and muted colors of the pastel and the related counterproofs evoke a more restful setting than that of the painting.\n\nIn order to create the counterproof from the pastel Reclining Nude, Gauguin dampened the surface of the drawing, laid another sheet of paper onto the moistened surface, then rubbed a tool across the verso of the paper for transfer (Gauguin would often use a wooden spoon). Often, as is the case in the Art Institute’s fragment, he reworked a muted counterproof by retouching it with additional pastel. The peculiar size and subject of this monotype fragment resulted from Gauguin’s reuse of the paper on which this counterproof was originally printed. Not one to waste materials, he appears to have cut the sheet into sections and then used the clean side of the paper to print impressions of the wood-block print Oviri (cat. 84.1). Gauguin may have been dissatisfied with the counterproof of the reclining nude, or perhaps he considered the print spoiled because of a white substance that dots the surface; visible in the sheet’s upper right corner, it may have been the result of a spill. An impression of Oviri appears on the verso of another fragment, which features the reclining figure’s head (fig. 70.3). When the two fragments (reversed because of the reversal process of making counterproofs) are placed over the pastel matrix, it appears that there may have been another impression of Oviri with a monotype of the recumbent figure’s midsection on the other side (see fig. 70.4). Alternatively, perhaps Gauguin deemed this portion of the paper unusable. While there is no conclusive evidence to connect the two fragments to the same piece of paper, given their size and the fact they were both repurposed for printing Oviri, it is likely they are from the same impression.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">With Gauguin’s supply of end-grain boxwood blocks limited to the eleven fine Kiessling blocks that he had procured upon his return to Paris after his first Tahitian voyage, he resourcefully began to use the backs of some of them to continue his forays into wood-block printing. Because the blocks were manufactured by adhering a number of small boxwood segments together—sometimes as many as eighteen—they could be taken apart where they naturally split, where the adhesive had weakened, or where Gauguin intentionally cut down a block into smaller pieces to carve into the other side. He reused at least three blocks in this manner; those for Te atua (The God) (cat. 53), Te faruru (Here We Make Love) (cat. 58), and Mahana atua (Day of the God) (cat. 80) were repurposed to produce additional wood block matrices for printing.\n\nAlthough it is clear that Gauguin cut down some blocks before proceeding to carve new matrices on the other side, he is also known to have created multiple matrices on the back of a single undivided block. On the reverse of the long horizontal plank of wood used for Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (1894/95) (cat. 77), three matrices, albeit unfinished, appear. One is another version of Manau tupapau (cat. 78 [Kornfeld 30.3a]); the second is Maori Woman in the Forest (cat. 79 [Kornfeld 30.3b]); the third, Standing Maori Woman (Kornfeld 30.3c) is not represented in the Art Institute’s collection. Peter Zegers proposes that Oviri (cat. 84) and Woman Picking Fruit and Oviri (cat. 85 [Kornfeld 36]) were made on sections of the Te atua block (see cat. 103, Descriptive Analysis and Related Works), while the authors of the 1988 catalogue raisonné propose that the original block for Te atua “seems to have been broken at an early date and parts of it taken by Gauguin to Tahiti in 1895” where the two works cited above were possibly “engraved on the verso.”\n\nCareful examination of impressions of Te atua reveal vertical and horizontal white lines that correspond to the joins and cracks between segments of the wood block. When a tracing is made to locate these segments, it is immediately clear that Gauguin flipped over the Te atua block and starting from the left he created Oviri, a composition that encompassed the first vertical segment of the block as well as an additional 43 mm of the second segment (fig. 70.5 top left, top right, and bottom left). In an uncut sheet of paper that Gauguin first used to print an impression of Mahna no varua ino (The Devil Speaks) (cat. 57) on the recto, he printed two impressions of Oviri side by side on the verso. In both, a single irregular white line is present along the left edge (fig. 70.6). Although the artist trimmed many impressions of Oviri, this line, printed in the white-line manner, is present in a number of them and would have been carved to the right of Oviri in the block. The singular emphatic line was clearly meant to separate Oviri from the composition that Gauguin would then produce adjacent to it (fig. 70.7). When he continued to carve the block, he created Woman Picking Fruit and Oviri, which extended another 42 mm to the right, reaching the right edge of the second vertical segment of the block. He incorporated much of Oviri’s head and torso into this new composition (fig. 70.6 bottom left) (see cat. 85.2).\n\nUsing many of the same materials and printing strategies that the artist developed for his Noa Noa Suite (cats. 51–60), the impressions Gauguin pulled from these smaller wood-block segments continued to explore familiar Tahitian subjects and expanded to incorporate others such as Oviri, a goddess of death and mourning. The majority of impressions were pulled from a block that was first inked and printed in one color, then reinked and printed in another. The second printing was slightly skewed over the first to create a deliberate misalignment of the composition. Using a variety of papers, Gauguin produced impressions that have highly textured, irregularly inked surfaces in common. With the setting around the figure deliberately obscured by the monotype-like transfer of media from the block, Oviri emerges like a specter from an undefined ethereal space, the form’s legibility deliberately limited in later-state impressions (see, for example, cat. 84.2, cat. 84.3, and cat. 84.4).\n\nThe block was printed in black ink, which was very thinly and unevenly dispersed on the block; there are many deep-black passages throughout that appear to have been applied by hand onto the surface of the print over and adjacent to the inked passages. Additionally, a hair or thread embedded into the inked surface inadvertently prevented the ink from transferring to the paper and as a result, there appears a thin line that begins to the left of the figure and curls over her head (fig. 70.8). This line can easily be mistaken for an intended incision in the block rather than what is more likely an accidental occurrence.\n\nThe pastel counterproof of Reclining Tahitian is printed on the back of this impression (cat. 70 [Field 1973 12]). The wet media partially soaked through and faintly toned the underlying paper blue and pink in random spots. Although these washes have now faded to a great extent, close examination of Oviri reveals faint blue passages to the left of the figure's arm and upper right thigh. Perhaps the reuse of the counterproof fragment to print this unique first-state impression was motivated by the lack of an adequate supply of paper and simultaneously inspired by the appearance of the colored media on the verso.\n\nThe support is a laminate of two pieces of Japanese paper that Gauguin adhered together. This practice was not unusual for the artist, and numerous impressions of wood-block prints and monotypes were made on supports composed of two Japanese paper layers (see also cat. 54.2 and cat. 59.2). It is this type of paper specifically that Gauguin used when he intended to brush watercolor additions onto his prints or when the transfer of media necessitated the application of water. Perhaps the artist found a single sheet of paper too thin and weak for his rigorous handling, and by adhering two sheets together he could create a more robust support for counterproofing his pastel. His choice of Japanese paper was also likely related to his intended results: the wetted pastel was readily absorbed into the lightly sized papers and easily feathered into soft passages of transferred color (fig. 70.9).\n\n204 × 117 mm (primary/secondary support)\n\nThis print appears to be a previously undocumented first-state impression. The development of the image follows a trajectory identical to that found in Gauguin’s Noa Noa Suite and used continually throughout his printmaking career. Specifically, when the artist made his first cuts into the block, he would carve shallow gouges to produce the principle forms and lightly incise lines that he would return to and broaden in later states. In this impression, broad gouge strokes confidently establish the upper body and posture of Oviri, while fine incised lines articulate the legs, adjacent palm trees, and vegetation. Following the printing of this impression, it appears that Gauguin further developed the block in an additional state. Evidence of this found to date by this author includes reproductions of Oviri in the catalogue raisonné of Gauguin’s prints and in a recent exhibition catalogue. In the second state, additional fine incising is visible in the face and between and under the breasts. Yet, in a number of impressions that can easily be mistaken as third-state impressions—a group in which the majority of impressions fall—the incising is no longer visible and delicate details are eliminated, not by working on the block further but rather by the manner in which the block was inked to significantly broaden the shallow gouged forms and to fill lightly incised lines with ink (fig. 70.10).\n\nThe fragmentary pastel counterproof pulled from Reclining Tahitian (cat. 70) merits mention here despite the apt description and insightful discussion presented in entries written by Mel Solomon Becker (see Commentary). Why Gauguin would cut down the large counterproof can only be surmised by the spattering of a white material on the surface, perhaps paint that spilled across the sheet, which, given the fibrous nature of the support and the friability of the media, could not be readily removed. As noted above, the rarity of good-quality paper likely made reuse of this large sheet a necessity; however, an aesthetic decision may have been at play as well.\n\nUnder magnification there are many passages of lifted and abraded paper fibers that have distorted the surface. The way in which the paper fibers have lifted is indicative of partial adhesion to the block during the printing process as the paper was lifted away from the block. This likely happened because the paper was not damp enough and selectively stuck to the ink. Alternatively the sheet could have been too wet to remove without leaving paper fibers behind. Whatever the cause, it appears that printing ink was directly hand applied on top of the lifted paper fibers and abraded areas after the impression was pulled from the block to restore a dark black tone through the vertical center of the composition (fig. 70.11). Both ink layers are insoluble in water; however, they are friable when tested under magnification. Examination under ultraviolet light enhances the difference in appearance of these inks. Regardless of the nature of the medium, there is no question that the artist added the ink by hand over the damaged paper fibers to restore the overall surface texture and tonality of the print.\n\nThe double-sided artwork is in stable condition overall. Over time, the sheet has darkened to a golden tone due to overexposure to light. Originally, the paper would have had an ivory tone, one that Gauguin favored. Small passages of wetted blue and pink pastel that wicked through the sheets would have been more pronounced and have since faded.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, 1906, cat. 152, as Noa-Noa.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 54.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 120 and cat. 230.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 206.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 8.\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, cat. 12 (ill.).\n\nToronto, Art Gallery of Ontario, Gauguin to Moore: Primitivism in Modern Sculpture, Nov. 7, 1981–Jan. 3, 1982, cat. 26 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 213a; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago and Paris only).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, not in cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), n.pag., cat. 152.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), n.pag., cat. 54.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 120.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, 2nd ed., exh. cat. (Kunsthalle Basel, 1928), p. 30, cat. 230.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 16, cat. 206.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 8.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 61, 147, cat. 12 (ill.).\n\nAlan G. Wilkinson, Gauguin to Moore: Primitivism in Modern Sculpture, exh. cat. (Art Gallery of Ontario, 1982), pp. 68–69, cat. 26 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 375, cat. 213a.\n\nElizabeth Mongan, Eberhard Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 35.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), not in cat.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh cat. (Museo de Bellas Artes de Bilbao, 2013), p. 210, no. 18, 222, no. 22.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Upper left, in graphite: No 5151\n\nUpper right, in graphite: Guerin No 48\n\nCenter, top edge, in graphite: 17\n\nCollector’s stamp upper right, encircled in black ink: W. G. B\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin pulled a complete, and more muted, counterproof, which he dedicated to Amédée Schuffenecker, brother of the artist’s friend Émile Schuffenecker. See Richard R. Brettell, “Reclining Nude,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Arts Society, 1988), p. 308, cat. 162.\n\nFor more information on this motif, see cat. 60.\n\nClose inspection of the fragment by conservator Harriet K. Stratis revealed that the white substance rests on the surface of the pastel, indicating that it was added (perhaps accidentally through a spill) after the drawing was complete. Over the white substance are collector stamps (Walther Geiser’s circular stamp in black) and pencil markings, which indicates that the spill likely occurred relatively early in the lifetime of the drawing.\n\nThe eleventh block that also carried the Kiessling stamp was used to carve Tahitian Idol: Hina (cat. 82). In addition to this and the ten blocks used for the Noa Noa Suite, Gauguin procured a block manufactured by attaching the wood segments with screws rather than adhesive. He used it to carve Mahana atua (cat. 80) in 1894/95 and later, two images for issues of Le sourire (cat. 111 and cat. 120) on the verso. This block is also of fine quality and Gauguin may have purchased it at the same time that he purchased the eleven blocks manufactured by Kiessling.\n\nIt would not be unusual for a wood block to crack or for the adhesive to fail over time, given its susceptibility to expand and contract with seasonal changes in the environment. The majority of extant blocks exhibit some degree of cracking. However, it is interesting to note that a spline of wood was inserted into the Art Institute’s block of Maruru (Offerings of Gratitude) (cat. 55.1 [Kornfeld 22]) by cutting a channel 1/8 in. high by 1/8 in. deep along the center of the block and running the spline along all sides. Splines are commonly used to prevent cupping or cracking in larger pieces of wood, particularly those that are constructed from glued-together segments, and although the addition of a spline to an original Gauguin wood block is unusual and not something that would be done today, it ultimately did preserve the block’s structural integrity in this case.\n\nBlocks that were cut down include Head of a Reclining Man (1896/97 [Kornfeld 37]), Memory of Meijer de Haan (cat. 86), Young Maoris (cat. 87), and Two Maoris (cat. 88). See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), nos. 37, 38, 39, and 40, respectively.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 80.\n\nAn untrimmed impression of Oviri displayed in the exhibition Gauguin: Metamorphoses (Museum of Modern Art, New York, 2014) provides another clear indication of the broad vertical line of demarcation that Gauguin gouged into the block to separate Oviri from the composition that he would produce adjacent to it. It is also the most legible example examined firsthand by this author of a second-state impression. It is printed in black ink and reveals every nuance of the incising, the breaks in the block and the ring structure of the wood segments that comprise the block. See Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 149, fig. 101.\n\nThis state was not included in the catalogue raisonné of the print; Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 35.\n\nA reproduction of a very legible second-state impression from a private collection appears in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 149, fig. 101. Although it is not possible to determine with certainty from the descriptions listed in the catalogue raisonné from which collection the reproduction in that publication derives, the closest description to it among the group appears to be that formerly from the Sainsere Collection, which was printed in two shades of ocher and is signed Gauguin in the lower left. Perhaps the location of the signature in the description is erroneous, since the signature in the print is centered along the bottom in the reproduction. Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 152, cat. 35.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 210, no. 18, 222, no. 22. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 152.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his Gauguin collection as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Oviri appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, Holzschnitte, and no. 68–89, Dec. 24, 1931, as Gravures sur bois, all listed as a set of woodcuts); photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Collector's stamp of Walther Geiser (not in Lugt) is on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walther Geiser, wood-block prints in the collection of the Art Institute of Chicago have inscriptions on the verso, which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’automne exhibition at the Grand Palais des Champs-Élysées. This print is inscribed with the number 17, the seventeenth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 152, “Noa-Noa.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s print is given as cat. 120. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 120. In the second edition, the exhibition dates are listed as July–Sept. 9, 1928, and the Art Institute’s print is given as cat. 230. See Kunsthalle Basel, Paul Gauguin, 1848–1903, 2nd ed., exh. cat. (Kunsthalle Basel, 1928), p. 30, cat. 230.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 70 Reclining Tahitian (Fragment), 1894.\n\nfig. 70.1 Paul Gauguin (French, 1848–1903). Reclining Nude (recto), 1894/95. Charcoal, black chalk, and pastel on laid paper; 30.6 × 62.1 cm (12 1/16 × 24 7/16 in.). National Gallery of Art, Washington, D.C., gift (partial and promised) of Robert and Mercedes Eichholz, in honor of the fiftieth anniversary of the National Gallery of Art, 1990.77.1.a.\n\nfig. 70.2 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A Conger Goodyear Collection, 1965:1.\n\nfig. 70.3 Paul Gauguin (French, 1848–1903). Left, Reclining Tahitian (Study after “Manao Tupapau”) (recto), 1894. Right, Oviri (verso), 1894. Watercolor monotype with touches of hand coloring (recto); wood-block print in black (verso); on simili-Japan paper; 21 ×14.1 cm (8 1/2 ×5 1/8 in.). Private collection.\n\nfig. 70.4 Paul Gauguin (French, 1848–1903). Reclining Nude (recto), 1894/95. Charcoal, black chalk, and pastel on laid paper; 30.6 × 62.1 cm (12 1/16 × 24 7/16 in.). National Gallery of Art, Washington, D.C., gift (partial and promised) of Robert and Mercedes Eichholz, in honor of the fiftieth anniversary of the National Gallery of Art, 1990.77.1.a. Layer 2 left, Gauguin’s Reclining Tahitian (Study after “Manao Tupapau”) (recto), reversed, 1894. Watercolor monotype with touches of hand coloring; on simili-Japan paper; 21 × 14.1 cm (8 1/2 × 5 1/8 in.). Private collection. Layer 2 right, Gauguin’s Reclining Tahitian (Fragment) (1894), reversed. The Art Institute of Chicago, Clarence Buckingham Collection, 1948.273V.\n\nfig. 70.5 Top left, a schematic diagram using the maculature impression of Gauguin’s Te atua (The God) (cat. 53.2) to illustrate the individual segments that were glued together to create the wood-block matrix. The block is no longer extant, so this alignment was determined by studying the cracks and marks made at the junctures of individual wood segments in impressions of Te atua (see cat. 53). Top right, mock-up of the verso of the wood block indicates the orientation of the same segments when Gauguin flipped and rotated the block in order to use the back to make additional carvings. Bottom left, an untrimmed impression of Oviri (1894) is reversed and superimposed to indicate where it was carved onto the verso of the Te atua block. Museum of Fine Arts Boston, Bequest of W. G. Russell Allen, 60.338. A purple annotation emphasizes the strong vertical line that appears along the left edge of this and other untrimmed impressions. Its placement indicates that it is one that the artist deliberately carved since it does not correspond to any existing joins between the segments. Bottom right, an impression of Woman Picking Fruit and Oviri (1894) (see cat. 85) is reversed and superimposed alongside Oviri to demonstrate how the artist used part of his previous carving to create a new composition. The right edge of this small block would have corresponded to a join between two segments, making its boundary the result of a natural break in the matrix.\n\nfig. 70.6 Paul Gauguin (French, 1848–1903). Top, two impressions of Oviri (recto) (1894). Bottom, impression of Mahna no varua ino (verso) (1893/94) (see cat. 57.2) printed by Louis Roy. The Kelton Foundation. In both impressions of Oviri, a pronounced line, created by carving deeply into the block, demarcates a border to the left of the figure. Gauguin trimmed many impressions to just inside this line so that it rarely appears in trimmed impressions.\n\nfig. 70.7 Detail of Gauguin’s Woman Picking Fruit and Oviri (1894) showing the line of demarcation that appeared along the left edge of Oviri, now centralized through the tree trunk that bisects the smaller composition, positioning Oviri on the right and the woman with raised arms on the left. Gauguin softened the rigidity of the line by adding alternating rounded gouge strokes to each side of the line. The Art Institute of Chicago, 1945.94.\n\nfig. 70.8 Detail of Gauguin’s Oviri (1894) showing the inadvertent stray mark that appears above the figure in this first-state impression. Art Institute of Chicago, 1948.273R.\n\nfig. 70.9 Detail of Gauguin’s Reclining Tahitian (1894) showing how the wetted pastel absorbed readily into the Japanese papers that Gauguin laminated to create a support for the counterproof. Due to the natural separation of the two papers over time, the media are now visible in the center of the partially delaminated sheet. The Art Insitute of Chicago, 1948.273R/V.\n\nfig. 70.10 Details of the first state (left), the second state (center), and a heavily inked second state (right) of Gauguin’s Oviri (1894) in which fine incised lines are obscured by the printing inks. Left and right, the Art Institute of Chicago, 1948.273R, 1948.272. Center, the Museum of Fine Arts Boston, Bequest of W. G. Russell Allen, 60.338R.\n\nfig. 70.11 Detail of Gauguin’s Oviri (1894) showing hand-applied additions of black ink. The Art Institute of Chicago, 1948.273R.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:44-05:00",
    "timestamp": "2023-09-24T02:13:05-05:00"
}