{
    "id": 39628444004,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39628444004",
    "title": "Cat. 99  Plate with the Head of a Horned Devil, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140429",
    "accession": "1945.95",
    "generic_page_id": 7,
    "artwork_id": 52994,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Plate with the Head of a Horned Devil, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper, partially laid down on white two-ply mat board; 154 × 295 mm (image); 192 × 299 mm (sheet); 192 × 299 mm (secondary support)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1945.95  \nGuérin 67, Kornfeld 48\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThis is one of four in the Suite of Late Wood-Block Prints that depict Tahitian subjects. The other three are Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97), and Tahitian Carrying Bananas (cat. 98). These thematically related works can stand on their own pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nThis oblong-shaped composition includes a border of botanical elements that constitute a framing device—flowers and leaves placed at intervals along the bottom, a long tree branch with foliage extending across the top. While the left edge has no such feature, along the right edge rises a tree trunk, which seems to indicate an emphatic end to the frieze of images to which this image belongs. At the juncture between trunk and branch are bell-shaped flowers on stems with leaves. The scene contained within the “frame” includes, from left to right, a dog, a bird clutching a lizard in its claws, a horned head, a head in profile set against an orb, and a seated woman leaning on her left arm.\n\nThe stylized petals at the center bottom derive from designs that appear on pareus (the traditional wraparound fabrics that Tahitians wore). Gauguin used one with similar floral designs for the cover of a portfolio containing copies of his publication Le sourire (The Smile); he pasted the broadsheet’s masthead onto the front (fig. 99.2). At the bottom right of the wood-block print, in a circle created by a stem with leaves resembling those of the Tahitian gardenia (tiare) (Gardenia taitensis) (see fig. 99.3) and the seated woman, Gauguin inserted the initial P. The dog at left is a direct visual quote from Gauguin’s 1899 oil painting Motherhood I (Women by the Sea) (fig. 99.4 [left, W 581]). Gauguin took the bird with the lizard caught in its talons from his 1897 oil painting Vairumati (Her Name Is Vairumati) (fig. 99.5 [left, W 559]). The head of the horned devil derives from a wooden sculpture, two photos of which graced page 30 (verso) of Gauguin’s bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti (fig. 99.6). Related to the horned head are two traced and transferred monotypes, both titled Tahitian Woman with Evil Spirit (fig. 99.7 [Field 1973 66] and fig. 99.8 [Field 1973 67]). Gauguin took up the motif again in 1902, when he sculpted a portrait in miro wood of Rogatien Joseph Martin, satirizing Hiva Oa’s residing bishop as a devil on account of his allegedly libidinous nature (fig. 99.9).\n\nThe head in profile against an orb can be associated with Tefatu, the Polynesian moon god. The deity appears similarly in Gauguin’s 1893–94 wood-block print Te atua (plate 3 from the Noa Noa Suite) (fig. 99.10 left; see cat. 53.3). The two share the circle behind his head—representing the moon—as well as the tiare flowers behind the god’s ear and in his hair (see fig. 99.10). The profile head can be traced back to the 1892 tamanu wood sculptur Hina and Tefatu (fig. 99.10 [right, Gray 97]), but there is another, older source for the various appearances of the head in Gauguin’s woodcarvings, paintings, and graphic works during his second stay in the South Seas. The artist based the motif on visual notations he made, in the late 1880s, in the sketchbook Album Walter after Eugène Delacroix’s 1840 painting The Shipwreck of Don Juan in the Musée du Louvre, Paris (fig. 99.11). The artist included the same head in the background of a woodcarving from around 1898 entitled What Are We? (fig. 99.12 [left, Gray 126]). A closely related male profile appears in his 1902 painting The Escape (fig. 99.13 [left, W 614, as Les amants]). The couple in The Escape are seen again in two traced and transferred monotypes of the same moment, titled Two Marquesans (Two Tahitian Heads) (fig. 99.14 [Field 1973 86]) and Head of a Marquesan (fig. 99.15 [Field 1973 92]). The two reappear, both in profile, in a woodcarving Gauguin made for the exterior of his residence in Atuona (fig. 99.16 [left, Gray 132]).\n\nThe seated woman leaning on her left arm populates a number of Gauguin’s works. This stock figure, slightly modified with each rendition, first appears in his 1891 oil painting Les parau parau (Conversation) (fig. 99.17 [W 435]), followed by the 1894 painting Arearea no varua ino (Words of the Devil) (fig. 99.18 [W 514]). Among its last appearances is in the 1898 oil painting Te pape nave nave (Delectable Waters) (fig. 99.19 [left, W 568]). The paintings’ seated figure in turn served as the source for the motif in various works in a variety of media, among them watercolor monotypes and drawings (see fig. 99.20 [Field 1973 8], fig. 99.21 [Field 1973 9], and fig. 99.22). A drawing intended for the commercial edition of Noa Noa (fig. 99.23) (Noa Noa Interpretive Overview), as well as the aforementioned watercolor monotypes, features the seated figure in the company of a version of Hina, Polynesian goddess of earth.\n\nSeveral of the motifs of Plate with the Head of a Horned Devil were selected by Erick Bohny for inclusion in a poster he designed for an exhibition of Gauguin’s work held in Basel in 1928 (fig. 99.24). It is striking that Bohny chose elements from this modest, late black-and-white wood-block print to convey, using two colors, to potential visitors the rich palette and diversity of subjects found in Gauguin’s art. The exhibition in Basel featured a number of works on paper that were subsequently acquired for the Art Institute’s permanent collection.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">As Gauguin’s work on the Suite of Late Wood-Block Prints progressed, he appears to have become more confident with his materials, more rigorous in his carving of the blocks, and more experimental with their printing. The block used for this print is the most irregularly shaped of the group, and the artist echoed its shape in his carving of the interior vignette. While Gauguin lamented the poor quality of the indigenous wood he was able to procure, here he successfully combined carving and incising in equal measure to visually integrate them in a single composition. In an impression of this image in the collection of the National Gallery of Art, Washington, D.C. (fig. 99.25), he returned to the double printing so prevalent in earlier wood-block prints, among them a number from his Noa Noa Suite (see, for example, Nave nave fenua [Delightful Land] [cat. 56.3]).\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink. The National Gallery’s impression was printed on a larger sheet of the ubiquitous thin, translucent Japanese paper. It displays a faint underlying impression of the same block printed in yellow ocher (est.) ink as well, although greatly askew and much higher on the sheet than the impression printed in black ink on top of it (see fig. 99.25).\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the majority of impressions in the suite. This sheet was posthumously mounted to a secondary support, and all of the edges were sharply trimmed with a blade. In 2015, the secondary support was removed, and the adhesive staining was reduced (see Conservation History).\n\n154 × 295 mm (image); 192 × 299 mm (sheet). Note that, as in all of the impressions from the Suite of Late Wood-Block Prints, image dimensions vary greatly from sheet to sheet. Among those identified to date here, the impression in Washington, D.C., is the widest, measuring 165 × 303 mm.\n\nThe vignette-like image is contained within borders on all sides that reflect the irregular contours of the block and reproduce the surface irregularities and cracks that appear along the edges of the block. Where the block was cut at an angle in the upper left, the border of the composition was given a similar contour. Where the contour of the block was more rounded and irregular in the lower right, the border of the vignette followed that contour as well. In addition to aesthetically creating a bordered vignette, the borders provided structural stability, allowing the block to withstand the pressure exerted upon it during printing.\n\nThe integration of carving and incising in a single composition, not seen since Gauguin depleted his stock of end-grain boxwood, is perhaps an indication that, by the time he carved into this block of indigenous wood, he had learned to incorporate his more tonal incising techniques so prevalent in the first group of wood-block prints that he carved for this series (see, for example, cats. 91 and 94) with the more linear gouging that characterizes the second group of woodcuts (see, for example, cats. 96 and 97) in the series. Here, incised lines predominate on the left side of the composition and carved lines formed by subtractive gouging predominate on the right, such that the forms on the right display emphatic linear outlines while on the left, the forms are set against darker tonal backgrounds.\n\nBefore their simultaneous acquisition in 1945 by the Art Institute, this and two other prints, Woman Picking Fruit and Oviri (cat. 85.2) and Te atua (The God) (cat. 103.1), were mounted onto secondary supports. In these instances, the papers were adhered along the top using a thick band of adhesive; dots of the same adhesive were used to adhere the lower left and right corners. The adhesive saturated the thin papers, so that they developed golden-yellow staining in these areas. Curiously, there is also a faint layer of black ink that imparts an impression of fine laid paper (fig. 99.26) onto the rectos of these same prints along the top edges, perhaps a result of the mounting process. Another effect of mounting is the transfer of ink through the thin primary supports and onto the modern secondary supports. It is possible that heat used in the mounting process softened the black ink and facilitated some transfer of it through the fine Japanese paper.\n\nIn 2015, this print was treated to remove it from the secondary support and to reduce the discoloration associated with adhesive and media degradation (fig. 99.27).\n\nThe print is in sound, stable condition. It has been matted with Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97.2), and Tahitian Carrying Bananas (cat. 98) to form a frieze (see also Descriptive Analysis and Related Works and fig. 99.1). The impressions were overlapped for visual continuity and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMichael Berolzheimer (1866–1942), Switzerland.\n\nSold by Kleemann Galleries, New York, to the Art Institute of Chicago, May 11, 1945.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Kleemann Galleries, Paul Gauguin (1848–1903) [May 1945], cat. 8.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 181; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, 1988 cat. 239 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kleemann Galleries, Paul Gauguin (1848–1903) (Kleemann Galleries, [1945]), cat. 8.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 181.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 432–33, 440, cat. 239 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 190–91, cat. 48 (ill.).\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 96. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 96.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts”(Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 14–16, 33, fig. 13.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the wood block, lower right, printed in black ink: P\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé a Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\nThe type of tree cannot be identified; the bell-shaped blossoms most closely resemble the flowers of the genus Correa of the Rutaceau family, which is, however, not native to Polynesia but rather to eastern Australia.\n\nIn 2002 the J. Paul Getty Museum in Los Angeles acquired the sculpture as a work by Gauguin, but this attribution was questioned by Isabelle Cahn: \"two photographs pasted down of a curio, a locally made statue that represents a Polynesian niho (a god with a horned head), which Gauguin purchased in Raietea.” Cahn, in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 91–114.\n\nThe works now in the collection of the Art Institute of Chicago that were included in the exhibition are the following: Arlésiennes (Mistral) (cat. 10); The Yellow Christ (cat. 24); Head of a Tahitian Woman (recto), Sketches of Anatomical Details (verso) (cat. 36); Tahitian Eve (recto), Fragment of Inscription (verso) (cat. 38); Noa Noa (Fragrant) (cats. 51.2 and 51.3); Te po (The Night) (cat. 52.1); Te atua (The God) (cat. 53.4); L’univers est créé (The Universe Is Being Created) (cats. 54.2 and 54.3); Maruru (Offerings of Gratitude) (cat. 55.2); Nave nave fenua (Delightful Land) (cat. 56.1); Mahna no varua ino (The Devil Speaks) (cat. 57.1); Te faruru (Here We Make Love) (cat. 58.1); Auti te pape (Women at the River) (cat. 59.2); Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cats. 60.2 and 77.2); Maori Woman in the Forest (cat. 79); Mahana atua (Day of the God) (cat. 80.1); Noa Noa (Fragrant) (cats. 81.1 and 81.2); Tahitian Idol—the Goddess Hina (cat. 82.3); A Fisherman Drinking beside His Canoe (cat. 83.1); Oviri (cats. 84.1 and link); and Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina (cat. 131). See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), pp. 25–31.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nThe presence of an underprinting in yellow ocher ink is based on the visual assessment of digital images and was not confirmed with analysis. It is most likely that the yellow color is an intentional, first printing and not the result of staining or deteriorated binder based on its placement on the sheet and the clarity of its edges. The estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. The use of iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) (cat. 53.4) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (), and [glossary:mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nNote that these and one other work by Gauguin (Nave nave fenua [Delightful Land] [cat. 56.2]) were acquired from the Kleeman Galleries in New York. It is interesting to speculate that the appearance of these inked bands may have something to do with the posthumous mounting process carried out by the gallery. I am grateful to Mary Broadway for her thoughtful examination and treatment of the pair. The mounts were retained for future reference.\n\nMary Broadway, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under 106a and 106b.\n\nKleemann Galleries, New York, to Carl O. Schniewind, June 14, 1945, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nKleemann Galleries, New York, invoice no. 6988 addressed to the Art Institute of Chicago, May 11, 1945, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 99 Plate with the Head of a Horned Devil, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 99.25 Paul Gauguin (French, 1848–1903). Plate with the Head of a Horned Devil, in or after 1895. Woodcut on paper; 30.2 × 15.7 cm (11 7/8 × 6 3/16 in.) (image); 30.2 × 23 cm (11 7/8 ×9 1/16 in.) (sheet). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1950.16.70.\n\nfig. 99.26 A during-treatment image of Gauguin’s Plate with the Head of a Horned Devil (1898/99) showing the print in the first stage of removal from its secondary support. The Art Institute of Chicago, 1945.95.\n\nfig. 99.27 Paul Gauguin (French, 1848–1903). Plate with the Head of a Horned Devil, 1898/99. Wood-block print in black ink on ivory Japanese paper; 154 × 295 mm (image); 192 × 299 mm (sheet). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.95.\n\nfig. 99.1 Frieze composed of four plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Te arii vahine—opoi (Woman with Mangos—Tired); Women, Animals, and Foliage; Tahitian Carrying Bananas; and Plate with the Head of a Horned Devil. The Art Institute of Chicago, 1955.15, 2002.257, 1954.1192, and 1945.95.\n\nfig. 99.2 Paul Gauguin (French, 1848–1903). Flower-patterned cloth cover for the portfolio containing issues of Gauguin’s broadsheet, Le sourire, Aug. 1899–Apr. 1900. Houghton Library, Harvard University, MS Typ 611-611.1.\n\nfig. 99.3 Tahitian gardenia (tiare) (Gardenia taitensis).\n\nfig. 99.4 Paul Gauguin (French, 1848–1903). Left, Motherhood I (Women by the Sea), 1899. Oil on canvas; 94 × 72 cm (37 × 28 5/8 in.). State Hermitage Museum, Saint Petersburg. Center, detail showing the dog. Right, detail of Gauguin’s Plate with the Head of a Horned Devil (1898/99) showing the dog. The Art Institute of Chicago, 1945.95.\n\nfig. 99.5 Paul Gauguin (French, 1848–1903). Left, Vairumati (Her Name Is Vairumati), 1897. Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Musée d’Orsay, Paris, RF 1959 5. Center, detail showing the bird and lizard. Right, detail of Gauguin’s Plate with the Head of a Horned Devil (1898/99) showing the bird and lizard. The Art Institute of Chicago, 1945.95.\n\nfig. 99.6 Left, Jules Agostini (French, 1859–1930). Photograph of a wood Head of a Horned Devil, after 1895. Albumen print. Right bottom, photographs by Jules Agostini of a wood Head of a Horned Devil, pasted onto fol. 30V of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, held at the Département des Arts Graphiques, Musée du Louvre, Paris, gift of Georges-Daniel de Monfreid and the sons of the artist “in memory of their sister,” 1927, RF 7259.\n\nfig. 99.7 Paul Gauguin (French, 1848–1903). Tahitian Woman with Evil Spirit, c. 1900. Traced and transferred monotype in brown and black on paper; 65 × 46 cm (25 9/16 × 18 1/8 in.). The Museum of Modern Art, New York, gift of Abby Aldrich Rockefeller (by exchange), Vincent d’Aquila and Harry Soviak Bequest Fund (by exchange), and acquired through the generosity of The Abby Aldrich Rockefeller Endowment for Prints, Carol O. Selle (by exchange), Sue and Edgar Wachenheim III, Mary M. Spencer, and Stephen F. Dull.\n\nfig. 99.8 Paul Gauguin (French, 1848–1903). Tahitian Woman with Evil Spirit, c. 1900. Traced and transferred monotype in black and brown on off-white wove paper; 56.1 × 45.3 cm (22 1/16 × 17 7/8 in.). Collection Swiss Credit Bank, Zurich.\n\nfig. 99.9 Paul Gauguin (French, 1848 1903). Père Paillard (Father Lechery), 1902. Miro wood, polychromed; 67.9 × 18 × 20.7 cm (26 3/4 × 7 1/16 × 8 1/8 in.). National Gallery of Art, Washington, D.C., Chester Dale Collection, 1963.10.238.\n\nfig. 99.10 Paul Gauguin (French, 1848 1903). Left, Te atua (The God), 1893/94. Wood-block print in black on cream Japanese paper; 202 × 354 mm (image); 205 × 357 cm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Collection, 1942.349. Second from left, detail of Gauguin’s Plate with the Head of a Horned Devil (1898/99) showing the head in profile and the orb. The Art Institute of Chicago, 1945.95. Second from right, detail of Gauguin’s Te atua (The God) (1893/94) showing head of Tefatu. The Art Institute of Chicago, 1953.326. Right, Hina and Fatu (Hina and Tefatu), 1892. Tamanu wood; height, 32.7 cm (12 7/8 in.). Art Gallery of Ontario, Gift of the Volunteer Committee Fund, 1980.\n\nfig. 99.11 Left, Eugène Delacroix (French, 1798–1863). Shipwreck of Don Juan, 1840. Oil on canvas; 135 × 196 cm (53 1/16 × 77 1/16 in.). Musée du Louvre, Paris, RF 359. Center, detail showing profile head of a shipwreck victim. Right, Paul Gauguin (French, 1848–1903). Figures with upturned heads after Andrea Solario's The Crucifixion and figures from Eugène Delacroix’s Shipwreck of Don Juan, fol. 47R from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 11/16 in.). Musée d'Orsay, Paris, held by the Département des Arts Graphiques, Musée du Louvre, Paris, RF 30569, 80.\n\nfig. 99.12 Paul Gauguin (French, 1848–1903). Left, What Are We?, c. 1898. Wood, carved; 29 × 60 cm (11 7/16 × 23 5/8 in.). Private collection, loaned through Bernheim-Jeune, Paris. Right, detail showing head in profile.\n\nfig. 99.13 Paul Gauguin (French, 1848–1903). Left, The Escape, 1902. Oil on canvas; 73 × 93 cm (28 3/4 × 36 1/2 in.). NárodnÍ Galerie, Prague. Center, detail showing head in profile. Right, detal of Gauguin’s Plate with the Head of a Horned Devil (1898/99) showing head in profile and orb. The Art Institute of Chicago, 1945.95.\n\nfig. 99.14 Paul Gauguin (French, 1848–1903). Two Marquesans (Two Tahitian Heads), c. 1902. Traced and transferred monotype, printed in black-brown, with lighter brown areas; 32.1 × 51 cm (12 5/8 ×20 1/16 in.). British Museum, London.\n\nfig. 99.15 Paul Gauguin (French, 1848–1903). Head of a Marquesan, c. 1902. Traced and transferred monotype in black and brown; 31.7 × 30 cm (12 1/2 × 11 13/16 in.). Private collection, New York.\n\nfig. 99.16 Paul Gauguin (French, 1848–1903). Left, Soyez mysterieuses (Be Mysterious), 1902. Redwood panel, carved and polychromed, from Gauguin’s House of Pleasure; 40 × 153 × 3 cm (15 3/4 × 60 1/4 × 1.18 in.). Musée d’Orsay, Paris, RF 4290-G. 132. Right, detail showing heads of couple in profile.\n\nfig. 99.17 Paul Gauguin (French, 1848–1903). Les parau parau (Conversation), 1891. Oil on canvas; 70.5 × 90.3 cm (27 3/4 × 35 1/2 in.). State Hermitage Museum, Saint Petersburg, ГЭ-8980.\n\nfig. 99.18 Paul Gauguin (French, 1848–1903). Arearea no varua ino (Words of the Devil), 1894. Oil on canvas; 60 × 68 cm (23 11/16 × 26 3/4 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 99.19 Paul Gauguin (French, 1848–1903). Left, Te pape nave nave (Delectable Waters), 1898. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). National Gallery of Art, Washington, D.C., Collection of Mr. and Mrs. Paul Mellon, 1973.68.2 Right, detail showing seated woman leaning on left arm.\n\nfig. 99.20 Paul Gauguin (French, 1848–1903). Arearea no varua ino (Words of the Devil), 1894. Watercolor monotype on paper; 24.5 × 16.5 cm (9 5/8 × 6 1/2 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.9078.a.\n\nfig. 99.21 Paul Gauguin (French, 1848–1903). Parau no varua (Words of the Devil), 1894. Watercolor monotype on paper; 24.3 × 23.5 cm (9 5/8 × 9 1/4 in.). Dr. and Mrs. Martin L. Gecht.\n\nfig. 99.22 Paul Gauguin (French, 1848–1903). Arearea no varua ino (Words of the Devil), 1894. Watercolor and gouache monotype on paper; 27.5 × 23.7 cm (10 13/16 × 9 5/16 in.). Christie’s, London, Prints and Mutiples, sale cat. (Christie’s, London, Sept. 16, 2015), lot 17.\n\nfig. 99.23 Paul Gauguin (French, 1848–1903). Tahitian Woman and Idol, 1894. Pen and ink, brush, and wash on watercolor paper; 34.9 × 24.8 cm (13 3/4 × 9 3/4 in.). Private collection.\n\nfig. 99.24 Erik Bohny (Swiss, 1891–1959). Poster for the exhibition Paul Gauguin, 1848–1903, Kunsthalle Basel, 1928. Photomechanical reproduction on paper; 127.2 × 89 cm (50 1/16 × 35 1/16 in.).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:04-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}