{
    "id": 39627880953,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39627880953",
    "title": "Cat. 97.1  Women, Animals, and Foilage, 1898",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140427",
    "accession": "2002.257",
    "generic_page_id": 7,
    "artwork_id": 159104,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Women, Animals, and Foliage, from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin laid ivory Japanese paper, laid down on thin wove white Japanese paper; 163 × 305 mm (image); 228 × 305 mm (primary support); 237 × 318 mm (secondary support)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.257  \nGuérin 59, Kornfeld 43 II/II, A  \nFor the verso, see fig. 97.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed from one of the more regularly shaped blocks in the group of fifteen that comprise the Suite of Late Wood-Block Prints. Gauguin carved all of the blocks from indigenous wood, and although the majority of them were irregularly shaped to some degree, three were a more standard rectilinear format. These include Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Tahitian Carrying Bananas (cat. 98), and this print. Based on attributes such as ink viscosity, the manner in which the ink sits on the paper, the printed wood grain, and surface textures inherent to the wood used in the various groupings, this trio share close affinities to each other. Although much damaged, the wood block used for this print is extant, in the Národní Galerie, Prague (fig. 97.1.2).\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of the Noa Noa Suite. The Suite of Late Wood-Block Prints is made up of wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin selected a thin, translucent paper and most likely used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the bottom sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. Using this technique Gauguin could also prevent the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink that was unevenly applied in a single layer and sat on the high points throughout. As a result, the imperfections in the wood block and segments of wood grain appear in this impression.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the Suite of Late Wood-Block Prints. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was sympathetically laid down on a similarly thin sheet of modern white wove Japanese paper.\n\n163 × 305 mm (image); 228 × 305 mm (primary support); 237 × 318 mm (secondary support)\n\nBefore Gauguin produced the second state of this composition, he carved a single first-state impression into the block (fig. 97.1.3) that was 225 mm shorter in width. Initially the composition extended only as far as the artist’s monogram and was enclosed by a thick border of uncut wood block on all four sides. Gouge marks in the upper left stop abruptly in a series of horizontal strokes adjacent to the border, and the artist’s monogram is contained within a semicircular cartouche (fig. 97.1.4). In the second state, of which this is the second impression pulled, the artist removed the border on the left and significantly extended the width of the composition; he added the standing figure on the far left and two small animals huddled together, and extended a branch with foliage from the upper left corner to meet the seated animal above the central pair of figures that he had carved in the first state (fig. 97.1.5). This central pair of figures is significant as the artist used it elsewhere, perhaps as the matrix, for a later transfer drawing (see cat. 125).\n\nAmong the group of fifteen prints, this is the only one in which the composition was so radically expanded in a second state. Given that Gauguin had difficulty procuring wood suited to his needs, it is interesting that here he did not initially use the entire length of the block that was available to him. The same block was used for both states.\n\nAdditionally, it is likely that the wood block used for this print was fashioned from the same thick plank of wood used to fashion the block for Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), given their nearly identical overall dimensions and surface characteristics. Among these, the crispness and clarity of the incising used to similar aesthetic ends in both blocks point to the use of wood that appears to have been harder and had a more compressed grain, which was able to withstand incising without splintering under the pressure of the needle or compressing under the pressure exerted by the artist’s hand during printing. As he did to make four other pairs of blocks for this suite, Gauguin carved the two matrices from the same plank, not by using the front and back as he had done with blocks in the past, but by sawing thick planks of wood in half laterally to create two thinner sections.\n\nBefore entering the Art Institute collection, the thin Japanese paper was laid down on a thin sheet of white wove Japanese paper that is sympathetic in weight and tone to the original. Mounting was most likely carried out to provide structural support to a paper that already had a 3 cm tear and loss in the lower left and a 5 cm loss along the top above the image at center. There is fine creasing and slight adhesive residue.\n\nFollowing acquisition, undulations were visible throughout and numerous paper hinge residues appeared along the top. These were removed in a second conservation intervention in which the sheet was also successfully humidified and flattened.\n\nThe print remains in excellent condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nGustave Fayet (1865–1925), Béziers, France, by 1925.\n\nBy descent, to his wife, Madeleine d’Andoque (1873–1971), Béziers, France.\n\nSold by Paul Prouté S.A., Paris, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, May 1984, lot 188.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Bar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 23 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 31.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marc Chadourne, Marehurehu: Entre le jour et la nuit (Librairie de France, 1925), n.pag. (ill.).\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 59.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 172, cat. 43.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 10 (ill.), cat. 23.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 31.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, in cartouche, printed in black ink: P / G\n\nInscribed in the artist’s hand, lower left, in pen and black ink: No / 2\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The badly damaged block, as well as the circumstances surrounding its finding and subsequent bequest, is described in detail in Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), pp. 7, 8, 16, and cat. 4. This block and its extant companion, Te arii vahine—opoi (Woman with Mangos—Tired), are greatly worn, perhaps, as has been suggested by Sýkorová, irregularly planed down by the artist, but more liked eroded by the elements when the soft wood “planks with carvings [were] tucked away in the fence surrounding the homestead” of one of Gauguin’s former Tahitian mistress (vahine) (p. 8). The author’s observations were extremely helpful to this study and he is gratefully acknowledged.\n\nThe dimensions of the block listed in the book are 16.1 × 33.4 × 2 cm, and these dimensions are closely aligned to the dimensions of impressions of Te arii vahine—opoi before the block was cut down to produce another woodcut on the verso.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, and 101, 102 and 103, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nKristi Dahm, condition report and treatment record, 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarc Chadourne, Marehurehu: Entre le jour et la nuit (Librairie de France, 1925), n.pag. (ill.), with plates from the collection of Gustave Fayet. See also Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 59; and Paul Prouté S.A., Paris, Dessins originaux anciens et modernes; Estampes anciennes du XVe au XVIIIe siecle; Estampes originales de maitres des XIXe et XXe siècles (Paul Prouté S.A., 1984), p. 84, lot 188 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 172, cat. 43.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., May 1, 1984. See also Paul Prouté S.A., Dessins originaux anciens et modernes; Estampes anciennes du XVe au XVIIIe siecle; Estampes originales de maitres des XIXe et XXe siècles (Paul Prouté S.A., 1984), p. 84, lot 188 (ill.).\n\n</section><section id=\"figures\">Cat. 97.1 Women, Animals, and Foilage, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 97.1.2 Paul Gauguin (French, 1848–1903). Women, Animals, and Foliage, 1898/99. Wood-block matrix; 16.2 × 28.8 cm (6 3/8 × 11 5/16 in.). Národní Galerie, Prague.\n\nfig. 97.1.3 Left, Paul Gauguin (French, 1848–1903). Gauguin’s L’esprit moderne et le Catholicisme (Catholicism and the Modern Mind), written 1897–98, transcribed 1902. Manuscript with two transfer drawings on the cover and two wood-block prints on the inside covers; 32.1 × 17.9 × 2.1 cm (12 5/8 × 7 1/16 × 2 1/8 in.) (overall). Saint Louis Art Museum, Gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948. Right, a first-state impression of Women, Animals, and Foilage (the only one documented to date) pasted by the artist onto the inside back cover.\n\nfig. 97.1.4 Gauguin’s Women, Animals, and Foliage, detail, 1898. First-state (small version) impression pasted onto the inside back cover of Gauguin’s L’esprit moderne et le Catholicisme, written 1897–98, transcribed in this form 1902. Manuscript with two transfer drawings and two woodcuts on the cover; 32.1 × 17.9 × 2.1 cm (12 5/8 × 7 1/16 × 2 1/8 in.) (overall). Saint Louis Art Museum, Gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948.\n\nfig. 97.1.5 Detail of Gauguin’s Gauguin’s Women, Animals, and Foliage (1898/99) showing the extended composition, which characterizes the second state. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.257.\n\nfig. 97.1.1 Verso of Gauguin’s Women, Animals, and Foliage, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 2002.257.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}