{
    "id": 39622532168,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39622532168",
    "title": "Cat. 86  Memory of Meijer de Haan, 1896/97",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140408",
    "accession": "1952.135",
    "generic_page_id": 7,
    "artwork_id": 76707,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Memory of Meijer de Haan  \n1896/97  \nWood-block print printed twice in black and brown ink, with dry brush and gray and ocher watercolor on cream Japanese paper; 106 × 81 mm (image/sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1952.135  \nGuérin 53, Kornfeld 38  \nFor the verso, see fig. 86.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Georges-Daniel de Monfreid (1856–1929), by the winter of 1896–97.\n\nBy descent to his son-in-law, Louis Huc (born 1890), by 1931.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1952.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie de la Pléiade, Gauguin: Oeuvre gravé, May 26–June 14, 1931, cat. 29.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 173; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nTate Modern, London, Gauguin: Maker of Myth, Sept. 30, 2010–Jan. 16, 2011, cat. 12; Washington, D.C., National Gallery of Art, Feb. 27–June 5, 2011.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 53 (ill.).\n\nHenri M. Petiet, Gauguin: Oeuvre gravé, exh. cat. (Éd. de la Pléiade, 1931), n.pag., cat. 29.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 87, cat. 173.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 160, cat. 38.\n\nWadsworth Atheneum Museum of Art, Gauguin’s Nirvana: Painters at Pouldu, 1889–90, exh. cat. (Yale University Press, 2001), pp. 122, 125, fig. 169.\n\nJune Hargrove, “Gauguin’s Maverick Sage: Meijer de Haan,” in Visions: Gauguin and His Time—Van Gogh Studies 3 (Van Gogh Museum, 2010), pp. 100–101, fig. 10.\n\nBelinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 75, 84, cat. 12 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin sent this woodcut from Tahiti to Monfreid in the winter of 1896–97, according to Marcel Guérin in Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 53 (ill.).\n\nAccording to the catalogue for the exhibition organized by Henri Petiet in 1931 at Galerie de la Pléiade in Paris, this woodcut, along with two others (cats. 87 and 88) now in the collection of the Art Institute of Chicago, were lent by Mr. Louis Huc, son-in-law of Georges-Daniel de Monfreid. See Henri M. Petiet, Gauguin: Oeuvre gravé, exh. cat. (Éd. de la Pléiade, 1931), n.pag. Monfreid was in attendance when Huc married Agnès de Monfreid in 1917. Aude Pessey-Lux and Jean Lepage, eds., George-Daniel de Monfreid (1856–1929): Le confident de Gauguin (Somogy, 2003), p. 12.\n\n</section><section id=\"figures\">Cat. 86 Memory of Meijer de Haan, 1896/97.\n\nfig. 86.1 Verso of Gauguin’s Memory of Meijer de Haan, 1896/97. The Art Institute of Chicago, 1952.135.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:50-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}