{
    "id": 39623939708,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39623939708",
    "title": "Cat. 91  At the Black Rocks, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140413",
    "accession": "1951.33",
    "generic_page_id": 7,
    "artwork_id": 74744,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">At the Black Rocks, from the Suite of Late Wood-Block Prints  \n1898/99  \nFirst state of three  \nWood-block print in black ink on cream wove paper; 103 × 185 mm (image); 127 × 238 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1951.33  \nGuérin 71, Kornfeld 52 I/III\n\nAt the Black Rocks, from the Suite of Late Wood-Block Prints  \n1898/99  \nThird state of three  \nWood-block print in black ink on moderately thick cream wove paper; 103 × 186 mm (image); 106 × 191 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1951.34  \nGuérin 71, Kornfeld 52 III/III\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, many of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nRocky outcroppings pounded by crested, foamy waves of a turbulent ocean—evoking Brittany’s dramatic coastline—set the stage for this scene. A towering black rock serves as a kind of canopy for a despondent, naked woman who supports her head with her hands, her elbows resting on her knees. To the left, another female nude plunges into the roiling waters.\n\nThe composition of this late wood-block print is a close variant, albeit reversed, of a pen-and-ink drawing from 1889 (fig. 91.1). Gauguin apparently thought so highly of the image that he had it reproduced on the first page of the catalogue of the exhibition he helped organize at M. Volpini’s Café des Arts at the time of the 1889 Exposition Universelle in Paris (fig. 91.2). Several years later, in Tahiti, he pasted another reproduction of the print onto the tapa cover of the portfolio Documents Tahiti: 1891, 1892, 1893 (fig. 91.3). Gauguin also used a variation of the composition as the background for an 1889/90 portrait of his friend the Dutch artist Meijer de Haan (fig. 91.4 [Rewald 58, Pickvance 41]).\n\nThe motif of the forlorn seated woman can be traced back to a fully dressed figure in Gauguin’s 1888 oil painting The Wine Harvest (Human Misery) (see cat. 95, fig. 95.3 [W 304, W 2002 317]), for which Gauguin looked to a Peruvian mummy that he had sketched at the Musée Ethnographique du Trocadéro, Paris, sometime before November 1888 (for the relevant pages in the sketchbook, known as the Album Walter, see cat. 95, figs. 95.7 and 95.8). This figure also recalls Albrecht Dürer’s acclaimed engraving Melancholia I (cat. 95, fig. 95.9), which would reappear in many images by the artist in 1889, including a sculpture (fig. 91.5 [left, Gray 76]), an oil painting (fig. 91.6 [W 335]), a pastel (fig. 91.7 [W 333]), and a watercolor and pastel (fig. 91.8 [W 334]).\n\nGauguin repeated the melancholy woman in several works contemporary with the present print, including his monumental Where Do We Come From? What Are We? Where Are We Going? (fig. 91.9 [W 561]). He sketched the composition in a letter dated February 1898 to his friend Georges-Daniel de Monfreid (fig. 91.10) and another plate from the Suite of Late Wood-Block Prints (fig. 91.11 [cat. 105]).\n\nThe seemingly fearless bather relates to the many works Gauguin devoted around the same time to the theme of Ondine, a water nymph whose marriage to a mortal had tragic consequences for both. These include two oil paintings (fig. 91.12 [W 336] and fig. 91.13), two mixed-media paintings (fig. 91.14 [W 337] and fig. 91.15), a fan design (fig. 91.16 [W 338]), a design for a book cabinet (fig. 91.17), a drawing (fig. 91.18), and two relief sculptures (fig. 91.19 [Gray 75] and fig. 91.20 [Gray 87]). Gauguin also included the figure in a painting executed during his first trip to Tahiti (fig. 91.21 [W 463]).\n\nFinally, Gauguin pasted a third-state impression of At the Black Rocks into his bound manuscript Noa Noa, Voyage de Tahiti, on which he worked from 1893 until his death (fig. 91.22).  \nPeter Zegers\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\nCatalogue de l’exposition de peintures du groupe impressioniste et synthétiste, exh. cat. (n.p., 1889), p. 1.\n\n</section><section id=\"figures\">Top, At the Black Rocks, 1898/99 (cat. 91.1). Bottom, At the Black Rocks, 1898/99 (cat. 91.2).\n\nfig. 91.1 Paul Gauguin (French, 1848–1903). At the Black Rocks, 1889. Pen-and-ink and sepia wash drawing; 6.6 × 6.6 cm (2 5/8 × 2 5/8 in.). Location unknown. From Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), p. xxiv.\n\nfig. 91.2 Paul Gauguin (French, 1848–1903). At the Black Rocks, p. 2 from Catalogue de l’exposition de peintures du groupe impressioniste et synthétiste, 1889. Pen-and-ink drawing; 154 × 240 mm (book, closed); 154 × 480 mm (book, open). The Art Institute of Chicago, Regenstein Endowment Fund, 2011.227.\n\nfig. 91.3 Paul Gauguin (French, 1848–1903). Documents Tahiti: 1891, 1892, 1893. Tapa portfolio cover embellished with a photograph of the 1889 pen-and-ink and sepia wash drawing At the Black Rocks; 25 × 30.5 cm (9 7/8 × 12 1/18 in.) (approx.). Location unknown.\n\nfig. 91.4 Paul Gauguin (French, 1848–1903). Nirvana: Portrait of Meijer de Haan, 1889/90. Gouache on cotton; 20 × 29 cm (7 7/8 × 11 7/16 in.). Wadsworth Athaeneum, Hartford, Ella Gallup Sumner and Mary Catlin Sumner Collection Fund.\n\nfig. 91.5 Paul Gauguin (French, 1848–1903). Left, Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy), 1889. Carved and painted linden wood; 95 × 72 × 6.4 cm (37 3/8 × 28 3/8 × 2 1/2 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund, 57.582. Right, detail.\n\nfig. 91.6 Paul Gauguin (French, 1848–1903). Life and Death, 1889. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Mahmoud Khalil Museum, Cairo.\n\nfig. 91.7 Paul Gauguin (French, 1848–1903). Breton Eve I (Eve Bretonne), 1889. Pastel on paper; 53.3 × 28 cm (21 × 11 in.). New Orleans Museum of Art, promised and partial gift of Mrs. John N. Weinstock in memory of Mr. and Mrs. B. Bernard Kreisler.\n\nfig. 91.8 Paul Gauguin (French, 1848–1903). Breton Eve, 1889. Watercolor and pastel on paper; 33.7 × 31.8 cm (13 1/4 × 12 1/2 in.). McNay Art Museum, San Antonio, bequest of Marion Koogler McNay, 1950.45.\n\nfig. 91.9 Paul Gauguin (French, 1848–1903). Left, D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?), 1897–98. Oil on canvas; 139.1 × 374.6 cm (54 3/4 × 147 1/2 in.). Museum of Fine Arts, Boston, Tompkins Collection–Arthur Gordon Tompkins Fund, 36.270. Right, detail.\n\nfig. 91.10 Paul Gauguin (French, 1848–1903). Left, Gauguin to Georges-Daniel de Monfreid, letter dated Feb. 1898, with sketch of D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?). Pen and brown ink on paper; 27 × 20.4 cm (10 5/8 × 8 in.). Musée d’Orsay, Paris, RF 41648r. Right, detail.\n\nfig. 91.11 Paul Gauguin (French, 1848–1903). Left, Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), 1899. Wood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in yellow ocher ink on grayish-ivory wove paper; 162 × 275 mm (image); 163 × 275 mm (sheet). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1949.932R. Right, detail.\n\nfig. 91.12 Paul Gauguin (French, 1848–1903). In the Waves (Ondine), 1889. Oil on canvas; 92.5 × 72.4 cm (36 7/16 × 28 1/2 in.). Cleveland Museum of Art, gift of Mr. and Mrs. William Powell Jones, 1978.63.\n\nfig. 91.13 Paul Gauguin (French, 1848–1903). Still Life with Quimper Pitcher, 1889. Oil on canvas, mounted on board; 34.3 × 42 cm (13 1/2 × 16 1/2 in.). Berkeley Art Museum, University of California, gift of Frieda S. Nadolny in memory of Annemarie Nadolny, 1990.11.\n\nfig. 91.14 Paul Gauguin (French, 1848–1903). Woman in the Waves (Ondine), 1889. Pastel and gouache on paper, laid down on panel; 17.9 × 48.5 cm (7 × 19 1/16 in.). Christie’s, New York, Impressionist and Modern Art, sale cat. (Christie’s, New York, May 7, 2002), lot 16.\n\nfig. 91.15 Paul Gauguin (French, 1848–1903). The Bathing Place, 1889. Gouache, watercolor, pastel, and metallic gold paint on paper, mounted on panel; 34.5 × 45 cm (13 9/16 × 17 3/4 in.). Private collection.\n\nfig. 91.16 Paul Gauguin (French, 1848–1903). Woman in the Waves (Ondine), 1889/90. Graphite, brush, and gouache, selectively heightened with pastel, worked with brush and water on green Bristol board; 12 × 38.1 cm (4 3/4 × 15 in.). Location unknown.\n\nfig. 91.17 Paul Gauguin (French, 1848–1903). Design for a Book Cabinet, 1888/90. Watercolor, gouache, and black crayon on paper; 47.5 × 63.5 cm (18 3/4 × 25 in.). Sotheby’s, London, Impressionist and Modern Art and Ceramics, sale cat. (Sotheby’s, London, Oct. 21, 1998), lot 17.\n\nfig. 91.18 Paul Gauguin (French, 1848–1903). Bather, 1888/89. Pen and ink, brush and watercolor; 6.6 × 6.6 cm (2 9/16 × 2 9/16 in.). Private collection, Switzerland.\n\nfig. 91.19 Paul Gauguin (French, 1848–1903). The Ondines, 1889. Carved and painted oak wood; 16.5 × 56.5 × 5.7 cm (6 1/2 × 22 1/4 × 2 1/4 in.). Private collection.\n\nfig. 91.20 Paul Gauguin (French, 1848–1903). Soyez mystérieuses (Be Mysterious), 1890. Linden wood, carved and polychromed; 73 × 95 × 5 cm (28 3/4 × 37 1/8 × 2 in.). Musée d’Orsay, Paris, RF 3405.\n\nfig. 91.21 Paul Gauguin (French, 1848–1903). Fatata te miti (Near the Sea), 1892. Oil on canvas; 67.9 × 91.5 cm (26 3/4 × 36 in.). National Gallery of Art, Washington, D.C., Chester Dale Collection, 1963.10.149.\n\nfig. 91.22 Paul Gauguin (French, 1848–1903). At the Black Rocks, 1888/89, pasted onto fol. 97V of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Wood-block print in black; 10.3 × 18.2 cm (4 × 7.16 in.) (image). Musee d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.53.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:50-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}