{
    "id": 39629851649,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39629851649",
    "title": "Cat. 103.3  Te atua (The God), 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140434",
    "accession": "2002.244",
    "generic_page_id": 7,
    "artwork_id": 159094,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin ivory laid Japanese paper; 242 × 226 mm (image); 255 × 226 mm (sheet)  \nInscribed verso, lower left, in pen and black ink: 25  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.244  \nGuérin 61, Kornfeld 53 II/II, A  \nFor the verso, see fig. 103.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">After Gauguin developed some proficiency carving the poor-quality, soft, indigenous wood that he had learned to fashion into wood blocks for printing the Suite of Late Wood-Block Prints, he began to innovate as he pulled impressions. Although the majority were printed on fine, diaphanous sheets of paper, it was not until the printing of Te atua (The God) that the artist fully realized that the papers’ inherent translucency offered potential for him to further manipulate impressions to achieve aesthetically new and different results.\n\nUntil he printed this block, the vast majority of prints pulled from the others were single-sheet impressions. However, in a handful of impressions of Plate with the Head of a Horned Devil (see cat. 99), which likely immediately preceded the making of this image, the artist began to manipulate single-sheet impressions by double printing the block in pale-yellow ocher and black, respectively, off register and askew so that both colors are visible, as he had done with so many Noa Noa Suite impressions years earlier (see, for example, Nave nave fenua [Delightful Land] [cat. 56.3]).\n\nFor Te atua, however, Gauguin’s manipulations of printed impressions follow a trajectory directly related to the manner in which he developed his compositions on the wood blocks. In the earliest prints in the group (see, for example, At the Black Rocks [cat. 91] and The Ox Cart [cat. 94]), Gauguin struggled to incorporate fine incising with broad tonal passages on the soft wood surface, and as a result surface texture and wood grain predominate in them. As he learned to use the gouge more skillfully, more linear compositions began to emerge. He was quite aware of the interplay of line and tone, and in fact, in a number of blocks that progressed into second states, the most striking difference between them is the emphasis placed on tone and detailed incising in the first state and the almost complete obliteration of both in the second state.\n\nTe atua marks the first time that Gauguin found an ingenious way to incorporate tone and line into a single impression: he printed a large number of first-state impressions on more robust paper, some of which then became the secondary supports when he superimposed second-state impressions printed on fine, translucent paper. This allowed passages from the underlying first-state impressions that had yet to be gouged away from the block to be “read” as tonal passages beneath the more linear second-state impressions. Using traditional printmaking parlance to describe Gauguin’s innovation, the first-state impressions of Te atua functioned as tone blocks and second-state impressions functioned as line blocks once the two impressions were adhered to each other. This practice is one that Gauguin would return to again.\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block. We can infer that this translucent, richly printed, second-state impression was awaiting mounting, based on the inscribed number 25 and its position on the verso in the lower left. For some unknown reason, it was never adhered to a first-state impression.\n\nThe wood block is printed in black ink that was thickly applied and evenly distributed across the block. The ink layer appears uneven only where the surface of the wood block dipped along the top and bottom, reducing contact with the ink roller.\n\nTo print this second-state impression, the artist used an extremely fine, lightweight, ivory laid Japanese paper made with mitsumata (est.) fibers and minimal sizing. All of the edges of the sheet were irregularly cut, especially along the top and left edges.\n\n242 × 226 mm (image); 255 × 226 mm (sheet)\n\nThe full realization of Te atua’s composition in the second state is obvious upon comparison with a first-state impression (fig. 103.3.2), in which only the profile of the god, which dominates the image, was fully articulated. The crouching figure, peacock, and two standing figures below were only partially delineated. In the second state, a band with the artist’s initials and title was added, the forms outlined in the first state were enhanced and elaborated upon, especially the arch that tops the composition, and a black snake, white bird, and flowers were added. Much of the work to the block was subtractive, done primarily with a gouge. Broad incising is visible around the bird and was used to outline the dark animal that emerges in the lower left.\n\nGauguin prided himself on his unique manipulation of wood: “Half of the blocks have been used twice, and I am the only person who can make prints that way.” If read literally, this statement could at first glance seem to indicate that he carved images into one side of five wood blocks and ten images into the fronts and backs of five more blocks—a practice common among artists with limited resources. Yet Gauguin was emphatic that no other artist made prints in the way he was describing. How, then, did his method differ? Exhaustive study in preparation for this publication of the dimensions, contours, printed grain patterns, and surface textures of the group of prints, and the blocks that still exist for some of them reveals that Gauguin took thick pieces or planks of wood and crudely cut them down himself to reduce their thickness. Because indigenous wood was not commercially manufactured into regularly sized blocks, the unusual, irregular contours in the wood used by Gauguin provide topographic reference points from which they can be paired.\n\nThere is no doubt that the wood blocks for Te atua and The Rape of Europa (cat. 102) derive from the same piece of wood, which Gauguin fashioned into two blocks, both extant (fig. 103.3.3). Not satisfied with simply having two smooth surfaces upon which to carve, the artist took one of the blocks and turned it so that the contours of one would be at a 180-degree angles to the other when the blocks, which are already mirror images of each other, are placed side by side (fig. 103.3.4). In the block used for this print, Gauguin retained the saw-cut series of vertical striations along the left side, on the edges along the bottom and, to a much lesser extent, along the top of the block. To retain as much of the piece of wood as possible, he accepted its very irregular edges and to some degree carved compositional elements to conform to these irregularities.\n\nWhen the wood-block print entered the Art Institute’s collection, it was mounted with strings that had it pulled taut at the four corners. The strings were attached with an adhesive that was likely gelatin. There were sharp creases at the right edge center and undulations throughout. Treatment involved removing the strings and adhesive. Gentle flattening to remove undulations and creases followed.\n\nThe print is in excellent condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nAlfred Strölin (1871–1954), Paris.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Mar. 1981.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Bar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 17.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 30.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 204, cat. 53.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 17.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 30.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, printed backwards in white-line manner: PG\n\nInscribed in wood block, printed backwards in black ink: TE ATUA\n\nInscribed in the artist’s hand, lower left, in pen and black: 25\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nNote the similarity of this technique to Gauguin’s practice of mounting two sheets of Japanese paper together when printing impressions from the Noa Noa Suite (see, for example, L’univers est créé [The Universe Is Being Created] [cat. 54.2]). Gauguin often applied watercolors to these laminated sheets. They were adhered to each other with very little adhesive or simply by the pressure exerted in printing, and the artist cleared desired the increased thickness provided by their mounting in such a way. This technique was also applied to the production of monotypes, as, for example, in Ia orana Maria (Hail Mary) in the collection of the Museum of Fine Arts, Boston (Field 1973 1).\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nKristi Dahm, condition report, treatment record, and slides, 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 204, cat. 53.\n\nInventory from Alice Adam Ltd., Chicago, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 103.3 Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 103.3.2 Paul Gauguin (French, 1848–1903). Te atua, 1898/99. Woodcut in black on wove paper; 241 × 229 mm (9 1/2 × 9 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.4608.b.\n\nfig. 103.3.3 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Paul Gauguin (French, 1848–1903). Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32.\n\nfig. 103.3.4 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Gauguin. Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32. When one of the blocks is rotated 180 degrees, the two mirror each other.\n\nfig. 103.3.1 Verso of Gauguin’s Te atua (The God), from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 2002.344.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}