{
    "id": 39625910306,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39625910306",
    "title": "Cat. 94  The Ox Cart, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140420",
    "accession": "1949.935",
    "generic_page_id": 7,
    "artwork_id": 67033,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Ox Cart, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper, laid down on medium-weight, fibrous, off-white Japanese paper; 195 ×305 mm (image); 228 ×307 mm (sheet); 300 ×310 mm (secondary support)  \nSigned recto, lower right, in pen and black ink: PG–  \nInscribed in the artist’s hand, lower right, in pen and black ink: 26  \nThe Art Institute of Chicago, Print and Drawing Purchase Fund, 1949.935  \nGuérin 70, Kornfeld 51  \nFor the verso, see fig. 94.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This is one of three in the series of late wood-block prints that depict pastoral scenes set in Brittany and Provence. The other two are Wayside Shrine in Brittany (cat. 93) and Human Miseries (cat. 95). They can stand on their own, but when placed end to end in the following order—Wayside Shrine in Brittany (left), The Ox Cart (middle), and Human Miseries (right)—they can be read as a friezelike arrangement (see fig. 94.2).\n\nUnlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThis wood-block print is one of three that depict pastoral scenes in Brittany and Provence. When considered together, they form a sequence that can be read whether they are arranged as individual objects in a certain order or in a frieze-like arrangement, touching each other end to end (see fig. 94.2). The other two are Wayside Shrine in Brittany (cat. 93) and Human Misery (cat. 95). Gauguin left no instructions as to how to display the prints that make up the Suite of Late Wood-Block Prints. However, the inventory drawn up after his death, on May 8, 1903, of the contents of his “House of Pleasure” in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nThis Breton farm scene features two farmhands at their daily tasks, the exact nature of which is hard to determine. One, standing at the left, seems poised to enter a vertical structure. The body language of the other man suggests he is carrying something. Behind him, in the middle ground, is a two-wheeled cart. The right foreground features an ox. In the background, snow lies on the rooftops of a hamlet situated in an undulating landscape of snow-covered fields.\n\nThe setting derives from three oil paintings Gauguin may have done in Brittany or on his second Polynesian stay: Christmas Night (fig. 94.3 [W 519]), Breton Village in the Snow I (fig. 94.4 [W 524]), and Breton Village in the Snow II (fig. 94.5 [W 525]).\n\nGauguin appropriated the ox from photographs he owned—and took with him on his travels—of Egyptian wall paintings in the British Museum, London (from the so-called Nebamun tomb in Thebes) (fig. 94.6, fig. 94.7). Whether Christmas Night preceded the Suite of Late Wood-Block Prints, was done at the same time, or dates from the end of the artist’s life, the pair of oxen in the painting is nearly identical to the two at the center of the wood-block print.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed on a thin, translucent paper. The block itself was likely hewn from the same piece of wood that the artist also used for Wayside Shrine in Brittany (cat. 93 [Kornfeld 50, B]); both are among the fifteen that make up the Suite of Late Wood-Block Prints. Gauguin stated that half of the blocks for the suite were used twice, and it is probable that he carved the two matrices from the same plank, not by using the front and back as he had done with blocks in the past, but by sawing thick planks of wood in half laterally to create two thinner sections (see Technical Overview). All of the blocks were carved from indigenous wood; the majority of them are irregularly shaped, a characteristic that Gauguin exploited in some instances and ignored in others. It has been suggested that he used fragments of wood from crates or a piece of furniture to fashion some of these printing blocks. However, close study of the striations and tool marks in the wood, as well as their appearance in impressions where woodblocks are no longer extant (as in this example), reveals that the artist used saw and plane to cut down and level larger and thicker pieces of the soft, more readily available wood that he could find in his immediate surroundings. Study of the print reveals that Gauguin retained the saw-cut vertical striations present along the right side of the block well into the composition (fig. 94.8). Farther to the right he removed them with deep carving and sanding, yet overall the wood-block print is more tonal than linear in nature, especially when compared to its counterpart, Wayside Shrine in Brittany. To retain as much of the piece of wood as possible, he accepted its irregular edges along the top and bottom.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin most likely used a second, thicker paper to support the thin, diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block, and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. Using this technique Gauguin could also prevent the thinner sheet from sticking to the inked block. Unfortunately, the print was posthumously adhered to a very fibrous thick paper, so any evidence of the use of an underlying printing support is now speculative.\n\nThe wood block was printed in black ink. Gauguin deliberately distributed the ink unevenly on a block that was not flat and, when printed, this resulted in a reticulated impression that emphasizes the irregularities in the wood and enhances the uneven carving of incised lines (fig. 94.9).\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with [glossary:mitsumata (est.) fibers and minimal sizing to print the suite. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was posthumously laid down on an extremely fibrous sheet of Japanese paper. Owing to the thinness of the sheet, the tone and, in this case, the surface quality of any underlying support inevitably distorts its appearance. Here, the texture imparted by the underlying paper fibers in the secondary support has undermined the original smooth, luminous quality of Gauguin’s chosen paper.\n\n195 × 305 mm (image); 228 × 307 mm (sheet); 300 × 310 mm (secondary support)\n\nThe composition is contained within a border on all sides that reflects the irregular contours of the block. In addition to aesthetically creating a bordered vignette, the borders also provided structural stability, allowing the block to withstand the pressure exerted upon it during printing. Much of the block’s surface is retained throughout with all of its irregularities and imperfections. The artist gouged into the block to create high areas that would print as broad tonal passages. This type of tonal work predominates. Linear work was kept to a minimum except for broad incising that appears in the ground on which the figure stands and in his pant legs. Here the artist did not use fine incising needles. Instead, a blade that could more sharply cut into the soft wood was used on its side to incise the block. Minimal manipulation of the wood and the lack of compositional complexity perhaps indicate that this was among the first of the blocks to be cut for the suite, at a moment when Gauguin was experimenting with the aesthetic possibilities made available by the soft wood.\n\nIt also appears that Gauguin took a thick piece of wood, sawed it in half to reduce its thickness, and used the two halves to create the blocks for this and its companion, Wayside Shrine in Brittany (see cat. 93). When the contours of the block as they appear in posthumous impressions of Wayside Shrine in Brittany are overlaid and compared with the contours of the edges of impressions of The Ox Cart, there are striking similarities. First, the saw-cut striations match in both, as does an irregular depression central to the same area. Second, the contour along the top of each matches almost exactly. Gauguin, unsatisfied with simply cutting the wood in half and using the resulting pieces in the same orientation, took the block for Wayside Shrine and rotated it 180 degrees so that the striations appear to the left instead of the right. He trimmed the block along the top to provide a more regular shape and reduced its overall size by approximately 42 mm. For this reason, only now has the pairing of the blocks and the prints pulled from them been recognized (see fig. 94.10).\n\nThe thin Japanese paper was laid down on a very fibrous, medium-weight Japanese paper. In the process the adhesive was brushed on thickly, and both supports were deeply creased in the horizontal and diagonal directions during the mounting process.\n\nThe print is in good condition. It has been mounted with Wayside Shrine in Brittany (cat. 93) and Human Miseries (cat. 95) to form a frieze. The impressions were overlapped for visual continuity, and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, for Daniel Edgar Stanton Sickles (1904–1988), Paris, to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, pp. 434–35, 442, cat. 243 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 434–35, 442, cat. 243 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 198, cat. 51.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts”(Ph.D. diss., University of Wisconsin, Madison, 1993), p. 19, fig. 19.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower right, in pen and black ink: PG–\n\nInscribed in the artist’s hand, lower right, in pen and black ink: 26\n\nInscribed on secondary support, lower right, in graphite: 70\n\nInscribed lower right, in graphite: M. G. 70\n\nInscribed lower right, in graphite: [illegible]5\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé à Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” in Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\nNone of these three paintings were dated, and they could date from 1894 or after Gauguin’s return to Tahiti, since all were with him in his last years. Christmas Night is assigned by the Indianapolis Museum of Art, where it resides, to 1902/3; the museum says that it might have been started in 1894 but that Gauguin finished it in Tahiti. Village in the Snow II was found in Gauguin’s studio at his death. See Richard R. Brettell in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 299.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 96 and 97, 100 and 101, 102 and 103, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nComparison of a number of impressions indicates that this block measured approximately 305 × 230 mm. I was unable to locate a single impression in which all of the edges of the block were clearly printed. Either the sheet of paper shifted when it was lifted from the block, transferring additional ink along the edges, or one or more of the edges had been trimmed. It is equally likely that the papers were slightly smaller than the overall size of the block.\n\nLibuse Sýkorova, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), pp. 8–9, 13.\n\nFor a list of Gauguin’s tools inventoried after his death, see Georges Wildenstein, “Inventaire des biens de Gauguin: 27 mai 1903,” Gazette des beaux-arts 6th ser., 47 (Jan.–Apr. 1956), pp. 206–08.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 96 and 97, 100 and 101, 102 and 103, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b\n\n</section><section id=\"figures\">Cat. 94 The Ox Cart, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 94.8 Detail of Gauguin’s The Ox Cart (1898/99) showing the rough saw cuts at the left edge of the block. The Art Institute of Chicago, 1949.935.\n\nfig. 94.9 Detail of Gauguin’s The Ox Cart (1898/99) showing the uneven distribution of ink on a block that was not flat. When printed, this resulted in a reticulated impression that emphasizes the irregularities in the wood and enhances the uneven carving of incised lines. The Art Institute of Chicago, 1949.935.\n\nfig. 94.10 Layered image showing the common origin of two wood-block matrices for Gauguin’s The Ox Cart (1898/99) and Wayside Shrine in Brittany (1898/99). Layer 1, The Ox Cart. Layer 2, Wayside Shrine in Brittany superimposed on top of The Ox Cart illustrates the relative size of the two wood blocks (Wayside Shrine is represented in red to aid the visualization). Layer 3, mirror image of Gauguin’s Wayside Shrine in Brittany superimposed in red on top of The Ox Cart illustrates the original orientation of the two matrices. The Art Institute of Chicago, 1947.435, 1949.935. Interactive image.\n\nfig. 94.2 Frieze composed of three plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Wayside Shrine in Brittany, The Ox Cart, and Human Miseries. The Art Institute of Chicago, 1947.435, 1949.935, and 1947.436.\n\nfig. 94.3 Paul Gauguin (French, 1848–1903). Christmas Night, 1894. Oil on canvas; 72 × 83 cm (28 3/8 × 32 1/2 in.). Indianapolis Museum of Art, Samuel Josefowitz Collection of the School of Pont-Aven, through the generosity of Lilly Endowment, Inc., the Josefowitz Family, Mr. and Mrs. James M. Cornelius, Mr. and Mrs. Leonard J. Betley, Lori and Dan Efroymson, and other Friends of the Museum, 1998.169.\n\nfig. 94.4 Paul Gauguin (French, 1848–1903). Breton Village in Snow I, 1894. Oil on canvas; 62 × 87 cm (24 7/16 × 32 1/4 in.). Sotheby’s, London, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, London, June 23 2003), lot 18.\n\nfig. 94.5 Paul Gauguin (French, 1848–1903). Breton Village in the Snow II, 1894. Oil on canvas; 76 × 66 cm (29 15/16 × 26 in.). Musée d’Orsay, Paris, purchased with funds from an anonymous Canadian gift, 1952.\n\nfig. 94.6 Stephen Thompson (British, 1830–1892). Mural painting in Tempera: Slaves Bringing Zebus and Oxen, 1500–1400 B.C.; From a tomb at Thebes. Private collection. From Catalogue of a Series of Photographs from the Collection of the British Museum (W. A. Mansell, [1872]), pl. 129.\n\nfig. 94.7 Egypt, Thebes, New Kingdom, c. 1350 B.C. Presentation to Nebamun of Cattle from an Estate. Mud plaster, gesso, and pigments; 58.5 × 106 cm (23 × 41 3/4 in.). British Museum, London.\n\nfig. 94.1 Verso of Gauguin’s The Ox Cart, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1955.15.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:51-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}