{
    "id": 39626473343,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39626473343",
    "title": "Cat. 98.1  Tahitian Carrying Bananas, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140422",
    "accession": "1954.1192",
    "generic_page_id": 7,
    "artwork_id": 109986,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints  \n1898/99  \nFirst state of two  \nWood-block print in black ink on thin ivory Japanese paper; 162 × 285 mm (image); 211 × 304 mm (sheet)  \nSigned recto, lower left, in brush and black ink: P. G. 1  \nThe Art Institute of Chicago, William McCallin McKee Memorial Collection, 1954.1192  \nGuérin 64, Kornfeld 46 I/II  \nFor the verso, see fig. 98.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed on a thin, translucent paper from one of the more regularly shaped blocks in the group of fifteen that make up the Suite of Late Wood-Block Prints. Gauguin carved all of the blocks from indigenous wood, and although the majority of them were irregularly shaped to some degree, three were a more standard rectilinear format. These include Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97), and this print. Moreover, there is a clear correspondence between Tahitian Carrying Bananas and two other prints from the suite, The Ox Cart (cat. 94) and Wayside Shrine in Brittany (cat. 93), based on attributes such as ink viscosity, the manner in which the ink sits on the paper, the printed wood grain, and surface textures inherent to the wood used in the various groupings. Although the current sheet does not include the saw-cut vertical striations characteristic of that pair, the texture imparted to the large border on the left shares similarities with the border on the right of The Ox Cart. Also, when one disregards the irregular shape along the top right edge of The Ox Cart, the height of both vignettes are almost the same, and they visually form a continuum when overlapped. A similar phenomenon occurs when the border on the right side of second-state impressions of Tahitian Carrying Bananas is abutted against that of Te arii vahine—opoi; there, incised passages in adjacent areas share a close visual correspondence.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images that comprise his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin most likely used a second, thicker paper to support the thin, diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin could also prevent the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink. The viscosity of the ink was quite low. It sank into the interstices of the paper fibers in the darkest passages, and under magnification, golden-yellow haloing from the oil (est.) medium used to obtain the desired consistency is visible throughout.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the suite of fifteen images. This sheet was irregularly cut down along the top with a blade or a pair of scissors, and is more or less half of a larger sheet. It has remained untouched by later hands and retains its translucency, surface sheen, and diaphanous quality.\n\n162 × 285 mm (image); 211 × 304 mm (sheet)\n\nThe Art Institute boasts the only known impression of the first state before the artist added his initials and carried out a significant amount of subtractive work on the block.\n\nThe print is in sound, stable condition. The sheet is discolored, and there is golden-yellow staining throughout, especially in the upper left. There is a series of vertical creases that appear 89 mm, 118 mm, and 172 mm in from the right edge of the sheet, as well as numerous fine creases throughout, two small losses and a repaired tear in the lower left, and three hinges on the face of the print.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned to Georges-Daniel de Monfreid, at the request of the artist, from Ambroise Vollard, Nov. 1901.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1954.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 178 (ill.); New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 197.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 100.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), pp. 81, 88, cat. 178 (ill.).\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 36, cat. 197.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 46, cat. 100.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 182–83, cat. 46 (ill.).\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 95. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 95.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower left, in brush and black ink: P. G. 1\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\n</section><section id=\"figures\">Cat. 98.1 Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 98.1.1 Verso of Gauguin’s Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1954.1192.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}