{
    "id": 39625065758,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39625065758",
    "title": "Cat. 92.1  Interior of a Tahitian Hut, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140417",
    "accession": "2002.250",
    "generic_page_id": 7,
    "artwork_id": 159095,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Interior of a Tahitian Hut, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper; 115 × 210 mm (image); 140 × 222 mm (sheet)  \nInscribed recto, lower left, in brush and black ink: 23  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.250  \nGuérin 56, Kornfeld 41  \nFor the verso, see fig. 92.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed on a thin, translucent paper from one of the smallest blocks in the group of fifteen that make up the Suite of Late Wood-Block Prints. All of the blocks were carved from indigenous wood; the majority of them are irregularly shaped. Examination of the contours of the printed edges of multiple impressions of this print indicates that the block had a very irregular shape along the top, the bottom was only slightly irregular, and the sides were likely cut and sanded smooth by the artist. In fact, given the short supply of wood that Gauguin deemed suitable for this purpose, the small block may have been a remnant from a larger piece of wood already cut into the longer and/or wider rectangular sections that characterize the shape of the majority used for the group. The impressions display all of the same surface characteristics and textural flaws found in a number of other prints from the group. In particular, At the Black Rocks (cat. 91), Buddha (cat. 101), Eve (cat. 100), The Ox Cart (cat. 94), and Wayside Shrine in Brittany (cat. 93) share identical flaws and reproduce the horizontal wood grain pattern in the block.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images in his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were made “on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nThe wood block is printed in black ink. The black ink was distributed very unevenly across the coarse block. Along the top of the sheet on the verso there is a 10 mm band of residual black and white ink from an unrelated printing.\n\nGauguin selected an extremely fine, lightweight, ivory, Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the majority of impressions in the Suite of Late Wood-Block Prints. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. As a result, later hands have mounted many of them over time. This sheet remains as the artist intended, although one may wonder how he meant for the vulnerable sheets to be handled and sold upon their arrival in Paris. The irregularly scissor-cut top edge indicates that the sheet was cut down from a larger one. It is more or less half the size of a full sheet as indicated by its overall dimensions and three uncut edges.\n\n115 × 210 mm (image); 140 × 222 mm (sheet)\n\nThe vignette-like image is contained within borders that reproduce only the untouched wood grain and surface irregularities of the block at the edges. To the left, the artist incised parallel lines and rounded forms 15 mm in from the edge of the block. Along the top he incised a broad white line across the top of the composition and drops it 10 mm from the top of the block, and on the right in this impression there is 5 mm of uncut border. The borders play a functional as well as aesthetic role by providing structural stability along the four edges of the block where the soft wood would be most vulnerable to cracking and splitting under the pressure exerted upon it during the printing process. Understanding very well the nature of his materials, Gauguin used this device to preserve and protect the edges of the majority of blocks used for the suite.\n\nWhile the softness of this wood made it impossible to render the fine lines characteristic of wood engraving, here Gauguin was successful in achieving some variation of line width in the reclining figure and above her head to the left. Elsewhere the incising lacks clarity, especially in the upper right behind the seated figure, where it is likely that the soft wood splintered under the touch of the blade.\n\nWhen the print was acquired by the Art Institute in 2002, it had differentially discolored throughout, there was a significant mat burn, there were stains throughout, and residual hinges were affixed to the verso. With treatment, the mat burn and stains were successfully removed and the sheet tone greatly improved. Residual adhesive and hinges were also removed and the delicate paper was gently flattened.\n\nThe print remains in excellent condition despite its inherent fragility. Under [glossary;ultraviolet] light the paper fluoresces differentially where it was unevenly exposed to light in the past.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request the artist, Nov. 1901.\n\nHenri M. Petiet (1894–1980), Paris, by 1936.\n\nPeter H. Deitsch (1924–1970), New York.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Jan. 1983.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, Sept. 5–Oct. 4, 1936, cat. 113.\n\nBrooklyn Museum, Complete Graphic Works and Some Paintings by Gauguin, June 18–Sept. 18, 1938, no cat.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 27.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, exh. cat. (San Francisco Museum of Art, 1936) p. 26, cat. 113.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 166, cat. 41.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 27.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: P / G\n\nInscribed in the artist’s hand, lower left, in brush and black ink: 23\n\nCollector’s mark, lower left, stamped in faded red [or purple] ink: COLL[illegible]\n\nCollector’s mark, lower right, stamped in faded red [or purple] ink: COLL[illegible]\n\nCollector’s mark, lower center, in graphite: H.P. [with small illegible mark encircled above]\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nKristi Dahm, condition report, treatment record, and color slides, 2003, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nHenri Petiet’s collector’s initials, “H. P.,” are on the verso of the print; see Inscriptions and Distinguishing Marks. According to correspondence addressed to Carl O. Schniewind from Jean Andre Goriany, Petiet’s agent in the United States, Oct. 9, 1949, Petiet would sign his initials on prints that were part of his personal collection and not for sale; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See also Alice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Jan. 12, 1983, curatorial object file. See also the San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, Sept. 5–Oct. 4, 1936, cat. 113.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Jan. 12, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Jan. 12, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nExhibition checklist compiled by Carl O. Schniewind, on file in the Brooklyn Museum Archives.\n\nThe collector’s mark of Henri M. Petiet (not in Lugt) (see Provenance).\n\n</section><section id=\"figures\">Cat. 92.1 Interior of a Tahitian Hut, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 92.1.1 Verso of Gauguin’s Interior of a Tahitian Hut, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 2002.250.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:51-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}