{
    "id": 39624784244,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39624784244",
    "title": "Cat. 92  Interior of a Tahitian Hut, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140416",
    "accession": "2002.250",
    "generic_page_id": 7,
    "artwork_id": 159095,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Interior of a Tahitian Hut, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper; 115 × 210 mm (image); 140 × 222 mm (sheet)  \nInscribed recto, lower left, in brush and black ink: 23  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.250  \nGuérin 56, Kornfeld 41\n\nInterior of a Tahitian Hut, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper, laid down on cream wove paper; 113 × 214 mm (image); 153 × 228 mm (primary support); 154 × 229 mm (secondary support)  \nInscribed recto, lower left, in brush and black ink: 7  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1950.1517  \nGuérin 56, Kornfeld 41\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThis wood-block print is part of a series of fifteen thematically related works inspired by works that Gauguin did previously in Brittany and Tahiti. They include individual images that can be displayed in a narrative sequence and/or presented edge to edge in a frieze-like arrangement. Gauguin left no instructions as to how to display the fifteen prints that make up the Suite of Late Wood-block Prints. However, the inventory drawn up after the artist’s death, on May 8, 1903, of the contents of his “House of Pleasure” in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Thus Gauguin seems to have used three sets of the suite to embellish his living quarters. The repetition of images this allowed reflects a time-honored principle of interior decoration exemplified by the repeats found in illustrated wallpaper borders.\n\nThis print depicts the interior of an elliptical Tahitian building intended for communal gatherings (see fig. 92.1). The structure’s large scale is underscored by the cluster of small figures gathered at the center of the distant wall, in contrast to the large figures in the foreground. Streaks of light penetrate the space’s bamboo walls. A brilliant shaft of light, pouring through an unseen opening at the right, separates near from far. In the right foreground, a squatting figure leans toward a dog that turns its head in her direction. Extending across the bottom of the image is a hooded, sleeping figure lying on a form that is too large to be read as a conventional pillow. It bears Gauguin’s monogram, while the oval shape below contains the number of the impression (23 in cat. 92.1 and 7 in cat. 92.2). An unidentifiable form, perhaps crumpled fabric, lies next to the sleeper.\n\nThis wood-block print is a direct translation, albeit reversed by the printing process, of a watercolor, House of Songs, pasted onto page 63 of Gauguin’s 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 92.2). The components of both images are nearly the same, except that the print includes a dog not in the watercolor, the watercolor includes a small seated figure at the upper right not in the print, and the space between the figures in the foreground and background differs. Finally, the large shape in the watercolor on which the recumbent figure rests is not as articulated as its counterpart in the print, and the heap of what may be cloth in the foreground of the print is absent in the watercolor. Despite the challenges of transferring the various elements of watercolor into a wood-block print, the artist achieved an almost one-to-one relationship between the two works, as confirmed by tracings of the individual parts of the former superimposed over the latter (fig. 92.3).\n\nGauguin first took up the theme of the watercolor and print in the 1892 oil painting Te fare hymenee (House of Songs) (fig. 92.4 [W 477, Field 1977 22]), in which a large number of Tahitians sit, stand, and sleep in an expansive interior with walls and a ceiling similar to those of the later print. The print’s reclining female, draped in white, is found in the bottom center of the painting, while the squatting figure appears behind the standing male at the left. Two sleeping people are the subject of a painting of the same year, Moe moea (The Dream) (fig. 92.5). A single sleeper appears in yet another 1892 painting, Reclining in Candlelight.\n\nGauguin’s recumbent females were informed by a figure in a fresco by a follower of Giotto, of which Gauguin owned a photograph (fig. 92.6). Such a recumbent woman features prominently in Te po (The Night), plate 2 of the 1894–95 Noa Noa Suite (see fig. 92.7). The artist pasted a fragment of Te po onto page 60 of Noa Noa, Voyage de Tahiti (fig. 92.8).\n\nGauguin’s 1891–93 Carnet de Tahiti (Tahitian Sketchbook) features two studies in graphite related to the squatting figure at the left of the watercolor House of Songs (fig. 92.9). The same sketchbook contains an image in graphite, heightened with watercolor, of a group of seated figures not unlike those in the watercolor (fig. 92.10). Another page in this sketchbook depicts figures in repose that relate to both the watercolor and the painting Te fare hymenee (House of Songs) (fig. 92.11). An independent watercolor records a similar reclining group (fig. 92.12).  \nPeter Zegers\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé à Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” in Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\nThe summarily rendered, dark figure in profile seated at the upper right of the watercolor evokes the statue of Hina in the wood-block print Maruru, plate 5 of the Noa Noa Suite (see cat. 55). For a fragment of an impression of the print, showing Hina in black, see the image that that Victor Segalen pasted onto page 1 of his journal, quoted in Gilles Manceron, “Koké and Tépéva: Victor Segalen in Gauguin’s Footsteps,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 276, fig. 84. The figure in the watercolor might also be a tupapau (spirit of the dead).\n\n</section><section id=\"figures\">Top, Interior of a Tahitian Hut, 1898/99 (cat. 92.1). Bottom, Interior of a Tahitian Hut, 1898/99 (cat. 92.2).\n\nfig. 92.1 Charles-Georges Spitz (French, 1857–1894). The “Upa Upa” Tahitian Dance, c. 1880–93. Albumen print from glass-plate negative. Musée de Tahiti et des Îles, Papeete.\n\nfig. 92.2 Paul Gauguin (French, 1848–1903). Left, fol. 36R from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor on paper, watercolor cut and pasted onto paper; sheet, 31.4 × 24 cm (12 3/8 × 9 7/16 in.); watercolor, 8.5 × 12.5 cm (3 3/8 × 4 15/16 in.). Right, detail showing House of Songs. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 68.\n\nfig. 92.3 Tracings on polyethelyne film of the recumbent female (left) and the crouching woman (right) on fol. 36R from the manuscript Noa Noa, Voyage de Tahiti over the same figure from Gauguin’s Interior of a Tahitian Hut (1898/99). The Art Institute of Chicago, 2002.250.\n\nfig. 92.4 Paul Gauguin (French, 1848–1903). Te fare hymenee (House of Songs), 1892. Oil on burlap; 50 × 90 cm (19 11/16 × 35 7/16 in.). Christie's, New York, Impressionist and Modern Art Evening Sale, sale cat. (Christie's, New York, 2008), lot 28.\n\nfig. 92.5 Paul Gauguin (French, 1848–1903). Moe moea (The Dream), 1892. Oil on canvas; 33 × 65 cm (13 × 25 9/16 in.). Private collection.\n\nfig. 92.6 Paul Gauguin (French, 1848–1903). Photograph published by Fratelli Alinari, no. 15739, of a fresco by a follower of Giotto (Italian, 1266–1337), Mary Magdalene's Voyage to Marseilles, from Scenes from the Life of Mary Magdalene (1320s; Magdalene Chapel, Lower Church, Basilica of Saint Francis of Assisi, Assisi), pasted onto fol. 122V of the bound manuscript Diverses choses (Various Things). Musée d’Orsay, Paris, RF 7259, 232.\n\nfig. 92.7 Paul Gauguin (French, 1848–1903). Te po (The Night), 1893–94. Printed by Pola Gauguin (Danish, born France, 1883–1961), 1921. Wood-block print in black on grayish ivory China paper; 204 × 359 mm. The Art Institute of Chicago, Joseph Brooks Fair Collection, 1924.1199.\n\nfig. 92.8 Paul Gauguin (French, 1848–1903). Fragment of an impression of Te po (The Night), pasted onto fol. 33R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.12.\n\nfig. 92.9 Paul Gauguin (French, 1848–1903). Left and right, Crouching Tahitian Woman, pp. 32R–33R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite on paper; 17 × 11 cm (6 11/16 × 4 5/16 in.). Locations unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 32R–33R.\n\nfig. 92.10 Paul Gauguin (French, 1848–1903). Seated Tahitian Women, p. 47R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite and watercolor on paper; 17 × 11 cm (6 11/16 × 4 5/16 in.). From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 47R.\n\nfig. 92.11 Paul Gauguin (French, 1848–1903). Tahitian Figures in Repose and Head in Profile, p. 68R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite on paper; 17 × 11 cm (6 11/16 × 4 5/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 68R.\n\nfig. 92.12 Paul Gauguin (French, 1848–1903). Tahitian Figures in Repose and Seated Tahitian in Profile, 1891/93. Watercolor on paper; 10.8 × 23.3 cm (4 1/4 × 9.17 in.). Collection Jean Bonna, Paris.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:51-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}