{
    "id": 39621406154,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39621406154",
    "title": "Cat. 83.1  A Fisherman Drinking beside His Canoe, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140404",
    "accession": "1948.269",
    "generic_page_id": 7,
    "artwork_id": 63082,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">A Fisherman Drinking Beside His Canoe  \n1894  \nFirst state of two  \nWood-block print in black ink on tan wove paper (recto); wood-block print in black ink, over stencil-applied red and yellow ink, on cream wove paper (verso); 205 × 138 mm (image); 207 × 140 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.269  \nGuérin 45, Kornfeld 33 I/II  \nFor the verso, see fig. 83.1.1\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Walther Geiser to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne:4me exposition, Oct. 6–Nov. 15, 1906, cat. 151, as Noa-Noa.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 48, as Jeune Homme a la Pirogue.\n\nParis, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb., 1928, cat. 76, as Le pêcheur buvant auprés de sa pirogue.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 118 and cat. 228, as Jeune Homme a la Pirogue.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 204, as Jeune Homme a la Pirogue.\n\nLondon, Leicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, May–June 1931, cat. 13, as Le pêcheur buvant auprés de sa pirogue.\n\nNew York, Bignou Gallery, Gauguin: First Trip to Tahiti, Jan. 3–14, 1939, cat. 18, as Le pêcheur buvant auprés de sa pirogue.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 169; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 151.\n\nAssociation Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfried, exh. cat. (n.p., 1926), cat. 48.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), no. 45 (ill.).\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 25, cat. 118.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, 2nd ed., exh. cat. (Kunsthalle Basel, 1928), p. 30, cat. 228.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 16, cat. 204.\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), p. 12, cat. 76.\n\nLeicester Galleries, Catalogue of an Exhibition of the Durrio Collection of Works by Paul Gauguin, exh. cat. (Ernest Brown &amp; Phillips, 1931), p. 6, cat. 13.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 87, cat. 169.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 148, cat. 33.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 222, no. 24 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper right, printed in red ink: PGO\n\nInscribed in wood block, along top, printed in red ink: MAHNA NO VA [ RUA ]\n\nInscribed along right edge, in graphite: No 5159\n\nInscribed along right edge, in blue pencil: N 16\n\nInscribed along right edge, in graphite: Guerin No 45\n\nInscribed along lower right edge, in graphite: 16\n\nCollector’s stamp along right edge, encircled in black ink: W. G. / B.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 222, no. 24. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 151.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his Gauguin collection as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195-198. A Fisherman Drinking Beside His Canoe appears in the inventories of Geiser (no. 86-106, Jan. 18, 1931, as Holzschnitte and no. 68-89, Dec. 24, 1931 as Gravures sur bois, all listed as a set of woodcuts). Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition. Collector’s stamp of Walther Geiser (not in Lugt) is on the verso.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the print did not sell so it was returned to Geiser after they terminated their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe works in the Paco Durrio, and later Walther Geiser, woodcuts in the collection of the Art Institute of Chicago have inscriptions on the verso which were deciphered as the order they were exhibited and presented in the catalogue for the 1906 exhibition, Salon d'Automne at the Grand Palais de Champs-Elysses. This print is inscribed with the number ‘16’, the sixteenth print in the “Gravures sur bois” section of the exhibition, which corresponds to entry no. 151 “Noa-Noa.”\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s painting is given as cat. 118. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, [1928]), p. 25, cat. 118. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s print is given as cat. 228. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, [1928]), p. 30, cat. 228.\n\nCollector’s stamp of Walther Geiser, Basel (not in Lugt).\n\n</section><section id=\"figures\">Cat. 83.1 A Fisherman Drinking beside His Canoe, 1894\n\nfig. 83.1.1 Verso of Gauguin’s A Fisherman Drinking Beside His Canoe, 1894. The Art Institute of Chicago, 1948.269.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:49-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}