{
    "id": 39628162478,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39628162478",
    "title": "Cat. 97.2  Women, Animals, and Foilage, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140428",
    "accession": "1949.933",
    "generic_page_id": 7,
    "artwork_id": 67028,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Women, Animals, and Foliage, from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin ivory Japanese paper, partially laid down on thin white Japanese paper; 163 × 305 mm (image); 228 × 305 mm (sheet); 242 × 335 mm (secondary support)  \nInscribed in the artist’s hand, lower left, in pen and black ink: No. / 29  \nThe Art Institute of Chicago, Print and Drawing Purchase Fund 1949.933  \nGuérin 59, Kornfeld 43 II/II, A  \nFor the verso, see fig. 97.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed from one of the more regularly shaped blocks in the group of fifteen that make up the Suite of Late Wood-Block Prints. Gauguin carved all of the blocks from indigenous wood, and although the majority of them were irregularly shaped to some degree, three were of a more standard rectilinear format. These include Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Tahitian Carrying Bananas (cat. 98), and this print. Based on attributes such as ink viscosity, the manner in which the ink sits on the paper, the printed wood grain, and surface textures inherent to the wood used in the various groupings, this trio share close affinities to each other. Although much damaged, the wood block used for this print is extant, in the Národní Galerie, Prague (see fig. 97.2.2).\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin selected a thin, translucent paper and most likely used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin could also prevent the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink that was thickly applied in two layers to give this impression a rich black tone. Although the intensity of the ink falls off at the far left edge, the ink was evenly distributed on the block. Given that the thick ink application did not occlude the incised lines, which appear distinct throughout, it is likely that the ink was applied with a hard roller and was of a consistency that allowed it to remain on the high points of the block. Under magnification, golden-yellow halos of oil (est.) medium that migrated into the paper fibers from the ink are visible.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the Suite of Late Wood-Block Prints. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was partially laid down on a larger and heavier sheet of white Japanese paper.\n\n163 × 305 mm (image); 228 × 305 mm (sheet); 242 × 335 mm (secondary support)\n\nBefore Gauguin produced the second state of this composition, he produced a single first-state impression (fig. 97.2.3) that was much shorter in width. Initially, the composition extended only as far as the artist’s monogram and was enclosed by a thick border of uncut wood block on all four sides. Gouge marks in the upper left stop abruptly in a series of horizontal strokes adjacent to the border, and the artist’s monogram is contained within a semicircular cartouche (fig. 97.2.4). In the second state, of which this is the twenty-ninth impression pulled, the artist removed the border on the left and significantly extended the width of the composition; he added the standing figure on the far left and two small animals huddled together, and extended a branch with foliage from the upper left corner to meet the seated animal above the central pair of figures that he had carved in the first state. This central pair of figures is significant, as the artist used it elsewhere, perhaps as the matrix, for a later transfer drawing (see cat. 125).\n\nAmong the group of fifteen prints in the suite, this is the only one in which the composition was so radically expanded in a second state. Given that Gauguin had difficulty procuring wood suited to his needs, it is interesting that here he did not initially use the entire width of the block that was available to him. The same block was used for both states.\n\nAdditionally, it is likely that the wood used for this print was the same as that used for Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), given their nearly identical overall dimensions and surface characteristics. Among these, the crispness and clarity of the incising used to similar aesthetic ends in both blocks point to the use of wood that appears to have been harder and had a more compressed grain, which was able to withstand incising without splintering under the pressure of the needle or compressing under the pressure exerted by the artist’s hand during printing. As he did to make four other pairs of blocks for this suite, Gauguin carved the two matrices from the same plank, not by using the front and back as he had done with blocks in the past, but by sawing thick planks of wood in half laterally to create two thinner sections.\n\nBefore coming into the museum’s collection, the thin Japanese paper was adhered to another, whiter sheet of Japanese paper. Along the top and bottom, one-inch-wide bands of adhesive were brushed onto the margins of the print, and along the right and left edges quarter-inch-wide bands of adhesive were brushed onto printed areas. The center of the sheet remains free; it has deep undulations, however, as a result of the mounting process. Additionally, there is a pronounced vertical crease through the center of the sheet, indicating that it was once folded in half.\n\nThe print is in good condition; the manner in which it was mounted, however, has compromised the appearance of the sheet. No longer present is the diaphanous, gossamer quality of the paper as the work originally appeared. Golden-yellow staining visible primarily along the left edge and top of the sheet is a result of printing ink offset, as well as migration and darkening of the oil (est.) medium.\n\nThe print is matted together with Te arii vahine—opoi (cat. 96), Tahitian Carrying Bananas (cat. 98), and Plate with the Head of a Horned Devil (cat. 99) to form a frieze (see also Descriptive Analysis and Related Works, fig. 97.1). The impressions were overlapped for visual continuity, and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMaurice Denis (1870–1943), Paris, by 1927.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, for Daniel Edgar Stanton Sickles (1904–1988), Paris, to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, cat. 237 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 59.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 432–33, 439, cat. 237 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 174, cat. 43.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 93 (ill.). Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 93.\n\nBernard Denvir, Paul Gauguin: The Search for Paradise; Letters from Brittany and the South Seas (Collins &amp; Brown, 1992), p. 149 (ill.).\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 14, 31–32, fig. 12.\n\nJean-Jacques Lévêque, Paul Gauguin: L’oeil sauvage (1848–1903) (ACR Edition, 2003), p. 169 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, in cartouche, printed in black ink: P / G\n\nInscribed, lower left, in cartouche, in pen and black ink: No. / 29\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The badly damaged block, as well as the circumstances surrounding its finding and subsequent bequest, is described in detail in Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), pp. 7, 8, 16, and cat. 4. This block and its extant companion, Te arii vahine—opoi, are greatly worn, perhaps, as has been suggested by Sykorová, irregularly planed down by the artist, but more liked eroded by the elements when the soft wood “planks with carvings [were] tucked away in the fence surrounding the homestead” of one of Gauguin’s former Tahitian vahine (p. 8). The dimensions of the block listed in the book are 16.1 × 33.4 × 2 cm, which are closely aligned to the dimensions of impressions of Te arii vahine—opoi,before the block was cut down to produce another woodcut on the verso.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 100 and 101, 102 and 103, and 104 and 105 for examples of extant wood blocks that originally formed one thicker block.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 59.\n\n</section><section id=\"figures\">Cat. 97.2 Women, Animals, and Foilage, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 97.2.2 Paul Gauguin (French, 1848–1903). Wood matrix for Women, Animals, and Foliage, 1898–99. Wood cut along the grain. Národní Galerie, Prague.\n\nfig. 97.2.3 Right, Paul Gauguin (French, 1848–1903). Catholicism and the Modern Mind, 1897–98, 1902 transcription. Manuscript with two transfer drawings and two wood-block prints on the cover; 321 × 179 × 21 mm (overall). The Saint Louis Art Museum, Gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price; 287:1948. Left, a first-state impression (the only one documented to date) of Women, Animals, and Foliage (left), which Gauguin pasted onto the inside cover.\n\nfig. 97.2.4 Gauguin’s Women, Animals, and Foliage, detail, 1898. First-state (small version) impression pasted onto the inside back cover of Gauguin’s L’esprit moderne et le Catholicisme, written 1897–98, transcribed in this form 1902. Manuscript with two transfer drawings and two woodcuts on the cover; 32.1 × 17.9 × 2.1 cm (12 5/8 × 7 1/16 × 2 1/8 in.) (overall). Saint Louis Art Museum, Gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948.\n\nfig. 97.2.1 Verso of Gauguin’s Women, Animals, and Foliage, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1949.933.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}