{
    "id": 39624221219,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39624221219",
    "title": "Cat. 91.1  At the Black Rocks, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140414",
    "accession": "1951.33",
    "generic_page_id": 7,
    "artwork_id": 74744,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">At the Black Rocks, from the Suite of Late Wood-Block Prints  \n1898/99  \nFirst state of three  \nWood-block print in black ink on cream wove paper; 103 × 185 mm (image); 127 × 238 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1951.33  \nGuérin 71, Kornfeld 52 I/III\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin’s Suite of Late Wood-Block Prints has to date been understood to be composed of fourteen prints. A reassessment of the artist’s writings as well as careful examination of prints previously thought to lie outside the group have provided convincing evidence that there were instead fifteen prints in the suite—and that this work was among them. Indeed, it was likely the first to be produced on a piece of inferior indigenous wood, the quality of which Gauguin lamented. The wood block used was most certainly not one of Gauguin’s prized blocks of end-grain boxwood, at least three of which he industriously reused in Paris and upon his return to Tahiti in 1896. The coarse block had a pronounced grain and surface texture, as it was cut with the grain of the wood rather than against or across its grain (like his boxwood blocks). The indigenous tropical wood was soft and not conducive to fine incising with a needle or crisp carving with thin, sharp gouges. This wood, unlike boxwood, readily compressed under pressure and selectively broke into splinters when incised with too fine a point.\n\nHere we see an artist struggling with his new medium. Gauguin printed three states in only a handful of impressions on reused scraps of paper, one of which is printed on the verso of a fragment of Maruru (Offerings of Gratitude) (cat. 55). In all of them, the artist was unable to carve lines that can be read clearly to establish depth between the two figures in the foreground and middle ground,with the waves presumably intended to be behind them. Throughout, the printed irregularities in the wood interfere with the legibility of the impression. This phenomenon is repeated to a lesser degree in the print Interior of a Tahitian Hut (cat. 92). However, in cutting the block for that print, the artist positioned the composition in the most texturally uniform part of the block and retained a border of uncut wood around his composition rather than using the wood’s irregular surface in its entirety. The dimensions of the central vignette in Interior closely correspond to the overall dimensions of this image (fig. 91.1.1).\n\nThe wood block is printed in black ink that was unevenly distributed across the block.\n\nThe impression is printed on a sheet of machine-made cream wove paper of average thickness that is moderately sized and used most commonly as stationery. The sheet is identical to the paper Gauguin used to print a first-state impression of Change of Residence (cat. 104.1). This type of paper was used for a number of impressions from this group. It can be further characterized by a vertical crease found in the majority of sheets, although one is not present here. This sheet has been hand torn along the bottom and retains its manufactured edges on the top and sides.\n\n103 × 186 mm (image); 127 × 238 mm (sheet)\n\nGauguin began by incising the general composition into the block, dividing it into three sections. Incised lines are clearly visible around the figures (see fig. 91.1.2). He then gouged into the block to establish the figures and wavelike forms to the far right and left. Thick lines were gouged adjacent to fine lines, as in the raised left arm of the figure on the left (see fig. 91.1.3). Nowhere did gouged lines supersede and cause the removal of incised lines, as they would in later states.\n\nThere is an old repair at top center to secure a small loss along the edge. It is not known when this repair was made.\n\nThe print is in sound, stable condition, although there are numerous soft creases and handling dents throughout. The verso is stained with brown ink and oil (est.), through which lifted and abraded paper fibers are visible. There are old hinges and residual adhesive on the verso. Extremely faint pinpoint foxing is visible in the margins on the recto and overall on the verso.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nDr. Victor Segalen (1878–1919), France.\n\nSold by Robert G. Michel, Paris, to the Art Institute of Chicago, 1951.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 69 (ill.).\n\nWayne Andersen, Gauguin’s Paradise Lost (Viking, 1971), pp. 87–88, 90, 118, 121, 297, fig. 58.\n\nEdward B. Henning, “Woman in the Waves,” Bulletin of the Cleveland Museum of Art 71, no. 8 (Oct. 1984), pp. 284, 286, fig. 10.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 200–201, cat. 52 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Collector’s mark lower left, in graphite: VS\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveal that he modified his techniques to exploit the specific attributes of his materials.\n\nThe end-grain boxwood blocks that were reused from the Noa Noa Suite include Te atua (The God) (cat. 53) and Te faruru (Here We Make Love) (link); the verso of a third, larger, block that was used for the large Manau tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cats. 77, 78, and 79); and finally the block for Mahana atua (Day of the God) (cat. 80), constructed with two large screws to secure the boxwood segments together on the verso, was used to carve two images for Le sourire.\n\nFor an insightful study of eleven extant wood blocks from late in the artist’s career now in the collection of the Národní Galerie, Prague, see Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963). Sýkorová’s observations were extremely helpful to this study, and she is gratefully acknowledged.\n\nAt this time of transition, when money was sparse and materials were precious, numerous impressions of smaller prints produced in Paris and upon the artist’s return to Tahiti are printed on paper fragments from discarded Noa Noa Suite Roy impressions (see also, for example, cats. 83, 84, and 115). Most often, Gauguin reused a group of failed impressions of Mahna no varua ino (The Devil Speaks) (cat. 57), in which the black ink somehow bled into and smudged the pale orange ink in the bonfire.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nVictor Segalen’s initials appear on the verso; see Inscriptions and Distinguishing Marks. Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 69 (ill.).\n\nThe collector’s mark of Victor Segalen (not in Lugt) (see Provenance).\n\n</section><section id=\"figures\">Cat. 91.1 At the Black Rocks, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 91.1.1 Paul Gauguin (French, 1848–1903). At the Black Rocks, 1898/99. Wood-block print in black ink on moderately thick cream wove paper, 103 x 186 mm (image); 106 x 191 mm (sheet). The Art Institute of Chicago, 1951.34.\n\nfig. 91.1.2 Detail of Gauguin’s At the Black Rocks (1898/99) showing incised lines around the figures. The Art Institute of Chicago, 1951.33.\n\nfig. 91.1.3 Detail of Gauguin’s At the Black Rocks (1898/99) showing thick lines gouged adjacent to fine ones in the raised arm of the figure at left. The Art Institute of Chicago, 1951.33.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:50-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}