{
    "id": 39626191824,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39626191824",
    "title": "Cat. 98  Tahitian Carrying Bananas, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140421",
    "accession": "1954.1192",
    "generic_page_id": 7,
    "artwork_id": 109986,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints  \n1898/99  \nFirst state of two  \nWood-block print in black ink on thin ivory Japanese paper; 162 × 285 mm (image); 211 × 304 mm (sheet)  \nSigned recto, lower left, in brush and black ink: P. G. 1  \nThe Art Institute of Chicago, William McCallin McKee Memorial Collection, 1954.1192  \nGuérin 64, Kornfeld 46 I/II\n\nTahitian Carrying Bananas, from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin ivory Japanese paper, tipped on thin white Japanese paper; 161 × 275 mm (image); 183 × 276 mm (primary support); 186 × 276 mm (secondary support)  \nInscribed recto, lower left, in pen and black ink: 7  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1939.321  \nGuérin 64, Kornfeld 46 II/II\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThis is one of four in the Suite of Late Wood-Block Prints that depict Tahitian subjects. The other three are Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97), and Plate with the Head of a Horned Devil (cat. 99). These thematically related works can stand on their own, but when placed end to end, they can also be read as a frieze-like arrangement (see fig. 98.1). Gauguin left no instructions as to how to display the prints that make up the Suite of Late Wood-Block Prints. However, the inventory drawn up after his death, on May 8, 1903, of the contents of his “ House of Pleasure” in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nThe present print features a hooded man bearing fruit crops on a pole carried over his shoulders and steadied on each side by his hands. At his left stands a cow; moving along before him, at his right, is a scruffy-looking dog. The scene is framed on the left and right by tree trunks, on the top by foliage, and on the bottom by a ground line. Gauguin’s initials, PG, are located beneath the tree at the left; in the far-left corner of the second state, the artist reserved a space in which to number the impression (cat. 98.2 is inscribed “ 7” in pen and ink [see Inscriptions and Distinguishing Marks]). Entwined with the tree at the right is a female figure.\n\nWhile the title conventionally ascribed to the composition describes the central figure as a banana carrier, this does not seem quite the case. The objects hanging from the right side of his pole resemble coconuts or breadfruit more than bananas. The form hanging from the left side of the pole looks like the flower of the type of banana tree called Musa mei’a rather than its fruit. Furthermore, if indeed it is a banana flower, it does not correspond to the variety known in Tahitian as fe’i (Musa troglodytarum), the fruit of which is cooked before eating (see fig. 98.2 and fig. 98.3).\n\nThe standing cow at left harks back to Gauguin’s early years as an aspiring artist, when he was on good terms with Gustave Arosa, who was named guardian of Gauguin and his sister after their mother’s death. Gauguin’s model for the cow is found in a painting by the French artist Octave Tassaert that had belonged to Arosa (fig. 98.4). Gauguin retained the illustrated sales catalogue of Arosa’s collection (which was sold in Paris in February 1878) and appropriated elements from various examples in subsequent works of art, such as the cow in the present wood-block print.\n\nThe central figure derives from one of the visual documents that Gauguin took with him to Polynesia, images that nourished his artistic appetite. This was a photographic detail of the Column of Trajan (fig. 98.5) from a publication illustrated with images of a plaster cast made of the column in the early 1860s. The photograph involves another link with Gauguin’s former guardian. The plates in the five-volume book were printed using a process invented by Arosa, which he called “phototypie” (collotype).\n\nThe armored soldiers striding up the column served Gauguin first as models for his 1896 oil painting Scene from Tahitian Life (fig. 98.6 [left, W 537]). Subsequent to informing the figure in the present wood-block print, the Roman relief was a source for figures in a woodcarving entitled La guerre et la paix (War and Peace) from 1901 (fig. 98.7 [left, Gray 127]), as well as a number of traced and transferred monotypes (fig. 98.8 [Field 1973 105], fig. 98.9 [Field 1973 96], fig. 98.10 [Field 1973, 49], and fig. 98.11 [Field 1973, 107]). Gauguin repeated the banana carrier motif in a simplified woodcut version for the February 1900 issue of his satirical broadsheet Le sourire (The Smile) (fig. 98.12 [Kornfeld 63 A]).\n\nThe animal walking in front of the carrier can be identified as a dog by comparing it to canines found in a number of related works by the artist (see, for example, fig. 98.6 left, fig. 98.8, and fig. 98.11).\n\nThe naked female entwined with the trunk of an unidentifiable tree at the right brings to mind the myth of Apollo and Daphne. The chaste Daphne spurns Apollo’s amorous intentions, and she flees. She is saved by morphing into a laurel tree through the intervention of her father, the river god Peneus. Daphne’s arms turn into branches, her hair into leaves, her skin into bark, and her body takes root. The still-smitten Apollo promises always to protect her. Gauguin’s figure is based on a standing nude in his 1899 oil painting Te tiai na oe ite rata (Are You Waiting for a Letter?) (fig. 98.13 [left, [W 587]).  \nPeter Zegers\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé a Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\nHôtel Drouot, Catalogue de tableaux modernes composant la collection de M. G. Arosa, preface by Philippe Burty, sale cat. (Hôtel Drouot, Feb. 25, 1878), p. 51, lot 71. The illustrations are collotypes (a process invented by Arosa [“procédé Gustave Arosa” ]).\n\nWilhelm Froehner, La colonne Trajane, d’après le surmoulage exécuté à Rome en 1861–1862, 5 vols. (J. Rothschild, 1872–74), pl. 18.\n\nAlthough there is no written or visual evidence to substantiate the suggestion that Gauguin must have been familiar with Autumn, a painting in the Musée du Louvre, Paris, by Nicolas Poussin from the 1660–64 Four Seasons cycle, that composition features two men supporting each end of a pole from which hangs a large bunch of grapes. Poussin interpreted this season with a reference to the biblical story of Israeli spies, sent by the nationless Jews after their expulsion from Egypt, to Canaan, who return with harvest bounty, proof of the abundance of the promised land. See Richard R. Brettell and Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art/Art Institute of Chicago/New York Graphic Society Books, 1988), p. 431.\n\n</section><section id=\"figures\">Top, Tahitian Carrying Bananas, 1898/99 (cat. 98.1). Bottom, Tahitian Carrying Bananas, 1898/99 (cat. 98.2).\n\nfig. 98.1 Frieze composed of four plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Te arii vahine—opoi (Woman with Mangos—Tired); Women, Animals, and Foliage; Tahitian Carrying Bananas; and Plate with the Head of a Horned Devil. The Art Institute of Chicago, 1955.15, 2002.257, 1954.1192, and 1945.95.\n\nfig. 98.2 Banana tree (mei’a) (Musa). Photograph by Peter Zegers.\n\nfig. 98.3 Left, Charles-Georges Spitz (French, 1857–1894). Banana and Coconut Carriers, before 1888 (detail). Albumen print from glass-plate negative; 17.4 × 23.7 cm (6 9/16 × 9 3/16 in.) (overall). Archives du Musée de la Marine, Vincennes. Suspended on the pole in front of the carrier are coconuts and bananas (fe’i) (Musa troglodytarum); the latter, which are cooked before eating, hang behind him. Right, Coulon. Hillsman Carrying Feis to Papeete, n.d. Hanging from the pole are bananas (fe’i) (Musa troglodytarum), which are cooked before eating.\n\nfig. 98.4 Octave Tassaert (French, 1800–1874). Engraving after Tassaert’s oil painting Cow in a Stable—Study, n.d. Hôtel Drouot, Catalogue de tableaux modernes composant la collection de M. G. Arosa, sale cat. (Hôtel Drouot, Feb. 25, 1878), p. 51, no. 72. Center, detail showing the cow. Right, detail of Gauguin’s Tahitian Carrying Bananas (1898/99) showing the cow. The Art Institute of Chicago, 1939.321.\n\nfig. 98.5 Gustave Arosa (French, 1818–1883). Photograph of a plaster cast of Trajan’s Column (original, Roman, A.D. 13), before 1872 (detail). From Wilhelm Froehner, La colonne Trajane, d’après le surmoulage exécuté à Rome en 1861–1862, vol. 2 (J. Rothschild, 1872–74), pl. 98.\n\nfig. 98.6 Paul Gauguin (French, 1848–1903). Left, Scene from Tahitian Life, 1896. Oil on canvas; 89 × 124 cm (35 × 48 13/16 in.). State Hermitage Museum, Saint Petersburg. Center, detail showing the pole carrier. Right, detail of Gauguin’s Tahitian Carrying Bananas (1898/99) showing the pole carrier. The Art Institute of Chicago, 1939.321.\n\nfig. 98.7 Paul Gauguin (French, 1848–1903). Left, La guerre et la paix (War and Peace), 1901. Tamanu wood, carved and polychromed; 99.5 × 44.5 cm (39 1/8 × 17 1/2 in.). Museum of Fine Arts, Boston, gift of Mr. and Mrs. Laurence K. and Lorna J. Marshall, 1963. Right, detail showing striding warrior.\n\nfig. 98.8 Paul Gauguin (French, 1848–1903). The Departure, c. 1900. Traced and transferred monotype on paper; 53 × 40 cm (20 7/8 × 15 3/4 in.). Sotheby’s, London, Impressionist, Modern, and Surrealist Art Evening Sale, sale cat. (Sotheby’s, London, Feb. 5, 2014), lot 30.\n\nfig. 98.9 Paul Gauguin (French, 1848–1903). Return from the Hunt, c. 1902. Traced and transferred monotype on paper; 32.2 × 41.8 cm (12 9/16 × 16 7/16 in.). Stadelsches Kunstinstitut, Frankfurt-am-Main.\n\nfig. 98.10 Paul Gauguin (French, 1848–1903). Return from the Hunt, c. 1902. Traced and transferred monotype on paper; 16.5 × 14.5 cm (6 1/2 × 5 5/8 in.). Yves Renandin, Paris.\n\nfig. 98.11 Paul Gauguin (French, 1848–1903). Return from the Hunt (Man with a Baguette), c. 1902, p. 153 from the manuscript Avant et après (Before and After), 1903. Traced and transferred monotype on paper; 22.4 × 17.1 cm (8 13/16 × 6 3/4 in.). From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 153.\n\nfig. 98.12 Paul Gauguin (French, 1848–1903). Man Carrying Bananas Followed by Two Horses, headpiece for Le sourire, 1900. Wood-block print printed twice in black ink on cream wove paper; 103 × 149 mm (image); 108 × 154 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.248R.\n\nfig. 98.13 Paul Gauguin (French, 1848–1903). Left, Te tiai na oe ite rata (Are You Waiting for a Letter?), 1899. Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Private collection. Center, detail showing standing woman. Right, detail of Gauguin’s Tahitian Carrying Bananas (1898/99) showing tree trunk and woman. The Art Institute of Chicago, 1939.321.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}