{
    "id": 39628725531,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39628725531",
    "title": "Cat. 103  Te atua (The God), 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140430",
    "accession": "1945.93",
    "generic_page_id": 7,
    "artwork_id": 52987,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99  \nRecto: second state of two  \nVerso: first state of two  \nWood-block print in black ink, with yellow ocher ink offset, on thin ivory Japanese paper, laid face down on ivory wove paper (recto); wood-block print in brownish-black ink on ivory wove paper (verso); 243 × 222 mm (image); 243 × 222 mm (sheet); 243 × 222 mm (secondary support)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1945.93  \nGuérin 53, Kornfeld 53 I and II/II, B,b, Druick/Zegers 31\n\nTe atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on lunette-shaped, thin ivory Japanese paper, laid down on wood-block print of first state in brownish-black ink on lunette-shaped ivory wove paper; 231 × 202 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1942.280  \nGuérin 60 and 61, Kornfeld 53 I and II/II, B,a\n\nTe atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99”  \nSecond state of two  \nWood-block print in black ink on thin ivory laid Japanese paper; 242 × 226 mm (image); 255 × 226 mm (sheet)  \nInscribed verso, lower left, in pen and black ink: 25  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.244  \nGuérin 61, Kornfeld 53 II/II, A\n\nPrinted by Luc Guérin (French, born 1954)  \nTe atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99, printed 1995  \nWood-block print in black and brown ink from two blocks on cream Japanese paper with cream fibrous inclusions throughout; 244 × 227 mm (image); 500 × 335 mm (sheet, sight)  \nThe Art Institute of Chicago, gift of Gilles Artur and Jean-Pierre Zingg, 1995.373\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThe scene in Gauguin’s 1898/99 version of Te atua (The God)—it shares its title with plate 3 of the Noa Noa Suite (1894–95; see cat. 53)—takes place before a Polynesian structure, its walls composed of wrapped bamboo posts, crowned by a semicircular arch decorated with crosses. The lozenge shape made by the arch contains a large head in profile. Below the lintel, which bears Gauguin’s monogram and the print’s title, the artist placed three figures and several animals. In the center, on a raised platform, stands a peacock, surrounded by stems and flowers. At the left, a haloed mother holds a child; at the right is a standing figure. Between them is a prone nude, its enlarged head gazing up at the mother and infant. Below the nude is a snake, flanked on the left by a rodent and on the right by a bird.\n\nLike so much of Gauguin’s art, in which the artist quoted from other of his works, Te atua is an amalgam of subjects drawn from a number of his paintings, drawings, and prints, as well as a sculpture. The lunette at the top of the composition contains the head of Ta’aroa, the Polynesian god of creation (fig. 103.1). Its large size and emphatic profile recall those of the severed head on a pillow featured in Gauguin’s 1892 painting Arii matamoe (The Royal End) (fig. 103.2 [W 453]). Gauguin must have been thinking as well of the head of Oviri, his 1894/95 ceramic sculpture of the Tahitian goddess of death and mourning (fig. 103.3; see cat. 84). In addition, Ta’aroa’s masklike features echo an image in an illustration in the artist’s 1892/93 manuscript Ancien culte mahorie (Ancient Maori Religion) (fig. 103.4). The god’s head appears at the bottom center of page 14, surrounded by symbols related to the creation of the Polynesian universe. The decorated arch in the wood-block print seems to be a shorthand version of the more elaborately decorated structure that surrounds the head in the manuscript.\n\nThe central portion of the wood-block print’s composition, below the title-bearing lintel, includes an exterior wall of a dwelling composed of tightly plaited leaves lashed to bamboo posts. Against the wall’s striated patterns, Gauguin placed a peacock, a Christian symbol of immortality, which struts on a raised surface. The large, exotic bloom at the bird’s left, depicted from the front so that one can see its petals and stamen, recalls the flower and seedpod of the coastal Tou tree (fig. 103.5). The blossom at the right, seen in profile, seems more fanciful (fig. 103.6). The peacock—as well as, less frequently, the peahen—is a ubiquitous presence in Gauguin’s oeuvre, in many media, from the late 1890s to the end of his life (see fig. 103.7 [left, Gray 87, fig. 103.8, fig. 103.9 [left, W 484], fig. 103.10 [left and center, W 496], fig. 103.11, fig. 103.12 [W 622], and fig. 103.13).\n\nDirectly in front of this outdoor scene is the prostrate, nude manifestation of Ta’aora, who lifts his head—a small version of the profile in the semicircle above—with its cascading tresses, and extends his dark arms toward the Virgin Mary and the Christ Child at the left. The latter, as well as the single figure at the right, derive from a Christian roadside sculpted shrine of the type that fascinated Gauguin when he was in Brittany, which he depicted in the oil painting Christmas Night (The Blessing of the Oxen) (fig. 103.14 [W 519] and fig. 103.15). The single figure raises one arm in a gesture of fearlessness (abhaya mudra) common in Hindu, Buddhist, and Jain images. This worshipper can be traced as well to one of the three monks in a photograph of a frieze at the Buddhist temple of Borobudur in Central Java, of which Gauguin had a photograph (see fig. 103.16) that he mined continually for motifs. In addition, to beget this figure he layered its Buddhist character with another Southeast Asian source in his repertory—an image of a Cambodian devata (a Hindu deity) (see fig. 103.16, right).\n\nThe prostrate supplicant (fig. 103.17) relates to similar, predominantly female figures that Gauguin included in a variety of contexts in paintings, wood carvings, and graphic media. As has been suggested, the figure may have been informed by a type of carved wooden spear rest common in the Society Islands (see fig. 103.18 [Gray 122]). Another possible source is a pastel image by Edgar Degas (fig. 103.19) of a naked woman extended over her knees, haunches raised, her head resting on folded arms, which Gauguin copied in a sketchbook known as the Album Briant (fig. 103.20). Related to Gauguin’s sketch is an 1893 oil painting, Otahi (Alone) (fig. 103.21 [W 502]), for which there is a drawing that could be a preliminary design idea (fig. 103.22). The figure appears in another image, this time with a pig, from the same time (fig. 103.23). She is the subject of an 1894 monotype, in which she assumes the identity of a nude Mary Magdalene, collapsed in grief under the crucified Christ (fig. 103.24 [Field 1973 26]). This image was clearly influenced by Auguste Rodin’s affecting marble sculpture of a despairing Danaid (fig. 103.25). Gauguin’s figure metamorphoses into a caricatural version, in lurid green with touches of vibrant red, in a woodcarving that adorned the dining area of Gauguin’s home in Punaaiua, on the west coast of Tahiti-Nui (fig. 103.26 [left, Gray 122]).\n\nGauguin reused the prone nude in an ambitious transfer drawing from around 1899 (fig. 103.27 [cat. 123]); here the female, her haunches provocatively lifted in a raw, erotic taunt, plays with a cat. The group of onlookers and archer behind her head derive from another section of the friezes at of the temple of Borobudur, of which the artist had a photograph (fig. 103.28, left). She appears again in a masthead design for the February 1900 issue of Gauguin’s broadsheet Le sourire (The Smile) (fig. 103.29 [Kornfeld 64]). Three versions of the figure appear in Horse with Other Animals and Ornaments, a wood-block print dating from around the same time as the masthead that is difficult to decipher because of its apparently unfinished state (fig. 103.30 and fig. 103.31). The last appearance of the figure in Gauguin’s work occurs in a pen-and-ink illustration for the cover of his 1903 manuscript Avant et après (Before and After), in which the artist presented her as a grotesque figure, with a serpentine body, webbed feet, and—because the proper left eye is covered by her hair—a Cyclops-like face (fig. 103.32).\n\nThe animals below the prone nude appear in a number of other works by Gauguin. Gauguin appropriated the mongoose at the left, which faces the snake in the middle, from the photograph of the Borobudur frieze, in which the rodent consumes a snake (fig. 103.33). One finds a mongoose in another plate from this late series of wood-block prints, Change of Residence (fig. 103.34 [cat. 104.1]). Gauguin repeated the serpent at the top left of the wood-block print Horse, with Other Animals and Ornaments (fig. 103.35). The bird at the right is found in Gauguin’s 1897 oil Vairumati (fig. 103.36 [W 599] and fig. 103.37).\n\nSeveral of the components of Te atua—the Madonna and Child, the peacock, the blessing figure, the head of Ta’aora—reappear in an illustration on page 105 of Avant et après (fig. 103.38). The image’s central motif—the dead Christ and three female worshippers (the three Marys)—evokes another roadside shrine, which Gauguin had depicted in the 1889 painting The Green Christ (fig. 103.39 [W 328]).  \nPeter Zegers\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\nAmong the references to Polynesian mythology and artifacts in Arii matamoe (The Royal End) is a masklike countenance seen to the immediate right of the table on which the severed head rests. Facing forward and featuring large, teardrop eyes outlined in blue, it represents Ta’aroa.\n\nSome impressions of the print allow one to see the petals, stamen, and stigma of the blossom on the right. The unusually large stigma resembles the leaf blades of a venus flytrap.\n\nTilly’s wood engraving of a Cambodian devata also appeared in L’illustration (Sept. 12, 1874), p. 169, ill. 11.\n\nSee John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), pl. 78; and Ronald Pickvance, The Drawings of Gauguin (P. Hamlin, 1970), pl. 78.\n\nFor a drawing for the monotype, and a woodcut after the monotype, see Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), figs. 30 and 29, respectively.\n\nScholars differ on when and where Gauguin executed this polychromed wood carving. Christopher Gray’s discussion suggests that the artist made it in Punaaiua on Tahiti-Nui before September 1901; Christopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), p. 265. Alastair Wright and Calvin Brown, in Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 131, dated the carving to 1901–02, which means he would have made it in Hiva Oa, in the Marquesas, where he was living at that time.\n\nFor other possible sources for this figure, see Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), p. 176.\n\nThe shrine in The Green Christ draws from a fragment of a Calvary scene in a churchyard at Nizon in Brittany.\n\n</section><section id=\"figures\">Top left, Te atua (The God), 1898/99 (cat. 103.1). Top right, Te atua (The God), 1898/99 (cat. 103.2). Bottom left, Te atua (The God), 1898/99 (cat. 103.3). Bottom right, Te atua (The God), 1898/99 (cat. 103.4).\n\nfig. 103.1 Detail of Gauguin’s Te atua (The God) (1898/99) showing the head of Ta’aroa. The Art Institute of Chicago, 1945.93R.\n\nfig. 103.2 Paul Gauguin (French, 1848–1903). Arii matamoe (The Royal End), 1892. Oil on coarse fabric; 45.1 × 74.3 cm (17 3/4 × 29 1/4 in.). The J. Paul Getty Museum, Los Angeles, 2008.5.\n\nfig. 103.3 Paul Gauguin (French, 1848–1903). Oviri, 1894/95 (detail). Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114.\n\nfig. 103.4 Paul Gauguin (French, 1848–1903). Ta’aroa and the Seven Heavens, fol. 7V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush, and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 14.\n\nfig. 103.6 Detail of Gauguin’s Te atua (The God) (1898/99) showing a peacock. The Art Institute of Chicago, 1945.93R.\n\nfig. 103.7 Paul Gauguin (French, 1848–1903). Left, Soyez mystérieuses (Be Mysterious), 1890. Bas-relief, polychromed, in linden wood; 73 × 95 × 5 cm (28 3/4 × 37 3/8 × 2 in.). Musée d’Orsay, Paris, RF 3405. Right, detail showing a peacock.\n\nfig. 103.8 Paul Gauguin (French, 1848–1903). Left, Soyez symboliste (Be a Symbolist [Portrait of Jean Moréas]), 1890/91. Brush and ink, pen and ink, and crayon on paper; 25.4 × 28.2 cm (10 × 11 1/8 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, Nov. 6, 2015), pp. 122–23 (ill.), lot 172. Right, detail showing a peacock.\n\nfig. 103.9 Paul Gauguin (French, 1848–1903). Left, Matamoe (Landscape with Peacocks), 1892. Oil on canvas; 115 × 86 cm (45 1/4 × 33 7/8 in.). Pushkin State Museum of Fine Arts, Moscow, inv. 3369. Right, detail showing a peacock and peahen.\n\nfig. 103.11 Paul Gauguin (French, 1848–1903). Angel, Peacock, and Three Tahitians, c. 1902. Transfer drawing in brown and black ink on cream wove paper; 246 × 396 mm. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1926.1535.\n\nfig. 103.12 Paul Gauguin (French, 1848–1903). Group with Angel, 1902. Oil on canvas; 26.5 × 45.5 cm (10 7/16 × 19 15/16 in.). Narodnì Galerie, Prague.\n\nfig. 103.13 Paul Gauguin (French, 1848–1903). Left, cover illustration from the manuscript Avant et après (Before and After), 1903. Pen and ink; 32 × 25 cm (12 5/8 × 9 13/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), cover ill. Right, detail (rotated 90 degrees counterclockwise) showing a stylized peacock.\n\nfig. 103.14 Paul Gauguin (French, 1848–1903). Christmas Night (The Blessing of the Oxen), 1902–03. Oil on canvas; 72 × 83 cm (12 3/8 × 32 11/16 in.). Indianapolis Museum of Art, Samuel Josefowitz Collection of the School of Pont-Aven, through the generosity of Lilly Endowment Inc., the Josefowitz Family, Mr. and Mrs. James M. Cornelius, Mr. and Mrs. Leonard J. Betley, Lori and Dan Efroymson, and other Friends of the Museum.\n\nfig. 103.15 Paul Gauguin (French, 1848–1903). Left, Christmas Night, 1896 (detail of two women, one of whom holds a child). Oil on canvas; 72 × 83 cm (28 3/8 × 32 11/16 in.). Indianapolis Museum of Art, Samuel Josefowitz Collection of the School of Pont-Aven, through the generosity of Lilly Endowment, Inc., the Josefowitz Family, Mr. and Mrs. James M. Cornelius, Mr. and Mrs. Leonard J. Betley, Lori and Dan Efroymson, and other Friends of the Museum. Center and right, details of Gauguin’s Te atua (The God) (1898/99) showing a worshipper (center) and the mother holding a child (right). The Art Institute of Chicago, 1945.93R.\n\nfig. 103.16 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873. Buddha Meeting Three Monks [?] on the Road to Benares, 1873 (detail showing three monks). Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden. Right, Smeeton (Auguste) Tilly (French, died 1898). Cambodian Devata, c. 1875. Wood engraving. From Count de Croizier, L’art khmer (Paris, 1875), p. 2.\n\nfig. 103.17 Detail of Gauguin’s Te atua (The God) (1898/99) showing a prostrate supplicant. The Art Institute of Chicago, 1945.93R.\n\nfig. 103.18 Society Islands. Spear Rest, before 1869. Wood, carved; length, 25.4 cm (10 in.).\n\nfig. 103.19 Edgar Degas (French, 1834–1917). Kneeling Nude Woman, c. 1888. Pastel on paper; 24 × 31 cm (9 7/16 × 12 3/16 in.). Private collection.\n\nfig. 103.20 Paul Gauguin (French, 1848–1903). Kneeling Nude Woman, after Edgar Degas, 1888, fol. 3V from the Album Briant (detail). Black crayon on paper; 34.2 × 22.8 cm (13 1/2 × 9 in.). Musée d'Orsay, Paris, RF 30273, 6.\n\nfig. 103.21 Paul Gauguin (French, 1848–1903). Otahi (Alone), 1893. Oil on canvas; 50 × 73 cm (19 3/4 × 31 1/8 in.). Private collection, Paris.\n\nfig. 103.22 Paul Gauguin (French, 1848–1903). Study for Composition Related to “Otahi\" (Alone), fol. 37V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892–93. Graphite on paper; 21.5 × 17 cm (8 1/2 × 6.7 in). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 56.\n\nfig. 103.23 Paul Gauguin (French, 1848–1903). Tahitian Woman with Pig (Otahi), c. 1893. Watercolor over black chalk on paper; 7 × 17.8 cm (2 3/4 × 7 in.). Christie’s, New York, Impressionist and Twentieth Century Works on Paper, sale cat. (Christie’s, New York, May 9, 2000), lot 322.\n\nfig. 103.24 Paul Gauguin (French, 1848–1903). Mary Magdalene beneath the Cross, 1894. Monotype, with red graphite and white heightening on paper; 16.1 × 18.1 cm (6 5/16 × 7 1/8 in.). Galerie Kornfeld, 150 ausgewählte Kunstwerke des 19. und 20. Jahrhunderts, sale cat. (Galerie Kornfeld, June, 26 1992), lot 27.\n\nfig. 103.25 Auguste Rodin (French, 1840–1917). Danaid, 1885. Marble; 35 × 72 × 57 cm (13 3/4 × 31 1/8 × 22 7/16 in.). Musée Rodin, Paris.\n\nfig. 103.26 Paul Gauguin (French, 1848–1903). Left, Te fare amu (House for Eating), 1895 or 1897. Wood, carved and polychromed; 24.8 × 147.7 cm (9 3/4 × 58 1/8 in.). The Henry and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum, L.1988.62.62. Right, detail showing prostrate female.\n\nfig. 103.27 Paul Gauguin (French, 1848–1903). Woman with a Cat, c. 1900. Transfer drawing in warm black and cool black ink on cream wove paper; 309 × 509 mm. The Art Institute of Chicago, through prior bequest of the Mr. and Mrs. Martin A. Ryerson Collection, 1991.217.\n\nfig. 103.28 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment (upper register); unidentifed pavilion scene (lower register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 103.29 Paul Gauguin (French, 1848–1903). Masthead for Le sourire (The Smile), Feb. 1900. Wood-block print in black on paper; 10.2 × 17 cm (4 × 6 3/4 in.). Department of Printing and Graphic Arts, Houghton Library, Harvard University, Cambridge.\n\nfig. 103.30 Paul Gauguin (French, 1848–1903). Horse with Other Animals and Ornaments, 1899/1900. Wood-block print in black on cream-colored Japan paper; 231 × 250 mm. The Art Institute of Chicago, gift of Mrs. Carl O. Schniewind, 1959.38.\n\nfig. 103.31 Left, detail of Gauguin’s Horse with Other Animals and Ornaments (1899/1900) showing rising and prostrate figures. The Art Institute of Chicago, 1959.38. Right, detail showing a prostrate figure.\n\nfig. 103.32 Paul Gauguin (French, 1848–1903). Left, cover illustration from the manuscript Avant et après (Before and After), 1903. Pen and ink on paper; 29.5 × 22 cm (11 5/8 × 8 11/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), cover ill. Right, detail showing nude female.\n\nfig. 103.33 Left, Isidore van Kinsbergen (Flemish Dutch, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873 (detail). Buddha Meeting Three Monks [?] on His Way to Benares Road, showing Javan mongoose (Herpestes javanicus), 1893. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden. Right, Detail of Gauguin’s Te atua (The God) (1898/99) showing a mongoose. The Art Institute of Chicago, 1945.93R.\n\nfig. 103.34 Detail of Gauguin’s Change of Residence (1898/99) showing a mongoose. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.242.\n\nfig. 103.35 Left, detail of Gauguin’s Te atua (The God) (1898/99) showing a snake. The Art Institute of Chicago, 1945.93R. Right, detail of Gauguin’s Horse with Other Animals and Ornaments (1899/1900) showing a snake. The Art institute of Chicago, gift of Mrs. Carl O. Schniewind, 1959.38.\n\nfig. 103.36 Paul Gauguin (French, 1848–1903). Vairumati, 1897. Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Musée d’Orsay, Paris, RF 1959-5.\n\nfig. 103.37 Paul Gauguin (French, 1848–1903). Left, Vairumati, 1897 (detail). Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Musée d’Orsay, Paris, RF 1959-5. Right, detail of Gauguin’s Te atua (The God) (1898/99) showing a bird. The Art Institute of Chicago, 1945.93R.\n\nfig. 103.38 Paul Gauguin (French, 1848–1903). Les saintes images (The Sacred Images), from the manuscript Avant et après (Before and After), 1903. Pen and ink, brush and ink on paper; 29 × 21.5 cm (11 7/16 × 8 1/2 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 105.\n\nfig. 103.39 Paul Gauguin (French, 1848–1903). The Green Christ, 1889. Oil on canvas; 92 × 73 cm (36 1/2 × 28 3/4 in.). Musées Royaux des Beaux-Arts de Belgique, Brussels.\n\nfig. 103.5 Left, Detail of Gauguin’s Te atua (The God) (1898/99) showing exotic flower. The Art Institute of Chicago, 1945.93R. Right, flower of the Tou tree (Cordia subcordata). From Jim Wageman, Sublime Beauty: Hawaii’s Trees (Bishop Museum Press, 2008), p. 62.\n\nfig. 103.10 Paul Gauguin (French, 1848–1903). Left and center, front and back cover of Soumin, l’ibis bleu (Soumin, the Blue Ibis), 1892, folded and unfolded. Gouache, watercolor, and ink on tapa cloth; 51 × 34 cm (20 1/16 × 13 3/8 in.) (folded?). Right, detail of the front cover. Christie’s, Paris, Oeuvres modernes sur papier, sale cat. (Christie’s, Paris, Mar. 31, 2016), lot 14.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:04-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}