{
    "id": 39621124653,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39621124653",
    "title": "Cat. 83  A Fisherman Drinking beside His Canoe, 1894",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140403",
    "accession": "1948.269",
    "generic_page_id": 7,
    "artwork_id": 63082,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">A Fisherman Drinking beside His Canoe  \n1894  \nFirst state of two  \nWood-block print in black ink on tan wove paper (recto); wood-block print in black ink, over stencil-applied red and yellow ink, on cream wove paper (verso); 205 × 138 mm (image); 207 × 140 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1948.269  \nGuérin 45, Kornfeld 33 I/II\n\nA Fisherman Drinking beside His Canoe  \n1894  \nSecond state of two  \nWood-block print in black ink, with red, orange, yellow, green, blue, violet and brown watercolor and touches of red and orange gouache, on ivory Japanese paper, laid down on cream Japanese paper; 206 × 140 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1971.785  \nGuérin 46, Kornfeld 33 II/II\n\nA Fisherman Drinking beside His Canoe  \n1894  \nSecond state of two  \nWood-block print, printed twice in brown and black ink, on cream wove Japanese paper laid down on cream wove Japanese paper; 205 × 138 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.688  \nGuérin 46, Kornfeld 33 II/II\n\nA Fisherman Drinking beside His Canoe  \n1894  \nSecond state of two  \nWood-block print in brown ink on cream wove Japanese paper, laid down on cream wove Japanese paper; 204 × 140 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.251  \nGuérin 46, Kornfeld 33 II/II\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In these four wood-block impressions, Gauguin portrayed a young man kneeling next to his canoe; drinking water from a cup, he is at rest rather than at work. Behind him is a cove; water is indicated by the white caps of incoming waves. The steep vertical rise of coastal mountains behind the fisherman denies perspectival recession into space, making him the focus of the image.\n\nGauguin addressed spiritual subjects in his art throughout his career, utilizing religious symbolism and iconography. In Tahiti he often layered Christian subjects with Polynesian themes and settings, along with images drawn from Buddhist art, as he sought to express in his work his Gnostic beliefs about religion and the spiritual realm. The biblical story most pertinent to this image of a Tahitian fisherman is that of Jesus approaching Peter, a fisherman by trade. Jesus calls to Peter and his brother, Andrew, who are casting their nets into the sea: “Follow me and I will make you fishers of men.”\n\nIf Gauguin had this passage in mind when making this print, then it might reflect his belief in the capacity of the artist to lead. Edward Powers argued that one of the most striking aspects of the artist’s religious works is his emphasis on the body, on the physicality of his figures. Gauguin considered the ability of the artist’s craft to empower artistic practice similar to the way that Christ’s humanity—housed in flesh and blood—redeemed man. Gauguin also equated artistic sacrifice with suffering. His association of art, the artist, and the divine is made clear in works such as Christ in the Garden of Olives (fig. 83.1 [W 326]), in which Gauguin depicted himself as Christ. By this logic, the artist’s religious works represent an attempt to bring out the human qualities of the divine and the divine qualities of art. One of the ways that he attempted to elicit a spiritual response to aesthetic experience was through his execution of paintings that could be read as parables. He discussed this often in letters, including one to Émile Schuffenecker in which he described his interest in the art of Paul Cézanne: “The literature of his paintings is meaningful, like a parable teaching a double lesson; his backgrounds are as imaginative as they are real.” It is this duality—the links between people and objects in the real world and the forces active in the spiritual world—that Gauguin wished to emphasize.\n\nThe Christian theme of a fisherman with his boat has a long history in European art. Of particular interest to Gauguin was a relatively recent painting, the 1881 composition The Poor Fisherman by Pierre Puvis de Chavannes (fig. 83.2), which Gauguin would have seen in the Salon of that year. Here a gaunt, bearded man stands in a boat looking down, his fishing net floating in the water. Behind him are his children, a girl who kneels to pick flowers and nearby a baby partially wrapped in a blanket. Puvis explained to a critic that their mother is dead. The humble figures and the simplified and muted landscape relate this canvas to a trend in late nineteenth-century France to humanize religious subjects. Gauguin drew upon Puvis’s painting in this wood-block print and in two paintings of 1896, The Poor Fisherman (fig. 83.3 [W 545]), which reenvisions the isolated figure of the woodblock in a simplified pose, and Canoe: Tahitian Family (fig. 83.4 [W 544]), in which Puvis’s example, evoked through the addition of a woman and an infant, is radically altered. The motif of fishermen appears in his work in other guises (see, for example, cat. 40), and the present sheet can also be compared to other images, rare in Gauguin’s oeuvre, of male nudes at work. Despite the appeal Puvis’s radical formal simplifications of composition, line, and color had for Gauguin, he considered the older artist’s goal—to resurrect and universalize allegories of various historical and religious European traditions—a failure. Gauguin adhered to the Symbolist position according to which such allegories constituted a didactic scheme that restricted the imagination and the artistic process. For him meaning had to develop organically as a result of the artist’s engagement with his materials, rather than from a preconceived theme.\n\nGauguin printed each of the Art Institute’s four impressions of Fisherman differently, so that each is unique. Through changes to the matrix and its inking, the artist conveyed various atmospheric conditions and moods. To make the first state (cat. 83.1), printed in black ink on a Japanese paper support, Gauguin incised very thin lines into the block. While he cut into the block somewhat deeply to create the surf along the bottom as well as the areas of white that appear to be waves, there is relatively little deep carving overall, because he used a needlepoint tool to create a uniform texture over the surface. Thus, while the form of the fisherman, with his sinewy muscles indicated by the needlepoint’s thin lines, stands out, similar lines define the contours of the mountainside, echoing the man’s thigh.\n\nThe other three impressions (cats. 83.2–4) reflect the print’s second state. Gauguin’s continuing work on the matrix is revealed in the foreground, which Gauguin carved more widely and deeply to create a larger and more rounded area. The most striking difference between these three impressions is Gauguin’s use of color. While cat. 83.4 is printed in brown on cream Japanese paper, cats. 83.2 and 83.3 present multiple colors. Gauguin had two means of adding colors to prints: either he used them in the printing process, or he hand-colored a printed image with watercolor. For cat. 83.3, the artist used the same wood block, printing the image, altering the inking of the block, and then printing a second version over the first. It is also possible that he printed the colored impression over a first-state impression. He hand colored cat. 83.2, first making an impression using black ink and then applying color to the print. Here the body of the man is orange, with red, yellow, and gray, and pink patches are visible in the landscape.\n\nGauguin also changed the body of the fisherman in each iteration of the print. As discussed above, in the first state, thin lines accentuate the man’s anatomy. As Gauguin continued to make changes to the block, the figure became increasingly abstracted. In cat. 83.3, the man’s face is nearly indistinguishable from the mountainside, and his body merges with the canoe. The pale paper seems to glow through areas of the body, at the same time that the face recedes into darkness. The legs and torso are less defined, as is the gender identification.\n\nThe four impressions of Fisherman Drinking beside His Canoe align with the preoccupation of Gauguin’s contemporaries with seriality. Most notable among them was Claude Monet and his various series showing motifs at different times of day and in different seasons and weather conditions. But in experimenting with variations on themes, Gauguin was not driven not by temporal concerns so much as by seeking to capture variations of mood and mystery. Spiritual themes allowed the artist to visualize the “origins” of a purer realm, which he had to imagine since it no longer existed, and to find new ways to interpret and represent the traditional lexicon of the history of art.  \nHannah Klemm\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Matthew 4:19.\n\nEdward D. Powers, “From Eternity to Here: Paul Gauguin and the World Made Flesh,” Oxford Art Journal 20, no. 2 (2002), p. 94.\n\nEdward D. Powers, “From Eternity to Here: Paul Gauguin and the World Made Flesh,” Oxford Art Journal 20, no. 2 (2002), pp. 87–106.\n\nGauguin to Émile Schuffenecker, Jan. 14, 1885, in Correspondance de Paul Gauguin, ed. Victor Merlhès (Fondation Singer-Polignac, 1984), p. 88, translated in Paul Gauguin: The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 4.\n\n“The mother is dead and the little girl is there to watch over her brother.” Puvis’s explanation of the painting’s subject is cited in Aimée Brown Price, Pierre Puvis de Chavannes: A Catalog Raisonné of the Painted Work, vol. 2 (Yale University Press, 2010), p. 242; for the original French, see p. 246, n. 9.\n\nAimée Brown Price, Pierre Puvis de Chavannes: A Catalog Raisonné of the Painted Work, vol. 2 (Yale University Press, 2010), p. 244.\n\nIn addition to the paintings noted above, the Fisherman prints are related to a series of works depicting a man with an ax. These include an 1891 canvas by that title, depicting a Tahitian in a loincloth hoisting an ax over his head, a woman in a canoe behind him (W 430); an Edenic landscape painting of 1892, in which the same figure appears, chopping a fallen log (W 484); and two associated drawings in the Art Institute (cat. 47 and cat. 62), each picturing the male hoisting the tool over his head. The images are connected through additional pictorial devices, including the canoe, the felled tree, the ax, and water, which appear variously in the paintings, drawings, and prints.\n\nAs Gauguin wrote to Charles Morice, “Puvis explains his idea, yes, but he does not paint it. He is Greek whereas I am a savage, a wolf in the woods without a collar. Puvis will call a picture Purity and to explain it will paint a young virgin with a lily in her hand—a hackneyed symbol, but which is understood by all. Gauguin under the title Purity will paint a landscape with limpid streams; no taint of civilized man, perhaps an individual.” Gauguin to Charles Morice, July 1901, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), pp. 226–27.\n\nJames Kearns, Symbolist Landscapes: The Place of Painting in the Poetry and Criticism: Mallarmé and His Circle (Modern Humanities Research Association, 1989), pp. 83–84. Gauguin spoke to a critic specifically about this work by Puvis (p. 83).\n\nGauguin pasted one impression of this state, printed in black and hand colored with washes of rose, green, blue and tan, on page 73 of his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (Musée d’Orsay, Paris, RF 7259). See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 148, cat. 33; and Paul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 73.\n\nStarr Figura suggested that the fisherman’s unusual pose is based partly on the figure in Gauguin’s Pape Moe (Mysterious Water) of 1893 (W 498). Figura, Gauguin: Metamorphoses with Elizabeth C. Childs, Hal Foster, and Erica Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 152.\n\nIn Noa Noa, Gauguin described having perceived a youth to be female in one instance and male in another, indicating the artist’s fascination with what, as Stephen Eisenman noted, he saw as the mutability of sexual identity in Tahiti. See Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), pp. 111–12, 147. Eisenman posited that Gauguin’s profession aligned him socially with Tahitian mahus, effeminate men of fluid sexual orientation who dressed as women and who performed craft work typically done by women, including making mats and painting cloth. Gauguin may have benefitted from this association, as it afforded him social access to the women, children, and adolescents that populate his art. See also the artist’s account of observing a young Tahitian drinking from a jungle waterfall, which he claimed as the genesis of his painting Pape Moe, in Paul Gauguin: The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), pp. 88–89.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014).\n\n</section><section id=\"figures\">Top left, A Fisherman Drinking beside His Canoe, 1894 (cat. 83.1). Top right, A Fisherman Drinking beside His Canoe, 1894 (cat. 83.2). Bottom left, A Fisherman Drinking beside His Canoe, 1894 (cat. 83.3). Bottom right, A Fisherman Drinking beside His Canoe, 1894 (cat. 83.4).\n\nfig. 83.1 Paul Gauguin (French, 1848–1903). Christ in the Garden of Olives, 1889. Oil on canvas; 72.4 × 91.4 cm (28 1/2 × 36 in.). Norton Museum of Art, Pasadena.\n\nfig. 83.2 Pierre Puvis de Chavannes (French, 1824–1898). The Poor Fisherman, 1881. Oil on canvas; 192.5 × 155.5 cm (75 3/4 × 61 1/4 in.). Musée d’Orsay, Paris.\n\nfig. 83.3 Paul Gauguin (French, 1848–1903). Poor Fisherman, 1896. Oil on canvas; 74 × 66 cm (29 1/8 × 26 in.). Museu de Arte de São Paulo.\n\nfig. 83.4 Paul Gauguin (French, 1848–1903). A Canoe (Tahitian Family), 1896. Oil on canvas; 96 × 130.5 cm (37 3/4 × 51 3/8 in.). State Hermitage Museum, Saint Petersburg.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:49-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}