{
    "id": 39623658198,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39623658198",
    "title": "Cats. 91–105  Suite of Late Wood-Block Prints, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140412",
    "accession": "1997.0004",
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Diverse in both format and imagery, of all of Gauguin’s works on paper, his late wood-block prints count among the most difficult to interpret. Materials from the artist’s time in Brittany, from his memory, and from his immediate Tahitian surroundings combine in unfathomable, composite scenes. The resulting works are not strictly a series; but in style and invention, quite clearly, they belong to a focused campaign of production.\n\nGauguin’s motivations in creating the works are unclear. As Peter Zegers explains in an introduction to his descriptive entries, in early 1896, when the art dealer Ambroise Vollard first wrote to propose that Gauguin produce a new woodcut, the artist was incredulous. Isolated in Tahiti, without access to a press, the idea of creating an edition of one hundred prints must have seemed impossible. “But what is he thinking of? How does he expect me to do this here?,” he exclaimed in a letter to his friend Émile Schuffenecker.\n\nA better solution, Gauguin surmised, would be to produce transfer lithographs that could be printed in quantity in France. But this was of little interest to the dealer, who continued to encourage him to make prints and who sent him crayons and paper to that end as the year drew to a close. Vollard, ever attuned to the machinations of the contemporary art world, was no doubt aware that other avant-garde artists were already making headway in a revival of wood-block printing. Several Nabi artists had begun to experiment with xylography and wood engraving in the 1880s, and in 1891, in his catalogue introduction for the third annual exhibition of the Société de Peintres-Graveurs Français, the critic Roger Marx described the woodcut as a method that “fears no rival with regard to intensity of expression, showing itself capable of every liberty, every audacity, every delicacy.” Some writers even suggested that wood engravers should work against refinement in their printmaking. In 1892, incensed at editorial refusal to publish Félix Vallotton’s prints for the collected volume Badauderies Parisiennes: Les rassemblements; Physiologie de la rue, the writer Octave Uzanne argued, “It is not by the fineness of the wood that the young engravers will recover the glory and the success of the vanished masters, it is rather by the brutality of the means, by a return to the primitive facture.” The fact that Gauguin was now overseas—and would make his print in a country that Parisians viewed as precivilized—would no doubt add to its potentially “primitive” allure.\n\nBefore he left for his second trip to Tahiti, in 1895, Gauguin’s wood engraving had been a direct source of inspiration for some of the most pioneering printmakers engaged in the revival. In the summer of 1894, when the artist was staying at the Pension Gloanec in Pont-Aven, a broken tibia had prevented him from standing to paint. In order to keep working, much to the fascination of his fellow guests, he had shifted his focus to carving. One of them—a fellow wood worker—was the playwright Alfred Jarry, who in 1895 went on to publish L’ymagier. This review, realized in collaboration with the writer and editor Remy de Gourmont, included historic wood-block prints, popular Épinal prints, and new imagery invented by the editors and their contemporaries. Although many of the Pont-Aven artists contributed to the publication (it included works by Émile Bernard, Charles Filiger, and Armand Séguin), Gauguin declined Jarry’s offer to participate. Nevertheless, a strange print (Field 1973 26) appeared in the third issue of the periodical, marked with Gauguin’s monogram (fig. 1). A shorter notice in the January 1895 issue reported seeing “beautiful new woodcuts” by Gauguin that were at once “classic and barbaric, purposeful and spirited.” Perhaps Vollard, sensing how pivotal Gauguin was to his admirers, imagined he would easily find buyers for a large edition of a genuine woodcut. The trend for the medium seemed strong.\n\nEven though Jarry had fallen out with Gourmant, by 1896 he had committed his savings to Perhinderion, a more luxurious publication that would likewise feature wood-block prints. It was another three years before Gauguin finally took up Vollard’s suggestion, however, and by then both L’ymagier and Perhinderion had met with financial failure. Perhaps for this reason, the dealer’s interest in the idea had waned; and when he finally saw the artist’s new prints, he wrote to Daniel de Monfreid, who had acted as an intermediary between the artist and dealer, exclaiming that they were of no use to him. Monfreid took the works back, selling just a few and distributing others to Gauguin’s friends in accordance with the artist’s instructions.\n\nIf Vollard was uninterested in the late prints, conversely, the artist evidently took pride in his achievement. Perhaps prompted by Maurice Denis’s 1899 hope (never realized) to mark the tenth anniversary of the 1889 Volpini exhibition, he planned to show them at the time of the 1900 World’s Fair, together with his work in other media. Having gone to the trouble of producing so many with limited resources and believing them to be of artistic interest, he was dismayed that they proved unpopular in Paris. But they clearly had personal meaning; at least forty-five impressions of the prints decorated the walls of his final residence in Hiva Oa. This is no doubt why, in addition to considering the content of the individual prints, scholars have interpreted the works as a frieze. When the prints are placed in different sequences, according to size, format, or content, particular meanings emerge. In 1988 this prompted Richard Brettell and Peter Zegers to propose that the late wood-block prints were a series, akin to the Volpini Suite (cats. 11–21) and Noa Noa (cats. 51–60).\n\nIdentifying Te atua as the title plate of the series, Brettell and Zegers read connections between individual images in the group; when, for instance, Te atua and The Rape of Europa are placed side by side, the gaze of the figure at the far right of the former meets that of the figure at the far left of the latter. They grouped together four prints that they suggested follow a loose theme of paradise: Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97), Tahitian Carrying Bananas (cat. 98), and Plate with the Head of a Horned Devil (cat. 99), citing their similarities in format and scale and their peripheral imagery of flowers and foliage. They also paired the technically similar Change of Residence (cat. 104) and Soyez amoureuses vous serez heureuses (Love, and You Will Be Happy) (cat. 105). Situated alongside each other, these two prints might read as a single work; suggestive of a rolling hill, a curved line joins the two images in this hypothetical arrangement. Brettell and Zegers also paired the two largest late wood-block prints, Buddha (cat. 101) and Eve (cat. 100), connecting their diverse religious iconography with the belief in a universal spirituality that Gauguin expressed in his writings on Roman Catholicism. The absolute meaning of the groupings remains opaque, however, and, declining to present the sequences as definitive, Brettell and Zegers acknowledged that Gauguin could have intended the purchaser to create an arrangement of his or her own. As for the artist’s statements on the works, the only indication that he left of a presentation strategy is vague. He instructed Monfreid to frame them well, either individually or two by two, which would have allowed for a multitude of types of display.\n\nElaborating on the idea that no definitive order for the wood-block prints exists, in 2012, Elizabeth Prelinger suggested that Gauguin did not design them with a narrative in mind. Instead, she likened the individual works to the functioning components of a nineteenth-century “myriorama”: a collection of cards that, featuring different views, could be grouped together in different arrangements to create multiple meanings and aesthetic effects (see fig. 2). As she observed, such a strategy would make the prints the visual equivalent of the poet Stéphane Mallarmé’s unfinished Livre, whose component pages were left unbound so as to allow the reader to sequence them and interpret their contents at leisure. Starr Figura, writing on the late wood-block prints in 2014, observed that this apparent invitation to arrange and rearrange scenes connects with the artist’s own predisposition to reuse and transform imagery. Unless the prints were mounted onto a stronger support, the thin paper that Gauguin used for them seems incompatible with the idea of manipulating them frequently. But Prelinger’s alignment of the group with broader Symbolist ideas is suggestive, as it gives a sense of the reception Gauguin might have anticipated for the prints in Paris. This was an environment where the unpredictability of chance—as Mallarmé’s famous 1897 poem Un coup de dés jamais n’abolira le hasard (A Throw of the Dice Will Never Abolish Chance) testifies—was an intellectual preoccupation. Developing this idea by comparing the prints to other types of Symbolist activity prompts new ways of seeing these relatively understudied works.\n\nIn Paris, in the mid-1890s, exchanges and rivalries between visual and literary artists were commonplace; if Gauguin was well respected by poets who appreciated his intellectual character, his strong ideas about the role of their craft sometimes caused upset. Many writers believed words to be better suited than images to expressing the essence of the “idea” images, in conventional understanding, were tied to the literal task of representation. However, as Linda Goddard observed, Gauguin seems to have contested that notion. Particularly in his Noa Noa—Voyage de Tahiti, his written explanations of paintings do not correlate with the works themselves; in turn, the prints that accompany his text differ from his written interpretations. Through the constant redistribution of texts and images in his art, Goddard argued, Gauguin disrupted the connections between sources and their contexts, making it impossible to distinguish between fact and fiction. Since he was increasingly keen to free his work from description as the years went by, in the case of the late wood-block prints, a search for definitive meaning is doubly futile. Categorically, in an 1895 interview, the artist made clear that his arrangements of color and line were deliberately nondescriptive.\n\nIn light of Gauguin’s contact with Jarry, moreover, the possibility exists that the works were to an extent conceived of as anti-narrative. Later in the same year that Vollard wrote to Gauguin to suggest he make a print, Jarry’s absurdist play Ubu roi (King Ubu) appeared on stage for the first time, to the shock and excitement of contemporary audiences. Just as that premiere marked a shift in performance strategies, it is possible that the late wood-block prints signaled a comparable move to present content as simultaneously legible and disconcerting. Challenging conventional aesthetics, both presented their content in an incongruous, disjointed style. From his praise of the play in his independently produced journal, Le sourire, it is clear that Gauguin admired King Ubu. Also in Le sourire, Gauguin published a “review” of a Polynesian play about incest, further evidence of his interest in theatricality. If, as Mel Becker Solomon suggests, certain of Gauguin’s late transfer monotypes take on the appearance of stage sets (see cat. 126), arguably so too do some of the late wood-block prints. Several have evident borders: Interior of a Tahitian Hut (cat. 92) reproduces the untouched wood grain at the edge of the image (see Technical Overview), while Te atua (The God) (cat. 103) exhibits a number of vertical lines to the left and right, made by the ridges of the saw that Gauguin used to divide the block in half (see Technical Overview). These devices act as curtains, emphasizing the artificial nature of the scenes and adding a heightened sense of drama.\n\nJarry’s play and Gauguin’s wood-block prints also share a predominantly frontal presentation of action. At the time of the debut of King Ubu, the playwright instructed the actors to play directly to the audience—instead of prioritizing interaction with one another—and to use wildly exaggerated gestures. As if to underline the constructed nature of performance, he indicated scene changes with placards, asking the audience to make leaps of space and time using little more than their imagination. He also insisted that the actors wear masks, obscuring their individuality and preventing facial expression. Perhaps Gauguin, whose work had long emphasized its flatness, also sought to test the boundaries between the real and the conceptual in comparable ways. In many of the late wood-block prints, the figures engage with the viewer directly, such as in Women, Animals, and Foliage (cat. 97 and in Eve (cat. 100), where the protagonist raises her hand to her face in a stock expression of distress. The inclusion of the artist’s monogram in the images, meanwhile, indicates to viewers that the realm they have entered is particular to the artist’s imagination. Gauguin set self-contained scenes in implausible spaces, wherein the relationships between characters are unclear. Furthermore, the figures themselves are ambiguous, culled from Gauguin’s previous works and those of others. Even within the series, in Women, Animals, and Foliage and Change of Residence (cat. 104), for instance, variations on the same grouping of copulating animals and a preening bird appear. Their individuality is suppressed in the service of the artist’s overarching creative project.\n\nGauguin’s late wood-block prints might also connect with Jarry in their physicality. In addition to his recorded personal contact with the playwright in Pont-Aven, as a subscriber to the Mercure de France and a keen follower of his critical reception in the press, Gauguin was surely aware of the “King of the Fragrant Isle” characterization of the artist that Jarry published in 1898. Therein Gauguin appears as a leader who “prunes with an axe from the images of living wood the growths that would disfigure their likeness to the gods.” Perhaps poetically this encouraged the artist in his use of the wood available to him locally for printmaking purposes. Dario Gamboni argued convincingly that Gauguin allowed materials to shape his working processes. Wood dictates its use: a living organism, structured by the history of its growth, it lends itself to the anthropomorphism typical of the artist’s work. In many of the images, particularly those where a greater amount of the printing area is covered with ink (for example, The Rape of Europa [cat. 102]), the irregular surface of the wood impacted clearly on the final image. The block for the work—which, contrary to Gauguin’s profession to Vollard, he did not destroy—is owned by the Museum of Fine Arts, Boston, and shows natural variations that, for all its aesthetic interest, would have made carving a challenge (fig. 3). However, if at first Gauguin found the use of easily available woods a hindrance (he deemed what he could obtain to be poor in quality), perhaps ultimately the material proved liberating. As shown in the Technical Overview, on occasion when making these late prints, Gauguin cut through blocks in order to create a second working surface. Ostensibly, this was because wood blocks of any quality were in short supply, but by doing so he might also have ceded further control to his materials. Significantly, when in 1900 the artist wrote to tell Vollard about the prints, he expressed pride in what he claimed was his unique ability to reuse wood blocks. This repurposing might offer alternative ways of connecting seemingly unrelated scenes in the group. If The Rape of Europa and Te atua share the same genealogy, for instance, their relationship is perhaps less the cerebral link suggested by Brettell and more the physical connection of the curved lower edge of the former image that became (and perhaps even prompted) the arched canopies of the interior in the latter.\n\nLikewise, perhaps the linear, horizontal grain of Change of Residence encouraged the artist to produce the continuation found in Soyez amoureuses (cat. 105). Although the two images seem to connect formally, through the intertwined circular motifs to their right and left sides, they are harder to align conceptually (Richard S. Field, in a recent analysis of Soyez amoureuses, chose to read these works independently). The physical production of the wood-block prints, to an artist who gave precedence to materials, offers a more practical logic for the relationship between the two images. Comparably, the physical qualities of the blocks might also account for the relationship of Buddha to Eve. After printing Buddha and perhaps realizing the extent of the striations created by the wood grain, the artist chose to make a second print, Eve, which does not rely on the uniform darkness of the background. With large areas of wood cut away, Eve reverses the tonal balance of Buddha; perhaps this formal departure also suggested the need for a spiritual subject from a different religious tradition.\n\nA statement that Jarry made at the opening of his collection of short pieces Les minutes de sable: Mémorial (1894)—an assertion of the ultimate authority of the author—might also ring true of Gauguin’s creative practice in the 1890s. It focuses on how the abiding meaning in a work is personal to the creator; no other can grasp its true sense. “By reason of the fact that one has written the work oneself,” Jarry argued, “one has the advantage of active superiority over the passive listener. Every meaning that the reader will find has been foreseen and he will never find all of them; the author can play Blind Man’s Buff with his poor brain, suggesting unexpected posterior and even contradictory ones.” But as Gamboni observed, unlike the playwright, Gauguin appears to have cared less about interpretive control. Using increasingly obscure means of production, he seems instead to have used obfuscation to distance himself even from his own creative output. On the disjuncture between his verbal descriptions of his images and their literal content, Gauguin wrote, “All this is intangible, they say. I am willing to agree.” Perhaps the use of coarsely grained wood blocks—like his employment of glass in his transfer monotypes—allowed the artist to generate meaning that was ultimately beyond even his own control.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Back in Tahiti in 1898–99, Gauguin produced a series of fifteen wood-block prints using indigenous, reclaimed wood, black ink thinned with a large proportion of binder, and two types of paper. He printed the group of irregularly shaped wood blocks by hand without a press. None of these materials were well suited to the ambitious task that Gauguin had set for himself. However, by this time, three years after his return to Tahiti, the artist had no choice but to embrace what was at hand for art-making purposes, given that good-quality art materials were not forthcoming from Paris. The Suite of Late Wood-Block Prints is indicative of Gauguin’s inventiveness and resourcefulness, his recycling of well-worn subject matter from throughout his oeuvre, and the narrative happenstance of seemingly random combinations of imagery.\n\nIn the spring of 1896, the dealer Ambroise Vollard had urged Gauguin to produce a commercially viable print in an edition of one hundred that he could market in Paris (see Commentary). To do so would require the artist to maintain some consistency in his materials and methods of printing. It would also require the customary markings of edition number and signature. The degree to which Gauguin could successfully achieve this depended in large part on the availability of wood blocks, inks, and papers, and most importantly, the determination to take a more disciplined approach to print production to meet the standards of the fastidious Vollard. It was not until 1898–99 that Gauguin was willing to seriously consider such an undertaking, perhaps because, if successful, such a series would provide the artist with much-needed funds.\n\nDespite his best intentions, several factors worked against the artist. First, it was impossible to find commercially manufactured wood blocks for this printing, much less those of the quality that he was accustomed to using in Paris for his Noa Noa Suite and the various smaller prints that he produced immediately thereafter. He carved a sculpture (fig. 4) and for this suite several wood blocks for printing (see cats. 99, 102, and 103) (fig. 5 and fig. 6) from indigenous pieces of tropical wood of irregular shapes and sizes. Others were fashioned from discarded planks of wood (fig. 7, fig. 8, and fig. 9) (see cats. 96, 97, 104, and 105). While Gauguin lamented the poor quality of this wood, he retained the grain irregularities and striations formed by the saw with which he cut the blocks. Incorporating these parallel lines into the frieze-like structure would evolve within the print series (fig. 10). Also, unlike end-grain boxwood, which was hard and allowed for the finest of lines to be incised into its surface, the indigenous wood Gauguin procured in Tahiti appears to have been softer and more susceptible to splintering. This may have been simply the result of cutting the wood with the grain rather than perpendicular to it. Despite the cause, the artist provided structural stability to the blocks by retaining significant borders of uncarved wood around the various vignettes he carved into them (fig. 11 and fig. 12). These borders were aesthetically integrated into his compositions, and in some passages the borders of the printed image mirror the irregular outer contours of the wood blocks (fig. 13). At the same time, the large borders served a practical purpose, preventing the edges of the blocks from breaking under the weight of the ink roller and the pressure applied to the block when transferring the ink onto the paper.\n\nGauguin prided himself on his unique manipulation of wood, boasting “Half of the blocks have been used twice, and I am the only person who can make prints that way.” If read literally, this statement could at first glance indicate that the artist carved images into one side of five wood blocks and then proceeded to use both sides of five more blocks—a common practice for artists with limited resources. Yet Gauguin was emphatic that no other artist made prints like this. How, then, did his method differ? Exhaustive study of the dimensions, contours, grain patterns, and surface textures of the group of prints, and the blocks that still exist for some of them, reveals that Gauguin took the thick, irregular pieces of wood he found in Tahiti, including more rectilinear planks, and crudely cut them down laterally to reduce their thickness. Taking into consideration that the indigenous wood was not commercially manufactured into regularly sized blocks, the unusual, irregular contours and grain in the wood used by Gauguin provide topographical reference points that allow them to be matched and paired. Five such pairs were identified during the course of this study. These include Wayside Shrine in Brittany and The Ox Cart (cats. 93 and 94); Te arii vahine—opoi (Woman with Mangos—Tired) and Women, Animals, and Foliage (cats. 96 and 97); Eve and Buddha (cats. 100 and 101); The Rape of Europa and Te atua (The God) (cats. 102 and 103); and Change of Residence and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cats. 104 and 105). In addition to the ten images printed on these “paired” blocks, a sixth print, Human Miseries (cat. 95), appears to derive from an adjacent section of the same plank on which Eve and Buddha were carved since it reproduces an identical grain pattern and surface texture (fig. 14). Only four wood-block prints in the group, At the Black Rocks (cat. 91), Interior of a Tahitian Hut (cat. 92), Tahitian Carrying Bananas (cat. 98), and Plate with the Head of a Horned Devil (cat. 99), appear to have been printed on singular, unique blocks. Gauguin’s resourcefulness, clearly born of necessity, resulted in the production of prints that reproduced the contours and surface textures present in this most unusual group of wood blocks. Their overall appearance is unprecedented in his graphic production up to this point.\n\nFurthermore, to produce the number of impressions needed for a commercial edition of approximately four hundred would require a significant amount of good-quality printing paper. With none forthcoming from Paris, Gauguin selected an extremely fine, lightweight Japanese paper made with mitsumata fibers and little sizing. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. This not only made printing a challenge; the practicality of mounting sets for sale would require a significant amount of time and effort that Vollard was unlikely to provide. And for Gauguin to mount them in Tahiti before sending them to Paris would have required a stock of heavier paper that was simply unavailable (or unaffordable). The fashion of the time would have dictated that, during the printing process, diaphanous papers such as these were mounted onto secondary supports of heavier, more robust plate papers in the form of chine collé. Perhaps the prospect of having to mount hundreds of prints sent by the artist may help to explain Vollard’s unenthusiastic response upon receiving them in Paris, not to mention Gauguin’s disregard of his dealer’s suggestion to produce one print, not a suite of fifteen! Additionally, public response to Gauguin’s work at the time was lukewarm at best. It was unlikely that Gauguin would receive immediate critical acclaim and financial gain from the display and sale of this unusual group of prints, nor was it likely to be a lucrative undertaking for Vollard. Despite his initial rejection of the prints, in 1905, as Gauguin’s art became more well known and sought after, Vollard’s desire to capitalize on the artist’s posthumous success came in the form of a letter to Georges-Daniel de Monfreid requesting that the group again be made available to him for potential sale.\n\nIn Tahiti, working without a press, Gauguin seems to have overcome the problem of printing on the fine mitsumata paper by developing a method in which he placed a sheet on the inked block and then covered it with a second sheet of sturdier paper; this way he could apply pressure without tearing the delicate sheet below. The sturdier paper was not of the fine quality of plate papers used in the production of chine collés, but rather an ordinary paper of medium weight that the artist also used to print impressions of Change of Residence (cat. 104) and Soyez amoureuses, vous serez heureuses (cat. 105). Similarly, to lift a wet, ink-laden sheet of the thin paper from the block would have proven impossible without a secondary support to provide stability. Working in this manner, Gauguin could immediately see the benefit of mounting one paper onto the other; he also saw that he could simply flip the translucent paper over, so that the verso would become the recto, thereby creating mirror image impressions as well. These advances in printing methodology are evident in the latter group of prints he produced for the suite: Te atua (The God) (cat. 103), Change of Residence (cat. 104), and Soyez amoureuses (cat. 105). The artist double-printed several of these impressions just as he had done for many impressions of his Noa Noa Suite of wood-block prints. He also adhered second-state impressions printed on diaphanous papers onto first-state impressions of the same print so that imagery from the first state impression could be seen through the second-state impression (see cats. 104.2 and 105.2). As suggested by Gauguin scholar Peter Zegers, often these methods were used with the intent that the prints be viewed in transmitted light, perhaps against a window or before candlelight (fig. 15).\n\nIt has been recorded that Gauguin pasted forty-five impressions of his suite of late wood-block prints onto three walls of his Marquesan residence. Considering that the suite consisted of fifteen prints, it is plausible that he used three sets, one on each wall, perhaps arranging them in different combinations or friezes. He seemingly proposed no formal order among them. Peter Zegers was the first to propose a compelling arrangement of the prints into friezes. Thereafter scholars further speculated that the artist intended no formal order but instead provided an opportunity for them to be displayed randomly in any number of combinations (see Commentary). While this is quite plausible, one wonders how this would have been achieved with such thin, fragile papers unless they were subsequently adhered onto more substantial papers for support so they could be manipulated without damage. Uncharacteristically, the artist gave no instructions for their mounting.\n\nWhatever Gauguin’s final intentions were for this ambitious print production, he used enormous ingenuity to form blocks for printing from inferior pieces of wood, printed them on papers that most printers would find completely unsuitable to the task with inks cut with significant amounts of oil. Despite this, the suite remains a testament to the artist’s continued tenacity late into his career, using unconventional materials and techniques, at a time when both money and recognition were in short supply.  \nHarriet K. Stratis\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Émile Schuffenecker, Apr. 10, 1896, in Hôtel Drouot, Précieux autographes composant la collection de Monsieur Alfred Dupont, sale cat. (Hôtel Drouot, Dec. 3–4, 1958), no. 115, cited in Douglas Druick, “Paul Gauguin: Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York, 2006), p. 370, cat. 106b.\n\nVollard Archives, MS 421 (4, 3), fol. 59,1, Dec. 1896 (registre de caisse), Bibliothèque Centrale des Musées Nationaux, Paris, cited in Douglas Druick, “Paul Gauguin: Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, cat. 106b.\n\nOften, following the success of an artist working on a particular theme or in a particular style, Vollard requested that one of his artists take up a similar idea. For instance, in 1906 he sent André Derain to London to paint cityscapes following Claude Monet’s exhibition of scenes of the Thames. Nancy Ireson, “André Derain’s ‘Wild’ London,” in André Derain: The London Paintings, exh. cat. (Paul Holberton, 2005), pp. 53–71.\n\nRoger Marx, Société de peintres-graveurs français: Troisième exposition, exh. cat. ([Société de Peintres-Graveurs Français], 1891), pp. 7–8, cited in Jacquelynn Baas, “The Artistic Revival of the Woodcut in France,” in Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, exh. cat. (University of Michigan Art Museum, 1984), p. 18.\n\nOctave Uzanne, “La renaissance de la gravure sur bois: Un néo-xylographe, M. Félix Vallotton,” L’art et l’idée (1892), p. 118, cited in Diane Johnson, The Woodcut Revival, 1800–1925, exh. cat. (Museum of Art, University of Kansas, 1968), p. 58.\n\nOn French perceptions of Tahiti as a premodern society, see Peter Brooks, “Gauguin’s Tahitian Body,” in The Expanding Discourse: Feminism and Art History, ed. Norma Broude and Mary Garrard (Icon, 1992), pp. 331–32.\n\nOn Jarry in Pont-Aven, his interaction with Gauguin, and the publication of the journals L’ymagier and Perhinderion, see Jill Fell, Alfred Jarry (Reaktion, 2010), p. 40.\n\nCited in John Rewald, “The Painter and the Dealer,” in Paul Gauguin: Letters to Ambroise Vollard and André Fontainas, trans. G. Mack (Grabhorn, 1943), p. 15.\n\nIn the mid-1890s, Vollard also made overtures to Lucien Pissarro to create woodcut illustrations for a volume by the poet Paul Verlaine, which Camille Pissarro wisely warned his son would not materialize. John Rewald, “The Painter and the Dealer,” in Paul Gauguin: Letters to Ambroise Vollard and André Fontainas, trans. G. Mack (Grabhorn, 1943), p. 14.\n\nKeith Beaumont, Alfred Jarry: A Critical and Biographical Study (Leicester University Press, 1984), p. 48.\n\nAmbroise Vollard to Georges-Daniel de Monfreid, Sept. 16, 1901, cited in Douglas Druick, “Paul Gauguin: Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York, 2006), p. 370, cat. 106b.\n\n“I am sending you a small series of wood engravings. I want to have an exhibit of pictures as well as engravings and drawings for the World’s Fair. Though they are done on any sort of wood, with my eyes growing weaker all the time, still I think they stand out from the ordinary dirty craft—but they are very imperfect. Yet I think they are interesting as art.” Gauguin to Georges-Daniel de Monfreid, Dec. 1899, in Paul Gauguin, The Letters of Paul Gauguin to Daniel de Monfreid, trans. Ruth Pielkovo (William Heinemann, 1923), p. 127. A few months earlier, Gauguin had written to Maurice Denis, declining to exhibit in a Volpini anniversary show; but it is possible that the idea further inspired this new campaign of printmaking. Gauguin to Denis, n.d. [June 1899], in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1946), pp. 218–19.\n\nStarr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 29.\n\nRichard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 430.\n\nRichard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 433.\n\nRichard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 430.\n\nHeather Lemonedes suggested that the woodcut At the Black Rocks (1898/99; National Gallery of Art, Washington, D.C.) also belongs to the group, even though it does not seem to have been made in an edition of thirty. It shares Breton subject matter with Wayside Shrine in Brittany (cat. 93), The Ox Cart (cat. 94), and Human Misery (cat. 95), and the block was also reworked. Lemonedes, “The Legacy of the Volpini Suite,” in Heather Lemonedes, Belinda Thomson, and Agnieszka Juszczak, Paul Gauguin: Paris, 1889, with contributions by Chris Stolwijk and Moyna Stanton, exh. cat. (Cleveland Museum of Art/Van Gogh Museum/Hatje Cantz, 2009), pp. 188–90.\n\nGauguin to Monfreid, [Aug. 1901], in The Letters of Paul Gauguin to Daniel de Monfreid, trans. Ruth Pielkovo (William Heinemann, 1923), p. 142.\n\nElizabeth Prelinger, “The Vollard Suite,” in Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zurich, 2012), p. 104.\n\nStarr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 29.\n\nFor an overview of Gauguin’s relationship with Symbolist writers, including Charles Morice and Stéphane Mallarmé, in the early 1890s, see Vojtěch Jirat-Wasiutyeński, “Gauguin in the Context of Symbolism” (Ph.D. diss., University of Michigan, 1975), pp. 406–18.\n\nFor a lucid interpretation of how Symbolists expressed the “idea” visually, see Sharon L. Hirsh, Symbolism and Modern Urban Society (Cambridge University Press, 2004), pp. 1–24.\n\nLinda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 111.\n\nPaul Gauguin, interview with Eugène Tardieu, L’écho de Paris, May 13, 1895, cited in Linda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 32.\n\nPaul Gauguin, “Critique littéraire: Alfred Jarry est un esprit curieux; On joua de lui au thêatre de l’oeuvre une petite piece intitulée ‘Ubu Roi,’” Le sourire 4 (Nov. 1899); see “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952), n.pag. See also Jill Fell, Alfred Jarry: An Imagination in Revolt (Fairleigh Dickinson University Press, 2010), p. 116.\n\nLe sourire (Aug. 1899); see “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952), n.pag. For more on this, see cat. 82.\n\nOn Jarry’s staging strategies, see Annabelle Melzer, Dada and Surrealist Performance (PAJ Books, 1994), p. 110.\n\nAlfred Jarry, “De l’île fragrante: À Paul Gauguin,” from Jarry, Gestes et opinions du Docteur Faurtroll, in Jarry, Oeuvres complètes (Éds. du Livre, 1948), pp. 240–41.\n\nAlfred Jarry, “De l’île fragrante: À Paul Gauguin,” from Jarry, Gestes et opinions du Docteur Faurtroll, in Jarry, Oeuvres complètes (Éds. du Livre, 1948), p. 194.\n\nDario Gamboni, Paul Gauguin, The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 190.\n\n“Half of the blocks have been used twice, and I am the only person who can make prints that way.” Paul Gauguin to Ambroise Vollard, Jan. 1900, in John Rewald, ed., Paul Gauguin: Letters to Ambroise Vollard and André Fontainas, trans. G. Mack (Grabhorn, 1943), p. 31.\n\nIn a recent iconographic analysis, Richard S. Field interpreted Soyez amoureuses in relation to Gauguin’s critical take on marriage in Western society; it is hard to reconcile his reading with the content of Change of Residence, which is more easily legible as one of the artist’s stylized composite landscapes. Richard S. Field, “Reflections on Gauguin’s Woodcut ‘Soyez amoureuses,’” Print Quarterly 27, no. 4 (2011), pp. 432–35.\n\nWayne Anderson also suggested that the sparse background in Eve emphasizes the phallic outcrop opposite the figure’s groin. Wayne Anderson, Gauguin’s Paradise Lost (Viking, 1971), p. 185.\n\nAlfred Jarry, Oeuvres complètes, vol. 3, ed. Michel Arrivé, Henri Bordillon, Patrick Besnier, and Bernard Le Doze (Pléiade, 1988), p. 702. This translation is from Jill Fell, Alfred Jarry (Reaktion, 2010), pp. 36–37.\n\nDario Gamboni, Paul Gauguin, The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 38.\n\nThis citation, unreferenced, appears in Robert Goldwater’s study of Gauguin’s involvement with Symbolism. Goldwater, Symbolism (Harper &amp; Row, 1994), p. 199.\n\nIn any number of publications that discuss the suite, scholars have asserted that it was comprised of fourteen prints. See, for example, Richard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 430; and Elizabeth Prelinger, “The Vollard Suite,” in Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Prestel, 2012), p. 103. However, had the artist produced fourteen prints, then if half of the blocks were used twice, as he stated, the suite would have comprised twenty-one prints. Careful study of the prints, the extant blocks, and Gauguin’s own account reflect that fifteen prints were produced for the suite.\n\nSee Douglas Druick, “Love, And You Will Be Happy/Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, cats. 106a and 106b, with further bibliography. See also Hôtel Drouot, Précieux autographes de Monsieur Alfred Dupont, sale cat. (Hôtel Drouot, Dec. 3–4, 1958), no. 115, in which a letter from Gauguin to Schuffenecker discussing this matter is transcribed.\n\nParau hanohano (Terrifying Words) (private collection [Gray 134]), a sculpture of uncertain date carved from an irregularly shaped piece of indigenous wood, is thematically and compositionally related to Gauguin’s 1892 canvas of the same title (private collection W 460]). The sculpture bears striations identical to those on the printing blocks, similarly carved from “discarded” wood, of Wayside Shrine in Brittany (cat. 93) and The Ox Cart (cat. 94). Although Parau hanohano may have been produced with wood-block printing in mind, no known prints can be directly related to it, and the piece was transformed into an independent sculpture. A similar duality exists in Manao tupapau of 1894/95 [Kornfeld 29], carved from a large plank of wood from which Gauguin printed seven impressions (see cats. 77 and 78). He then returned to the block and transformed the wood into a more deeply carved, sanded, and smoothed bas-relief frieze that was at once independent of, yet inextricably linked to, the print that preceded it.\n\nLibuše Sýkorová suggests that these wood fragments could have derived from crates or from an old piece of furniture such as a chair or cabinet into which the striations were previously cut. See Gauguin Woodcuts (P. Hamlyn, 1963), pp. 8–9. I maintain that Gauguin cut these himself to his desired size and shape. The posthumous inventory of his belongings lists three handsaws (scies égoïne) among a variety of tools. See Georges Wildenstein, “Inventaire des biens de Gauguin: 27 mai 1903,” Gazette des beaux-arts 6th ser., 47 (Jan.–Apr. 1956), pp. 201–04.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin a Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151. While Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveal that he modified his techniques to exploit the specific attributes of his materials.\n\nGauguin to Ambroise Vollard, Jan. 1900, in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. For paired examples where wood blocks originally formed one thicker block, see cats. 93 and 94, 96 and 97, 100 and 101, and 102 and 103.\n\nHuman Miseries was carved with the block oriented in a horizontal position. When impressions are turned 90 degrees and placed side by side with impression of the two vertically oriented compositions in the related blocks, the correspondence between the wood grain and surface texture in all three becomes apparent.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality,weight, and even fiber distribution found in these papers are identical.\n\nSee Douglas Druick, “Love, And You Will Be Happy/Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), cats. 106a and 106b, p. 370, with further bibliography. See also Hôtel Drouot, Précieux autographes de Monsieur Alfred Dupont, sale cat. (Hôtel Drouot, Dec. 3–4, 1958), no. 115, in which a letter from Gauguin to Schuffenecker discussing this matter is transcribed.\n\n“He also sent this package of prints which are worthless to me.” Ambroise Vollard to Monfreid, Sept. 16, 1901, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 224.\n\nAmbroise Vollard to Monfreid, May 19, 1905, Research Library, Getty Research Institute, 2001.M.24, cited in Douglas Druick, “Love, And You Will Be Happy/Change of Residence,” in Douglas Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, cats. 106a and 106b and n. 13.\n\n“45 gravures collées le long des cloisons.” Georges Wildenstein, “Inventaire des biens de Gauguin: 27 mai 1903,” Gazette des beaux-arts 6th ser., 47 (Jan.–Apr. 1956), pp. 201–04 (quotation on p. 203).\n\nRichard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 433–34.\n\nElizabeth Prelinger, “The Vollard Suite,” in Tobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Prestel, 2012), p. 104.\n\nRichard R. Brettell with Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 429.50\n\n</section><section id=\"figures\"> fig. 1 After Paul Gauguin (French, 1848–1903). La Madeleine (Mary Magdalen). Wood engraving. From L’ymagier 3 (Apr. 1895), opposite p. 141. Spencer Museum of Art, University of Kansas, Lawrence, Museum Purchase, The Letha Churchill Walker Memorial Art Fund, 1997.0004.\n\nfig. 2 Hodgson &amp; Company, London. Polyorama, or Endless Changes of Landscape, 1824 (detail). Sixteen hand-colored lithographs on paper; each card, 20.3 × 7 cm (8 × 2 3.4 in.). Rare Books and Special Collections, Firestone Library, Princeton University, Princeton.\n\nfig. 3 Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624.\n\nfig. 4 Paul Gauguin (French, 1848–1903). Parau hanohano (Terrifying Words), 1898/99 (?). Tamanu (?) wood; height, 21 cm (8 1/4 in.). Location unknown.\n\nfig. 6 Paul Gauguin (French, 1848–1903). Parau hanohano (Terrifying Words), 1898/99 (?). Tamanu (?) wood; height, 21 cm (8 1/4 in.). Location unknown.\n\nfig. 5 Paul Gauguin (French, 1848–1903). Te atua (The God), 1898/99. Polynesian teak, wood-block matrix; irregular, 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection, Tahiti.\n\nfig. 7 Paul Gauguin (French, 1848–1903). Woman with Mangos, 1898/99. Wood-block matrix; 16.1 × 33.4 cm (6 5/16 × 13 1/8 in.). Narodní Galerie, Prague.\n\nfig. 8 Paul Gauguin (French, 1848–1903). Women, Animals, and Foliage, 1898/99. Wood-block matrix; 16.2 × 28.8 cm (6 3/8 × 11 5/16 in.). Národní Galerie, Prague.\n\nfig. 9 Paul Gauguin (French, 1848–1903). Soyez amoureuses, 1898/99. Wood-block matrix; 16.2 × 27.6 cm (6 3/8 × 10 7/8 in.). Národní Galerie, Prague.\n\nfig. 10 Paul Gauguin (French, 1848–1903). Breton Calvary (Wayside Shrine in Brittany), 1898/99. Wood-block matrix; 16 × 24.9 cm (6 5/16 × 49 3/16 in.). Bibliotheque Nationale de France, Paris.\n\nfig. 11 Paul Gauguin (French, 1848–1903). Interior of a Tahitian Hut, 1898/99. Wood-block print in black ink on thin ivory Japanese paper; 115 × 210 mm (image); 140 × 222 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.250.\n\nfig. 12 Paul Gauguin (French, 1848–1903). The Ox Cart, 1898/99. Wood-block print in black ink on thin ivory Japanese paper, laid down on medium-weight, fibrous, off-white Japanese paper; 195 × 305 mm (image); 228 × 307 mm (sheet); 300 × 310 mm (secondary support). The Art Institute of Chicago, Print and Drawing Purchase Fund, 1949.935.\n\nfig. 13 Paul Gauguin (French, 1848–1903). Plate with the Head of a Horned Devil, 1898/99. Wood-block print in black ink on thin ivory Japanese paper, partially laid down on white two-ply mat board; 154 × 295 mm (image); 192 × 299 mm (sheet); 192 × 299 mm (secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.95.\n\nfig. 14 Gauguin’s Human Miseries (1898/99) (right) rotated 90 degrees and aligned with Gauguin’s Buddha (1898/99) (left) and Eve (1898/99) (center) reveals a continuous printed wood grain. This indicates that the three blocks shared a common origin. Red annotations aid in the visualization of the wood grain. The Art Institute of Chicago, 1947.687, 1951.5, and 1947.436.\n\nfig. 15 Transmitted-light image of Gauguin’s Change of Residence, 1899. The Art Institute of Chicago, 1939.322. Red annotations indicate areas where the first-state impression, printed in red ocher ink, adds to the imagery of the second-state impression, printed in black ink and adhered on top.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}