{
    "id": 39627317906,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39627317906",
    "title": "Cat. 96  Te arii vahine—opoi (Woman with Mangos—Tired), 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140425",
    "accession": "1955.15",
    "generic_page_id": 7,
    "artwork_id": 82569,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te arii vahine—opoi (Woman with Mangos—Tired), from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper, partially laid down on white Japanese paper; 165 × 305 mm (image); 171 × 305 mm (image with printed edge of block, lower left); 228 × 305 mm (primary/secondary support)  \nInscribed recto, lower right, in graphite: No. / 25  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1955.15  \nGuérin 62, Kornfeld 44 A  \nFor the verso, see fig. 96.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints).[footnoteref:fn-140425-9 ]He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThis wood-block print is one of four thematically related Tahitian subjects within the Suite of Late Wood-Block Prints that, when considered together, form a sequence that can be read whether they are arranged as individual objects in a certain order or in a friezelike arrangement, touching each other end to end. The other three are Women, Animals, and Foliage (cat. 97), Tahitian Carrying Bananas (cat. 98), and Plate with the Head of a Horned Devil (see cat. 99) (fig. 96.2). Gauguin left no instructions as to how to display the prints that make up the Suite of Late Wood-Block Prints. However, the inventory drawn up after his death, on May 8, 1903, of the contents of his “House of Pleasure” in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nTrees at the left and right edges; a canopy of branches, leaves, and fruits scattered near the top; and an area below sprinkled with flowers combine to frame this image of a reclining, partially nude female, her loins covered by a pareu, the traditional Tahitian sarong. Her head upright, she looks directly at the viewer. Leaning on her left elbow, she clasps her luxuriant, long hair with her left hand. With her right arm extended across her lap, she seems to hold or caress a difficult-to-identify object with her right hand.\n\nThe woman lies on what may be a fabric with stylized flowers, a pareu,or a stretch of earth with flowers blossoming between the tree trunks. Gauguin’s initials, PG, appear at the top left, while at the lower right is the edition number, 25, added in graphite. The original wood matrix for this plate is in the Národní Galerie, Prague (fig. 96.3).\n\nAn early appearance in Gauguin’s work of a tropical nude posing languidly in a reclining position is in a polychromed woodcarving from 1887–89 (fig. 96.4 [Gray 74]), the outdoor setting of which was inspired by Martinique, which the artist had visited in 1887. The woman holds a fan behind her head, much as does the commanding nude who is the subject of Te arii vahine—opoi (Woman with Mangos—Tired) (fig. 96.5 [right, W 542]), the 1896 oil painting on which the wood-block print is based. In correspondence with his friend Georges-Daniel de Monfreid, Gauguin referred to the subject of this monumental work as “a naked queen.”[footnoteref:fn-140425-12 ]In the painting, the nude female holds the big red fan in her right hand. The scene is out of doors, featuring in the background a view of the sea with cresting waves, a shoreline, and coastal trees. The tree at the center of the composition displays leaves that resemble those of the mango tree (vi or vi popaa) (see fig. 96.6). Groups of two and three mangoes are placed in front of the woman. However, no sign of this fruit can be found in the print, both of whose traditionally assigned French and English titles refer to mangoes. In the painting, the form she touches with her right hand is clearly a cloth; but in the wood-block print—reversed—the form’s ambiguity allows it to be read possibly as a winged lizard (fig. 96.7), thus recalling the creature featured in Nave nave fenua (Delightful Land), plate 7 of the artist’s Noa Noa Suite (see fig. 96.8 [cat. 56.4]), and thematically related works in other media. In effect, there are considerable differences between the print and the painting despite the clear relationship between the figures.\n\nThe aforementioned letter from Gauguin to Monfreid includes a shorthand rendition of the painting in watercolor (fig. 96.9 [Pickvance 98, Rewald 100]). The artist repeated the reclining woman, holding a fan as she does in the painting and watercolor (fig. 96.10), in a headpiece design for his satirical broadsheet Le sourire (The Smile) (fig. 96.11 [cat. 118]). Finally, he rendered her in pen and ink in his 1903 manuscript Avant et après (Before and After) (fig. 96.12).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed from one of the more regularly shaped blocks in the group of fifteen that make up the Suite of Late Wood-Block Prints. Gauguin carved all of the blocks from indigenous wood, and although the majority of them were irregularly shaped to some degree, three were a more standard rectilinear format. These include Women, Animals, and Foliage (cat. 97), Tahitian Carrying Bananas (cat. 98), and this print. Based on attributes such as ink viscosity, the manner in which the ink sits on the paper, the printed wood grain, and surface textures inherent to the wood used in the various groupings, this trio share close affinities to each other. Although much damaged, the wood block used for this print is extant, in the Národní Galerie, Prague (see fig. 96.13 and fig. 96.14).\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of his Noa Noa Suite. The Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin selected a thin, translucent paper and most likely used a second, thicker paper to support the thin diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block, and covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink that was unevenly applied in a single layer and sits on the high points throughout. As a result, imperfections in the wood block and segments of wood grain appear in this impression.\n\nGauguin selected an extremely fine, lightweight, ivory [glossary:Japanese paper} made with {glossary:mitsumata} fibers (est.) and minimal sizing to print the majority of impressions in the suite. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was laid down on a heavier sheet of white Japanese paper.\n\n165 × 305 mm (image); 171 × 305 mm (image with printed edge of block, lower left); 228 × 305 mm (primary/secondary support). The secondary support was cut to the dimensions of the primary support. These dimensions also match those found in the papers used to print two impressions of Women, Animals, and Foliage (cats. 97.1 and 97.2) in the Art Institute’s collection.\n\nIt is likely that the wood block used for this print derived from the same source of wood as that used to fashion the block for Women, Animals, and Foliage, given their near-identical overall dimensions and surface characteristics. Among these, the crispness and clarity of the incising used to similar aesthetic ends in both blocks point to the use of wood that was likely harder and had a more compressed grain, which was able to withstand incising without splintering under the pressure of the needle or compressing under the pressure exerted by the artist’s hand during printing. As he did to make four other pairs of blocks for this suite, Gauguin carved the two matrices from the same plank, not by using the front and back as he had done with blocks in the past, but by sawing thick planks of wood in half laterally to create two thinner sections.\n\nAt some point before entering the Art Institute’s collection, the thin Japanese paper was adhered to another, whiter sheet of Japanese paper. The paper selected for mounting is much heavier than the original support and diminishes the lustrous, gossamer quality of the fine Japanese paper selected by the artist to print his edition of approximately thirty impressions. Brush marks from adhesive application have yellowed slightly and subtly distort the color of the sheet.\n\nThe print is in stable condition; the manner in which it was mounted, however, has compromised the appearance of the sheet. There is slight golden-yellow staining present along the top and the bottom. The edges of the primary support have minute tears, losses, and folds that were not repaired before mounting and remain visible today.\n\nThe print is matted with Women, Animals, and Foliage (cat. 97.2), Tahitian Carrying Bananas (cat. 98), and Plate with the Head of a Horned Devil (cat. 99) to form a frieze (see also Descriptive Analysis and Related Works, fig. 96.2). The impressions were overlapped for visual continuity, and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nSold by Ludwig Charell (1889–1956), New York, to the Art Institute of Chicago, 1955.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, 1988 cat. 236 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 431–32, 439, cat. 236 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 176–77, cat. 44 (ill.).\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 92. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 92.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 13, 31, fig. 9.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 233 (ill.).\n\nJean-Yves Tréhin, Gauguin, Tahiti et la photographie (Musée de Tahiti et des Îles, 2003), p. 144 (ill.).\n\nJean-Jacques Lévêque, Paul Gauguin: L’oeil sauvage (1848–1903) (ACR Edition, 2003), p. 168 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper left, in the white-line manner: P. G\n\nInscribed in the artist’s hand, lower right, in graphite: No. / 25\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé a Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” in Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1857), p. 696.\n\nSome have cited Lucas Cranach’s commanding nudes, such as Water Nymph (after 1537; Musée des Beaux-Arts et d’Achéologie, Besançon), as serving as sources of inspiration for this painting. Another precedent proposed for the reclining figure in the painting is Édouard Manet’s 1863 Olympia, which Gauguin copied at the Musée du Luxembourg, Paris, in late 1890 (W 413). Sculptural friezes depicting reclining deities, at the temple of Borobudur, in central Java, have been mentioned as images that Gauguin consulted as well. However, the two photographs by Isidore van Kinsbergen that the artist owned show only four of the 1,460 friezes that adorn the temple precinct, and not one of the four include reclining figures like that in Te arii vahine.\n\nOn the prevalence of visual ambiguity in Gauguin’s work, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014).\n\nThe badly damaged block is described in detail as are the circumstances surrounding its finding and subsequent bequest in Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), pp. 7, 8, 16, 17, and cat. 5. This block and its extant companion, Women, Animals, and Foliage, are greatly worn, perhaps, as has been suggested by Sýkorová, irregularly planed down by the artist, but more liked eroded by the elements when the soft wood “planks with carvings [were] tucked away in the fence surrounding the homestead” of one of Gauguin’s former Tahitian mistresses (vahine) (p. 8). The author’s observations were extremely helpful to this study and she is gratefully acknowledged.\n\nNote that the dimensions of the block listed in the book are 162 × 228 × 20 mm; lifetime impressions taken from this block measure as large as 163 × 305 mm. The dimensions of the block were originally much more closely aligned with those of Women, Animals, and Foliage. Gauguin cut the block down considerably when he later used the verso to carve Gaspard and His Wife (Personnages comiques) (Kornfeld 67).\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. While Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36. Examination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 100 and 101, 102 and 103, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\n</section><section id=\"figures\">Cat. 96 Te arii vahine—opoi (Woman with Mangos—Tired), from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 96.13 Paul Gauguin (French, 1848–1903). Wood matrix for Te arii vahine—opoi, 1898/99. Wood cut along the grain; 16.2 × 28.8 × 2 cm (6 3/8 × 11 5/16 × 13/16 in.). Národní Galerie, Prague.\n\nfig. 96.14 Paul Gauguin (French, 1848–1903). Te arii vahine, 1898/99, posthumous impression. Woodcut; 16.2 × 28.8 × 2 cm (6 3/8 × 11 5/16 × 13/16 in.). From Libuŝe Sýkorová, Gauguin’s Woodcuts (P. Hamlyn), no. 5.\n\nfig. 96.2 Frieze composed of four plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Te arii vahine—opoi (Woman with Mangos—Tired); Women, Animals, and Foliage; Tahitian Carrying Bananas, and Plate with the Head of a Horned Devil. The Art Institute of Chicago, 1955.15, 2002.257, 1954.1192, and 1945.95.\n\nfig. 96.3 Paul Gauguin (French, 1848–1903). Wood matrix for Te arii vahine—opoi (Woman with Mangos—Tired), 1898/99. Wood cut along the grain; 16.2 × 28.8 × 2 cm (6 3/8 × 11 5/16 × 13/16 in.). Národní Galerie, Prague.\n\nfig. 96.4 Paul Gauguin (French, 1848–1903.) Reclining Tropical Eve with a Fan, 1887–89. Oak, carved and polychromed; 45 × 35 cm (17 3/4 × 13 3/4 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 96.5 Paul Gauguin (French, 1848–1903). Left, Te arii vahine, 1896. Oil on canvas; 97 × 130 cm (38 3/16 × 51 3/16 in.). Pushkin State Museum of Fine Arts, Moscow. Right, detail showing the tree and foliage.\n\nfig. 96.6 Leaves of the mango tree (vi or vi popaa) (Mangifera indica). From Craig Elevitch, ed., Traditional Trees of Pacific Islands: Their Culture, Environment, and Use (Permanent Agriculture Resources, 2006), p. 441.\n\nfig. 96.8 Paul Gauguin (French, 1848–1904), printed by Pola Gauguin (1883–1961), published by Christian Cato, Copenhagen. Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893/94, printed and published 1921. Wood-block print in black ink on grayish-ivory China paper; 355 × 205 mm (image); 423 × 267 mm (sheet). The Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1201.\n\nfig. 96.7 Paul Gauguin (French, 1848–1903). Left, Te arii vahine, 1896 (detail). Oil on canvas; 97 × 130 cm (38 3/16 × 51 3/16 in.). Pushkin State Museum of Fine Arts, Moscow. Right, detail of Gauguin’s Te arii vahine—opoi (Woman with Mangos—Tired) (1898) showing the lizard. The Art Institute of Chicago, 1955.15.\n\nfig. 96.9 Paul Gauguin (French, 1848–1903). Te arii vahine, in letter from Paul Gauguin to Georges-Daniel de Monfreid, c. Apr. 1896. Watercolor on paper; 21 × 27 cm (8 1/4 × 10 5/8 in.). Annick and Pierre Berès Collection, Paris.\n\nfig. 96.10 Paul Gauguin (French, 1848–1903). Te arii vahine, 1896. Watercolor with gouache over black crayon on paper; 17.2 × 22.9 cm (6 3/4 × 9 in.). The Pierpont Morgan Library, New York, Thaw Collection, 2006.55.\n\nfig. 96.11 Paul Gauguin (French, 1848–1903). Tahitian Woman, headpiece for Le sourire (The Smile), 1899/1900. Wood-block print in black ink on thin ivory laid Japanese paper; 104 × 187 mm (image); 120 × 201 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1951.37.\n\nfig. 96.12 Paul Gauguin (French, 1848–1903). Décorative personne (Decorative Figure), from the manuscript Avant et après (Before and After), 1903. Pen and ink on paper; 9.4 × 21.6 cm (11 5/8 × 8 1/2 in.). Private collection. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 121.\n\nfig. 96.1 Verso of Gauguin’s Te arii vahine—opoi (Woman with Mangos—Tired), from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1955.15.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}