{
    "id": 39629007059,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39629007059",
    "title": "Cat. 103.1  Te atua (The God), 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140431",
    "accession": "1945.93",
    "generic_page_id": 7,
    "artwork_id": 52987,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99  \nRecto: second state of two  \nVerso: first state of two  \nWood-block print in black ink, with yellow ocher ink offset, on thin ivory Japanese paper, laid face down on ivory wove paper (recto); wood-block print in brownish-black ink on ivory wove paper (verso); 243 × 222 mm (image)/sheet/secondary support)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1945.93  \nGuérin 53, Kornfeld 53 I and II/II, B,b, Druick/Zegers 31\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">After Gauguin developed some proficiency carving the poor-quality, soft, indigenous wood that he had learned to fashion into wood blocks for printing the Suite of Late Wood-Block Prints, he began to innovate with the impressions he pulled from them. Although the majority were printed on fine, diaphanous sheets of paper, it was not until the printing of Te atua (The God) that the artist fully realized that the papers’ inherent translucency offered potential to further manipulate impressions to achieve aesthetically new and different results.\n\nUntil he printed this block, the vast majority of prints pulled from the others were single-sheet impressions. However, in a handful of impressions of Plate with the Head of a Horned Devil (see cat. 99), which likely immediately preceded the making of this image, the artist began to manipulate single-sheet impressions by double printing the block in pale-yellow ocher and black ink, respectively, off register and askew so that both colors are visible, as he had done with so many Noa Noa Suite impressions years earlier (see, for example, Nave nave fenua [Delightful Land] [cat. 56.3]).\n\nFor Te atua, however, Gauguin’s manipulations of printed impressions follow a trajectory directly related to the manner in which he developed his compositions on the wood blocks. In the earliest prints in the group (see, for example, At the Black Rocks [cat. 91] and The Ox Cart [cat. 94]), Gauguin struggled to incorporate fine incising with broad tonal passages on the soft wood surface, and as a result surface texture and wood grain predominate in them. As he learned to use the gouge more skillfully, more linear compositions began to emerge. He was quite aware of the interplay of line and tone, and in fact, in a number of blocks that progressed into second states, the most striking difference between them is the emphasis placed on tone and detailed incising in the first state and the almost complete obliteration of both in the second state.\n\nTe atua marks the first time that Gauguin found an ingenious way to incorporate tone and line into a single impression: he printed a large number of first-state impressions on more robust papers, some of which then became the secondary supports when he superimposed second-state impressions printed on fine, translucent papers. This allowed passages from the underlying first-state impressions that had yet to be gouged away from the block to be “read” as tonal passages beneath the more linear second-state impressions. Using traditional printmaking parlance to describe Gauguin’s innovation, the first-state impressions of Te atua functioned as tone blocks, and second-state impressions functioned as line blocks once the two impressions were adhered to each other. This practice is one that Gauguin would return to again.\n\nTo print a second-state impression that he would later adhere to another impression, in this case, to the verso of a first-state impression, Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nIn this work Gauguin pushed the technique described above a step further. He adhered a delicate, translucent second-state impression face down onto a sheet of ivory wove paper on the verso of which was a first-state impression. When the sheet was viewed in transmitted light, the tone of the first-state impression on the verso would be legible through the second-state impression on the recto (fig. 103.1.1). A consequence of this was that Gauguin’s monogram and the title of the work appear in reverse. Impressions made in this way were the likely precursors to impressions mounted to each other with both states visible in normal light in the proper orientation (see, for example, cats. 104 and 105).\n\nThe printed black ink layer of the second-state impression on the recto is facing in and adhered directly to the secondary support. A passage of yellow ocher (est.) ink on the other side of the thin sheet faces out toward the viewer and more obviously lies atop the paper when viewed under magnification. On the verso of these adhered sheets, the first-state impression was very unevenly printed in brownish-black ink. The trajectory of the roller is obvious as Gauguin quickly put down several layers of ink in a series of strokes across the block, holding it perpendicular to the composition’s orientation. Between the two paper layers there is slight offset of both ocher and black ink onto the heavier paper; these offsets are askew of the inks on the translucent paper.\n\nGauguin joined two pieces of paper in a most unconventional manner, taking advantage of the translucent quality of one paper made with mitsumata (est.) fibers so that printed elements in the other, more opaque paper can be seen through it in transmitted light.\n\n2243 × 222 mm (image); 243 × 222 mm (sheet); 243 × 222 mm (secondary support)\n\nComparison of both states printed here reveals that only the profile of the god, which dominates the composition, was fully articulated in the first state (fig. 103.1.2). The crouching figure, peacock, and two standing figures were only partially delineated. In the second state, a band with the artist’s initials and title was added, the forms outlined in the first state were enhanced and elaborated upon, especially the arch that tops the composition, and a black snake, white bird, and flowers were added. Much of the work to the block was subtractive, primarily with a gouge. Broad incising is visible around the bird and was used to outline the dark animal that emerges in the lower left.\n\nGauguin prided himself on his unique manipulation of wood: “Half of the blocks have been used twice, and I am the only person who can make prints that way.” If read literally, this statement could at first glance seem to indicate that he carved images into one side of five wood blocks and ten images into the fronts and backs of five more blocks—a common practice among artists with limited resources. Yet Gauguin was emphatic that no other artist made prints in the way he was describing. How, then, did his method differ? Exhaustive study in preparation for this publication of the dimensions, contours, printed grain patterns, and surface textures of the group of prints in addition to any extant blocks themselves reveals that Gauguin took thick pieces or planks of wood and crudely cut them down himself to reduce their thickness. Because the indigenous wood was not commercially manufactured into regularly sized blocks, the unusual, irregular contours in the wood used by Gauguin provide topographic reference points from which they can be paired.\n\nThere is no doubt that the wood blocks for Te atua and The Rape of Europa (cat. 102) derive from the same piece of wood, which Gauguin fashioned into two blocks, both extant (fig. 103.1.3). Not satisfied with simply having two smooth surfaces upon which to carve, the artist took one of these two blocks and turned it so that the contours of one would be at a 180-degree angle to the other when the blocks, which are already mirror images of each other, are placed side by side (fig. 103.1.4). In the block used for this print, Gauguin retained the saw-cut series of vertical striations along the left side and around the perimeter of the block at the bottom and to a much lesser degree along the top. To retain as much of the piece of wood as possible, he accepted its very irregular edges and the cracks that formed at right angles to them, and to some degree he carved compositional elements to conform to these irregularities.\n\nThe two sheets of paper were adhered together by Gauguin. During the mounting process a series of hairline creases formed in the upper left quadrant. The adhesive was unevenly applied, and there are many small areas of delamination throughout the center of the composition as well as in the lower left corner and along the right edge. A later hand added a thick layer of yellowed adhesive along the top edge on the verso. This layer covers the original printing ink and has caused significant abrasion to the print along the right and left edges.\n\nThe double-sided print is in sound, stable condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMichael Berolzheimer (1866–1942), Switzerland.\n\nSold by Kleemann Galleries, New York, to the Art Institute of Chicago, May 11, 1945.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Kleemann Galleries, Paul Gauguin (1848–1903), [May 1945], cat. 14.\n\nMunich, World Cultures and Modern Art, June 15–Sept. 30, 1972, cat. 1759 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, cat. 232 (ill. in reverse); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 31 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kleemann Galleries, Paul Gauguin (1848–1903), exh. cat. (Kleemann Galleries, [1945]), n.pag., cat. 14.\n\nSiegfried Wichmann, World Cultures and Modern Art: The Encounter of 19th and 20th Century European Art and Music with Asia, Africa, Oceania, Afro- and Indo-America, exh. cat. (Bruckmann, 1972), p. 267, cat. 1759 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 437, cat. 232 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 204, 206, cat. 53.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 46, 54, cat. 31 (ill.).\n\nLaurence Madeline, Ultra-sauvage: Gauguin sculpteur (A. Biro, 2002), p. 202 (ill.).\n\nHenri Dorra, Erotica, Exotica, and the Great Dilemmas of Humanity: The Symbolism of Paul Gauguin (University of California Press, 2005), pp. 92, 257–60, fig. 133.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, printed backwards in the white-line manner: PG\n\nInscribed in wood block, printed backwards in black ink: TE ATUA\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nNote the similarity of this technique to Gauguin’s practice of mounting two sheets of Japanese paper together when printing impressions from the Noa Noa Suite (see, for example, L’univers est créé [The Universe Is Being Created] [cat. 54.2]). Gauguin often applied watercolors to these laminated sheets. They were adhered to each other either with very little adhesive or simply by the pressure exerted in printing, and the artist clearly desired the increased thickness provided by such mounting.\n\nIn addition to the first-state impression noted in the catalogue raisonné of Gauguin’s prints as formerly in the Maurice Denis collection, two additional first-state impressions warrant mention. One, in the Pushkin State Museum of Fine Arts, Moscow, is very similar to the Chicago sheet and displays very well the trajectory of the roller as it passed over the block several times. It too is likely on the verso of a related impression. The other, in the collection of the National Gallery of Art, Washington, D.C., is unevenly yet more richly printed, roller marks are not as pronounced, and it too is on the verso of a flipped second-state impression printed on thin translucent paper. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 204.\n\nThis is very difficult to discern with the unaided eye. The paper is so thin that the ink readily seeps through the sheet. It is therefore best to look not only at the paper fibers, but more easily and immediately at the orientation of the composition.\n\nThe estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. The use of iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) (cat. 53.4) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nKleemann Galleries, New York, June 14, 1945, to Carl O. Schniewind, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nKleemann Galleries, New York, invoice no. 6988, addressed to the Art Institute of Chicago, May 11, 1945, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 103.1 Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 103.1.1 Paul Gauguin (French, 1848–1903). Te atua (The God) (1898/99). Wood-block print in black ink, with yellow ocher ink offset, on thin ivory Japanese paper, laid face down on ivory wove paper (recto); wood-block print in brownish-black ink on ivory wove paper (verso); 243 × 222 mm (image/sheet/secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.93.\n\nfig. 103.1.2 Paul Gauguin (French, 1848–1903). Te atua, 1898/99. Woodcut in black on wove paper; 24.1 × 22.9 cm (9 1/2 × 9 in.) (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.4608.b.\n\nfig. 103.1.3 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Paul Gauguin (French, 1848–1903). Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32.\n\nfig. 103.1.4 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Gaugin. Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32. When one of the blocks is rotated 180 degrees, the two mirror each other.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}