{
    "id": 39629570118,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39629570118",
    "title": "Cat. 103.2  Te atua (The God), 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140433",
    "accession": "1942.280",
    "generic_page_id": 7,
    "artwork_id": 44782,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on lunette-shaped, thin ivory Japanese paper, laid down on wood-block print of first state in brownish-black ink on lunette-shaped ivory wove paper; 231 × 202 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1942.280  \nGuérin 60 and 61, Kornfeld 53 I and II/II, B,a  \nFor the verso, see fig. 103.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">After Gauguin developed some proficiency carving the poor-quality, soft, indigenous wood that he had learned to fashion into wood blocks for printing the Suite of Late Wood-Block Prints, he began to innovate with the impressions he pulled from them. Although the majority were printed on fine, diaphanous sheets of paper, it was not until the printing of Te atua (The God) that the artist fully realized that the papers’ inherent translucency offered potential to further manipulate impressions to achieve aesthetically new and different results.\n\nUntil he printed this block, the vast majority of prints pulled from the others were single-sheet impressions. However, in a handful of impressions of Plate with the Head of a Horned Devil (see cat. 99), which likely immediately preceded the making of this image, the artist began to manipulate single-sheet impressions by double printing the block in pale-yellow ocher and black ink, respectively, off register and askew so that both colors are visible, as he had done with so many Noa Noa Suite impressions years earlier (see, for example, Nave nave fenua [Delightful Land] [cat. 56.3]).\n\nFor Te atua, however, Gauguin’s manipulations of printed impressions follow a trajectory directly related to the manner in which he developed his compositions on the wood blocks. In the earliest prints in the group (see, for example, At the Black Rocks [cat. 91] and The Ox Cart [cat. 94]), Gauguin struggled to incorporate fine incising with broad tonal passages on the soft wood surface, and as a result surface texture and wood grain predominate in them. As he learned to use the gouge more skillfully, more linear compositions began to emerge. He was quite aware of the interplay of line and tone, and in fact, in a number of blocks that progressed into second states, the most striking difference between them is the emphasis placed on tone and detailed incising in the first state and the almost complete obliteration of both in the second state.\n\nTe atua marks the first time that Gauguin found an ingenious way to incorporate tone and line into a single impression: he printed a large number of first-state impressions on more robust papers, some of which then became the secondary supports when he superimposed second-state impressions printed on fine, translucent papers. This allowed passages from the underlying first-state impressions that had yet to be gouged away from the block to be “read” as tonal passages beneath the more linear second-state impressions. Using traditional printmaking parlance to describe Gauguin’s innovation, the first-state impressions of Te atua functioned as tone blocks and second-state impressions functioned as line blocks once the two impressions were adhered to each other. This practice is one that Gauguin would return to again.\n\nTo print second-state impressions that he would proceed to adhere atop first state impressions, Gauguin used a second, thicker paper to support the diaphanous sheet during printing. He first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block. Once printed, the thicker supporting paper was removed. Gauguin could then take the second-state impressions that were printed on the thin, translucent paper and adhere them face up onto sheets of ivory wove paper.\n\nThe ink used to print this second-state impression is an intense black that was likely applied in more than one pass of the roller over the wood block. Its application is thick and even. This sheet rests on top of the first-state impression. The ink used to print the underlying first-state impression is a warm, brownish black, identical to that used to print another first-state impression. In this impression the ink appears more fluid, having been thinned with oil (est.), and is so media rich that golden-yellow haloing is visible under magnification (fig. 103.2.2). The striations visible in the underlying ink layer are the result of the brush application of adhesive (fig. 103.2.3). Where the papers are well adhered to each other, the oil has migrated into the primary support and enhances the appearance of the brush marks.\n\nWith the thin, translucent paper adhered on top of the brownish-black ink layer, the overall tone of that layer appears gray, and has been published as such in the past. However, when the layers are viewed separately under magnification, the ink color is readily ascertained as brownish black.\n\nGauguin took advantage of the translucent quality of one paper made with [glossary:mitsumta] (est.) fibers so that printed elements in another, more opaque paper could be seen through it. It appears, however, that his earliest forays into mounting impressions in this manner stemmed from the notion of viewing the prints in transmitted light, likely by placing a mounted impression in a window so that the print beneath becomes visible (see cat. 103.1, fig. 103.2.4). Using the latter method, however, the final product is by necessity reversed, and to experience the full potential of the image, it must be viewed in transmitted light. Although only a handful of impressions in this orientation have been identified to date, one is numbered 27, indicating that an edition of thirty or more may have been in the offing. It is clear that the artist went on to produce a second, related edition of approximately thirty more impressions similar to that found here, which did not necessitate holding them up to the light to view underlying first-state impressions and resolved the issue of image reversal.\n\nOnce the two paper layers were adhered together, this laminated sheet was cut into a lunette shape along the top edge, and the edges were irregularly cut along the other three sides. The jagged, irregular cut marks along the left edge indicate the print was cut down with a pair of scissors. It is unknown whether Gauguin trimmed this into the lunette shape, but there are numerous examples of this practice in his work, including large, ambitious works like Breton Bather (cat. 5) as well as smaller, more intimate sketchbook sheets like Sketch of Maori Woman and Child (cat. 37). In 2011, a rare, if not unique, untrimmed impression of this print came onto the art market. The uncut papers remain as evidence of the full sheets (see fig. 103.2.4).\n\n231 × 202 mm (image/primary/secondary support)\n\nComparison of both states printed here reveals that only the profile of the god, which dominates the composition, was fully articulated in the first state. The crouching figure, peacock, and two standing figures were only partially delineated. In the second state, a band with the artist’s initials and title was added, the forms outlined in the first state were enhanced and elaborated upon, especially the arch that tops the composition, and a black snake, white bird, and flowers were added. Much of the work to the block was subtractive, done primarily with a gouge. Broad incising is visible around the bird and was used to outline the dark animal that emerges in the lower left.\n\nGauguin prided himself on his unique manipulation of wood: “Half of the blocks have been used twice, and I am the only person who can make prints that way.” If read literally, this statement could at first glance seem to indicate that he carved images into one side of five wood blocks and ten images into the fronts and backs of five more blocks—a practice common among artists with limited resources. Yet Gauguin was emphatic that no other artist made prints in the way he was describing. How, then, did his method differ? Exhaustive study in preparation for this publication of the dimensions, contours, printed grain patterns, and surface textures of the group of prints, and the blocks that still exist for some of them, reveals that Gauguin took thick pieces or planks of wood and crudely cut them down himself to reduce their thickness. Because the indigenous wood was not commercially manufactured into regularly sized blocks, the unusual, irregular contours in the wood used by Gauguin provide topographic reference points from which they can be paired.\n\nThere is no doubt that the wood blocks for Te atua and The Rape of Europa (cat. 102) derive from the same piece of wood, which Gauguin fashioned into two blocks, both extant (fig. 103.2.5). Not satisfied with simply having two smooth surfaces upon which to carve, the artist took one of these two blocks and turned it so that the contours of one would be at a 180-degree angle to the other when the blocks, which are already mirror images of each other, are placed side by side (fig. 103.2.6). In the block used for this print, Gauguin retained the saw-cut series of vertical striations on the surface along the left side, on the edges along the bottom and, to a much lesser extent, along the top of the block. To retain as much of the piece of wood as possible, he accepted its very irregular edges and the cracks that formed at right angles to them, and to some degree he carved compositional elements to conform to these irregularities.\n\nThe two sheets of paper were adhered together by Gauguin. During the mounting process, a deep hairline crease formed along the right edge of the sheet, 58 mm up from the lower right corner and extending 27 mm into the composition. There are undulations visible throughout. Examination in raking light reveals an accumulation of paper fibers and residual adhesive on the verso indicative of an early backing removal. This occurred before the print entered the Art Institute’s collection, as evidenced by the position of the museum stamp over residual paper fibers and adhesive.\n\nThe print is in sound, stable condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nPurchased by Henri M. Petiet (1894–1980), Paris, from the estate of Ambroise Vollard.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, to the Art Institute of Chicago, 1942.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 93.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 176; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 195, pl. 83.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 98, pl. 30.\n\nArt Institute of Chicago, Graphic Tours: Travel and 19th French Works on Paper, Jan. 14–Apr. 17, 1994, no. cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Carl O. Schniewind, “Paul Gauguin,” special issue, Bulletin of the Art Institute of Chicago 43, no. 3 (Sept. 1949), cover ill.\n\nRobert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 23, cat. 93.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 176.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 35, cat. 195, pl. 83.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 206, cat. 53.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 7–8, 36–37, fig. 1.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 231 (ill.).\n\nLaurence Madeline, Ultra-sauvage: Gauguin sculpteur (A. Biro, 2002), p. 202.\n\nDario Gamboni, “Parahi te marae: Où est le temple?” 48/14: La revue du Musée d’Orsay 20 (Spring 2005), pp. 10, 14, fig. 8.\n\nTobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints (Prestel, 2012), exh. cat., p. 105.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 282, 322–23, 328, fig. 159.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, printed backwards in the white-line manner: PG\n\nInscribed in the wood block, printed backwards in black ink: TE ATUA\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nNote the similarity of this technique to Gauguin’s practice of mounting two sheets of Japanese paper together when printing impressions from the Noa Noa Suite (see, for example, L’Univers est créé [The Universe Is Being Created] [cat. 54.2]). Gauguin often applied watercolors to these laminated sheets. They were adhered to each other with very little adhesive or simply by the pressure exerted in printing, and the artist clearly desired the increased thickness provided by their mounting in such a way. This technique was also applied to the production of monotypes, as, for example, in Ia orana Maria (Hail Mary) in the collection of the Museum of Fine Arts, Boston (Field 1973 1).\n\nThis similar first-state impression was printed on the verso of a second-state impression of Te atua (cat. 103.1).\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 204, cat 53.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 206, cat. 53.\n\nSotheby’s, London, Old Master, Modern and Contemporary Prints, sale cat. (Sotheby’s, London, Mar. 30, 2011), sale L11160, lot 72, p. 61.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nThe Art Institute’s impression of Te atua (cat. 103.2) is illustrated, yet the caption reads 1945.93, while the accession number is 1942.280.\n\n</section><section id=\"figures\">Cat. 103.2 Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 103.2.2 Photomicrograph of Gauguin’s Te atua (The God) showing haloing of the media-rich ink. The Art Institute of Chicago, 1942.280.\n\nfig. 103.2.3 Detail of Gauguin’s Te atua (The God) showing the vertical striations caused by a brush application of adhesive. The Art Institute of Chicago, 1942.280.\n\nfig. 103.2.4 Left, Paul Gauguin (French, 1848–1903). Te atua (The God), 1898/99. Wood-block print in black ink on thin, cream, Japanese paper, laid face down on a wood-block print in brownish-black ink on cream wove paper; 30 × 22.6 cm (11 13/16 × 8 7/8 in.) (primary support); 26.1 × 25.4 cm (10 1/4 × 10 in.) (secondary support). Private collection. Right, detail showing the overlapping supports and the tone block effect produced by layering the first and second states.\n\nfig. 103.2.5 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Paul Gauguin (French, 1848–1903). Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32.\n\nfig. 103.2.6 Left, Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, Gauguin. Wood-block matrix for Te atua (The God), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32. When one of the blocks is rotated 180 degrees, the two mirror each other.\n\nfig. 103.2.1 Verso of Gauguin’s Te atua (The God), from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1942.280.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}