{
    "id": 39623376689,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39623376689",
    "title": "Cat. 90  No te aha oe riri (Why Are You Angry?), 1896",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140411",
    "accession": "1933.1119",
    "generic_page_id": 7,
    "artwork_id": 16496,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">No te aha oe riri (Why Are You Angry?)  \n1896  \nOil on jute canvas; 95.3 × 130.55 cm (37 1/2 × 51 3/8 in.)  \nSigned and dated: P. Gauguin ’96 (lower right, in very fluid dark-blue paint)  \nInscribed: no te aha oe riri (lower left, in fluid blue-black paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1119  \nW 550\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In February 1897, Gauguin wrote to his friend and fellow artist Georges-Daniel de Monfreid that he should expect a shipment of paintings shortly, listing in his letter several by title, including No te aha oe riri (Why Are You Angry?). This painting is one of six similarly sized, large-scale figural compositions that Gauguin completed between the summer of 1896 and March 1897. They were the largest canvases Gauguin undertook since 1881, when he composed an enigmatic painting in a format somewhat larger than the present picture for the 1882 Impressionist exhibition. They represent a new trend toward the monumental and, in many ways, approach the scale of painted wall decorations. While they are much smaller than such works as Georges Seurat’s Sunday on La Grand Jatte—1884 (fig. 90.1), they can be understood as experiments in epic scale that would eventually lead to Gauguin’s immense masterpiece Where Do We Come From? What Are We? Where Are We Going? (Museum of Fine Arts, Boston [W 561]) of 1897/98.\n\nNave nave mahana (Delicious Day) (fig. 90.2 [W 548]) was also among these canvases and shares with the Chicago picture the same dimensions (close to a no. 60 portrait [figure] standard-format canvas), as well as compositional features such as the depiction of large-scale figures situated in an idyllic Tahitian landscape. This has led several scholars to suggest that these works constituted a pair. In terms of palette, the paintings clearly contrast—or perhaps balance—each other. Whereas Nave nave mahana is dominated by warm reds in the figures’ clothing and oranges and pinks in the ground, cool colors permeate No te aha oe riri—from the blue of the women’s dresses to the curving bands of green grass and leafy trees. Further, both pictures feature a mood of stillness. The frieze-like arrangement of the figures in Nave nave mahana, however, is more similar to the great frieze of the Parthenon, while the protagonists in the Chicago painting, as is discussed below, have a closer affinity with the monumental figures of La Grande Jatte and Egyptian statuary.\n\nUnlike Nave nave mahana, the present composition is clearly rooted in two of Gauguin’s earliest Tahitian works. No te aha oe riri (Why Are You Angry?) is clearly an enlargement and reworking of the earlier Te raau rahi (The Large Tree), dated 1891 (fig. 90.3 [W 437]), which, in turn, is a reworking of Te fare Maorie (The House of the Maorie) (private collection [W 436]) of the same year. The Cleveland version, while smaller in scale, shares with the present canvas many of the same key landscape elements as well as certain figures and compositional rhythms. It can be considered a source for the Chicago painting, although it is not known whether Gauguin had Te raau rahi at hand when he painted the Chicago work during his second sojourn in Tahiti. It is possible that he had a photograph of the painting or worked from memory (as he so often encouraged Vincent van Gogh to do; see cat. 10). If the latter is true, this may explain the many similarities, as well as the notable alterations that changed a landscape with figures into a figure painting. Gauguin repeated the palm-thatched bamboo hut with its central door, the woman striding across the composition from the right, the two seated women on the left, and the surround of a shaded, verdant landscape. In the later canvas, he omitted the mango and breadfruit trees (and the shapely shadows emanating from them) that dominate the earlier canvas in favor of a lone palm tree that stands just in front of the hut. He also replaced the vegetative setting of the earlier work with a mountainous landscape in the distance. In addition to the 1891 canvas, Gauguin likely relied on the hundreds of sketches included in his Tahitian sketchbook. In one of these drawings (fig. 90.4), Gauguin even wrote down the colors he would later use for the hut’s leafy roof—“violet/purple.” Indeed, the present work displays variations of this hue ranging from light to dark.\n\nGauguin included references to more than just his own work in No te aha oe riri. Among the large-scale figures in the present canvas are broad hints and subtle references to Seurat’s monumental La Grande Jatte (fig. 90.1). The ambitious scene of contemporary leisure by Gauguin’s younger contemporary, Seurat, whose career had ended abruptly with his untimely death in 1891, seems to have nagged at the older artist’s imagination. The woman dressed in a deep-blue pareu on the right is essentially a Polynesian equivalent of the stiffly clothed figure in the same position in Seurat’s painting—down to her hairstyle and her profile pose. The two figures at the left in a way mirror the trio sitting on the lawn near the bank of the Seine in Seurat’s composition. The dogs in La Grande Jatte become chickens, chicks, and rooster in Gauguin’s image, and the equivalent of Seurat’s young child in white, the only one to look out at the viewer, is the woman sitting in the darkened doorway of the hut, contemplating the scene.\n\nOf course Gauguin was in no way paying homage to Seurat’s painting, which he found cool and theoretical, but he was competing—perhaps unconsciously—with Seurat and with the one painting that, more than any other of that great Neo-Impressionist, rankled him when it stole his thunder in the final Impressionist exhibition in 1886. Reviewers commented on the massive scale of Seurat’s picture and enumerated the various types of figures in it; defenders and critics alike described his technique as “scientific.” One of the several writers who compared Seurat’s figures to those of ancient Egyptian art remarked, “His large picture, ‘A Sunday on La Grande Jatte,’ looks like a modernized version of ancient Egypt.” Indeed, the arm of the woman at the far right hangs loosely at her side much like ancient Egyptian prototypes. Occupying a large part of the foreground in Gauguin’s painting, the figure in profile, whose arm rests similarly at her side, holds a coconut on a string (the woman in La Grande Jatte holds the leash of a pet monkey). She strides confidently across the composition—the parallel alignment of her feet recalls the depiction of many Egyptian figures (see, for example, fig. 90.5). While all of these similarities suggest Gauguin’s study of Egyptian art, which is documented in sketches he made after Egyptian sculpture in the Musée du Louvre, they could also have been prompted in response to Seurat’s work.\n\nThe disposition of the figures in No te aha oe riri further suggests that Gauguin was setting up a contrast between the bourgeois conventions of Paris, as investigated by Seurat, and the indigenous traditions of the people of Tahiti. Gauguin had thought deeply about the role of clothing in society at least since 1889, when he included a depiction of a work of fiction by Thomas Carlyle entitled Sartor Resartus (first published in its entirety in 1836) in his portrait of his friend Meijer de Haan (1889; Museum of Modern Art, New York [W 317]). Among other things, this acclaimed nineteenth-century novel is about the sexual politics of clothing. Indeed, Gauguin was steeped in contemporary thinking about human sexuality and religion, and, in recasting Seurat’s figural tableau in a Tahitian setting, with exclusively female characters, he created a series of pictorial questions prompted by the question that constitutes the painting’s title.\n\nThe title No te aha oe riri (Why Are You Angry?) invites the viewer to find a narrative in this seemingly serene scene. Who is angry? How do we know that she is angry? Why is she angry? There are many ways of reading this scene. One possibility is that the seated woman facing the viewer, her expression seemingly distracted and forlorn, could suggest the quandary of Rarahu, the Tahitian girl whom Pierre Loti deserts in his autobiographical novel, Le mariage de Loti (1878). The abandonment not only breaks her heart but also makes her angry: “I knew it—I knew I was only a little contemptible creature—a plaything you allowed yourself. To you white men that is all we ever can be.” This story likely resonated deeply with Gauguin, especially since he too abandoned his Tahitian lover when he returned to France in 1893 (see cat. 50).\n\nExamination of the doorway using macro-XRF revealed changes made during the painting process that may further inform our reading of the scene. The spectral outline of another bonneted head is seen behind and slightly above the seated figure, suggesting that she was placed slightly higher at an earlier phase of the composition (see fig. 90.6 and Technical Study). Moreover, XRF and microscopic examination show that, at an earlier phase, the doorway was not the dark void we see today, but was replete with red and yellow brushstrokes, which may have suggested an interior space illuminated by a bright firelight (see fig. 90.7 and Technical Study). The vibrant color was perhaps similar to that of fiery bonfires depicted in works from Gauguin’s first Tahitian trip, like the towering bonfire that illuminates The Fire Dance (Upaupa) (1891; Israel Museum, Jerusalem [W 433]).\n\nThe figures in the foreground and the clusters of hens and chicks suggest another interpretation of the scene. The two women seated on the far left mirror the two hens that forage nearby with their chicks. The woman, whom we see from the back, turns her head, possibly to pose the question in the title to her companion. Bare-chested, her breasts heavy with milk, this woman looks at the ground disconsolately, indicating perhaps the strains of motherhood. She may be envious of the elegantly dressed woman who walks confidently nearby. The hens with their brood of chicks between these women reinforce this maternal reading (fig. 90.8), while the two hens and rooster just behind the strolling woman suggest freedom from the stresses of pregnancy and parenting. Examination of the paint layer with a stereomicroscope reveals that the latter two hens were a late addition to the composition and the rooster was added midway through the painting process. Gauguin perhaps included these elements to counterbalance the clutch of hens and chicks in the foreground (fig. 90.9 and Technical Study).\n\nIn the background, we see a vignette of two women near the hut—a bare-breasted woman walking, with the top half of her dress draped over her arm, followed by an older woman who leans on her walking stick for support (fig. 90.10). They move toward what appear to be strips of mulberry bark, used to make tapa cloth, that have been hung over a pole to dry (see cat. 43).\n\nWith its questioning title, No te aha oe riri lures the viewer into finding a narrative in the scene. Exactly what that is remains elusive, and perhaps there is no one story there. Rather, we might understand the image as an Edenic vision, but one that, given the title, is disrupted by jealousy or anger. The multiple, layered meanings found in this painting are the result of the artist’s working method: his desire to draw from various sources—ancient and modern, Western and Polynesian, as well as his previous work.  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For Why Are You Angry Gauguin used a non-standard-format stretcher and a jute canvas that he primed himself. After stretching it, he coated the jute with a glue and starch priming and then added a ground containing zinc white and barium sulfate. The coarse, stucco-like surface of this work is the result of the ground, which was applied thickly and unevenly by palette knife to maximize textural relief. To further roughen the surface, pieces of ground were dislodged and redistributed with the knife as the layer dried, and thoroughly dried chips were incorporated. The artist also used a brush to raise the texture.\n\nGauguin drew the composition first with what appears to be charcoal, then with a dark-blue painted sketch. Most of the painted sketch was applied after the initial lay-in of dilute color, but he painted the contours of the standing woman, the woman at far left, and the central clutch of chickens directly on the ground before the lay-in, while the seated woman in the foreground facing the viewer was added later.\n\nGauguin employed a number of loose construction lines as compositional aids. A vertical line below the frontal seated woman reserved her spot equidistant from the center of the painting as the standing woman on the other side. Vertical and horizontal lines were drawn at the base of one of the centrally situated chickens as if to serve as reference lines to keep the group balanced.\n\nThe composition was carefully worked out. In addition to minor adjustments, there were only a few significant changes. For the woman seated at far left, Gauguin tried several different head positions during the sketch phase. These would have caused her body to overlap with the woman to be seated next to her. During the painting process, changes were made in the dark doorway located behind the distant seated woman. These are discernible with macro-XRF, which suggests that bright firelight previously emanated from the doorway. A warm orange is also found beneath the woman, and it seems likely that her form was sketched with blue lines directly on top of the fire. Gauguin simply painted lavender scumbles over the orange for the dress, and yellow and brown over it for the face, but an inner glow is still detectable. Macro-XRF also revealed that the seated woman was initially positioned higher within the doorway. The few other significant changes to the composition include the overturned basket at the right edge of the bamboo structure. It was originally painted in a very dilapidated state with a broken rim but was later changed to one in good form. The two chickens near the right edge were late additions to the painting.\n\nThe bamboo wall panels, the red path, and the green grass were all painted with a myriad of hues. The grass is lush in the depth of its colors and glaze layers and is roughly painted with tufts of vertical strokes to suggest the raised texture of the grass. The dirt is smoothly painted with pale scumble layers to suggest dry, dusty ground, and Gauguin scraped the surface with the palette knife to blend colors in a random way. He used a shifting range of colors for the bamboo poles of the hut that sometimes vary midstroke and many subtle glazes. Gauguin gently wiped the colors thin, sometimes blotting them with his finger, leaving partial prints.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 90.11).\n\nSigned and dated: P. Gauguin.96 (lower right, in very fluid dark-blue paint) (fig. fig. 90.12).\n\nInscribed: no te aha oe riri (lower left, in fluid blue-black paint) (fig. 90.13). The inscription appears to have been lightly wiped by the artist to soften it, or it was later abraded in cleaning (fig. 90.14).\n\nJute canvas.\n\nThe original size of the canvas was 95 × 130 cm (measured at the raised ridge of ground and paint that formed at the original edge). This is not a standard format. It is larger than Gauguin’s more common sizes, and he had not used this format prior to 1896. He painted four other works of the same dimensions in this year, and one in 1897.\n\nPlain weave. Average thread count (standard deviation): 6.2V (0.2) × 7.1H (0.5) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nBecause the canvas is lined and the tacking edges have been removed, little of the canvas is visible. At the edge, where the canvas was cut, the threads are brittle and broken, as one would expect of aged jute (fig. 90.15).\n\nCurrent stretching: The present stretched canvas is very close in size to the original one of 95 × 130 cm with the slightest amount of original paint folded over the left and bottom edges. At the time of lining, paper tape was pasted over the original painted edge, cropping the image.\n\nOriginal stretching: The canvas was apparently stretched close to Gauguin’s original size when it arrived in France, since when it was eventually lined, it was cut along the front edge of this early stretcher, and the cut corresponds closely with the original paint edge. The tacking margins of the canvas are no longer present, but cusping seen in the thread-angle map corresponds to the original tack holes, which are spaced 7–10 cm apart. There is a network of vertical and horizontal cracks that could have been caused by rolling the canvas for shipment to France.\n\nCurrent stretcher: Six-member stretcher with keys and two crossbars, half-lap half-miter joints, and bevels front and back (fig. 90.16). The knotty wood stretcher bars are 5.7 cm wide and 2 cm deep. Although the stretcher was described in 1955 as in bad condition and without keys, the reference was undoubtedly to the present stretcher, which after repairs is now in good condition, since the labels on the back date it to at least 1936, and possibly 1904.\n\nIt seems possible that the current stretcher was the one on which the painting was first stretched in France (see Current stretcher). The name of the first known owner is inscribed on the reverse (see Labels and Inscriptions).\n\nOriginal stretcher: There is no information on Gauguin’s original stretcher. The canvas would have been shipped from Tahiti rolled, without its stretcher.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined.\n\nThe initial priming applied by Gauguin was a relatively thick, somewhat uneven but continuous glue-and-paste layer with granular particles (perhaps due to starch) and as such it is similar to some of his experimental grounds. Where built up in interstices it is somewhat glossy due to the glue component. Subsequent ground and paint layers covered this layer completely, so it is only visible in cross sections (fig. 90.17). The thickness of this priming layer varies from 28 to 155 μm.\n\nOver the initial priming Gauguin applied a thick (86–271 μm), very uneven white ground on the entire surface, which he worked with a palette knife primarily in vertical sweeps, after which he applied additional ground in a horizontal direction, particularly in the area where the hut was to be. The X-ray shows the knife work very clearly but not the surface texture (fig. 90.18). It is possible to identify short strokes where the ground was applied with a loaded knife, before the general spreading, for example, in the upper right corner (fig. 90.19). The longer vertical sweeps spread the ground out in larger areas after application. The slight angle of the knife caused buildup and scoring along the knife edge. In the hut, the resulting horizontal scoring, which is visible on the surface, served to break up the vertical stripes painted across it—a form of textural cross-hatching (fig. 90.20). Gauguin also added extra texture to the surface of the ground, creating a coarse, stucco-like surface. Soon after the knife application he formed areas of impasto with the brush (fig. 90.21). He also recaptured the jute texture by brushing the ground down, even in areas where it had been thickly knife applied (fig. 90.22). As the paint became stiffer and dryer, small chunks of ground were pulled up by the suction of the knife and redeposited elsewhere, creating holes and bumps on the surface (fig. 90.23). There are also deposits of dried chips of white paint or ground (fig. 90.24). These could be scrapings from a container or from the palette. Even after the ground had dried, the artist scratched lines into it before painting one smooth area around the chick (fig. 90.25).\n\nOne’s first impression of the final surface is that the paint was thickly applied, but in fact the texture is caused almost completely by the ground; the paint layers are relatively thin.\n\nAlong the bottom, the ground does not extend all the way to the edge, and in some areas the original paint extends beyond the edge of the ground, while in others, the ground extends beyond the paint.\n\nThere are few areas where the initial priming layer is visible, since the top ground covers it. In cross sections it appears a creamy color. Under the stereomicroscope it appears relatively transparent, like a size layer, with scattered pigment particles.\n\nThe top ground is visible in small sections that the paint did not cover and appears white with granular particles (fig. 90.26).\n\nAnalysis has determined that the priming is a mixture of starch (paste) and protein (glue), with inclusions of inorganic compounds that include aluminum silicate, silica, and other trace components. The white ground is a mixture of zinc white and barium sulfate (mineral barite) with lesser amounts of lead white and calcium fluoride (mineral fluorite). The ground medium is oil (estimated).\n\nContours of the composition were drawn in what appears to be charcoal on the ground and reinforced with dark-blue painted sketch lines. The sketch lines are still visible in many spots, but the charcoal lines have been dispersed by the paint strokes, except for occasional short segments. Charcoal particles that were dislodged and caught up in the paint are visible under stereomicroscopic examination (fig. 90.27).\n\nIt is often difficult to distinguish the initial painted sketch lines from dark-blue contour lines that Gauguin added for emphasis later in the painting process (fig. 90.28). The blue sketch lines were often added on top of the initial lay-in of colored washes (fig. 90.29). The sketch included the major elements, such as figures, the chickens in the center, and contours for the edge of the large green foreground area. The two dark chickens on the right were not part of the initial sketch and were added late to the composition (fig. 90.30). The white one was primarily sketched over the pale pink lay-in at some intermediate point. The central group, including the baby chicks, except for their thin legs, were drawn on the ground and held in reserve from the beginning (fig. 90.31).\n\nTracings made from the infrared reflectogram and the transmitted-infrared image illustrate differences between the initial contour lines and the final forms. The head, leg, and foot of the figure at left; the foot and nipple of the front facing figure; and the profile of the standing figure and surrounding foliage were all reworked by Gauguin during the painting process.\n\nUnexplained sketch lines are visible in the infrared reflectogram (0.9–1.7 μm). Vertical and horizontal marks could be reference lines, especially in the middle of the picture, at a distance from the edges (fig. 90.32). For example, horizontal and vertical lines at the foot of the central chicken might have functioned to insure that the group did not appear unbalanced. Another example is a vertical line centered beneath the seated woman facing the viewer. She was added after the other figures, painted over the underlayer, while the other figures were held in reserve on the ground. She and the standing figure were placed equidistant from the center.\n\nThe base of the central tree appears to have been originally aligned horizontally with the feet of the woman seated in the doorway, which can be seen in transmitted infrared (fig. 90.33). Later, the trunk was extended downward. The manner in which the elements are aligned supplies a spatial logic in a painting in which perspective is largely absent.\n\nThe medium of the underdrawing is probably charcoal, based on PLM of particles possibly picked up by paint, and on stereomicroscopic examination. The painted sketch is a diluted blue oil paint.\n\nDuring the preliminary sketch phase, Gauguin tried various positions for the head of the seated woman at left, as revealed by the infrared reflectogram (Goodrich, 0.9–1.7 μm) (fig. 90.34). Several curves much farther to the right suggest a head bent at an angle similar to that of the neighboring woman. This would have placed the women too close together, overlapping markedly with the present front-facing figure. These lines reinforce the idea that the front-facing woman was not yet in place. The artist also drew several unused lines to mark positions for the bottom of the left figure’s foot, as well as her raised leg in a position different from the final one. The foot and nipple of the figure facing front were also moved after the initial sketch.\n\nGauguin first applied uneven, dilute washes of color onto the rough ground. About half of the composition was laid in with cool tones of pale blue and green: the grass and vegetation, much of the background, the blue costumes, the shadows on the thatched roof, and the small hut in the left background. The other half of the composition was blocked in with warmer shades of intermittent reds and oranges: the dirt, the women’s bodies, the palm tree, the thatched roof, and much of the doorway. The bamboo walls were intermittently blocked in with dilute pink and purple.\n\nGauguin realized the form of the standing woman in the foreground early on by painting the blue contour sketch before the pink lay-in around her, which underscores the importance of this figure as an anchor for the rest of the composition. However, rather than having her legs interrupt the horizontal spread of the blue green of the grass, he blocked in the grass first, then added dark-blue contour lines for the legs, before painting them thickly on top (fig. 90.35).\n\nThe compositional elements were well planned out in the initial sketch stage, and during the painting process Gauguin made only minor adjustments to the form. For the standing woman, Gauguin initially painted her forehead and nose farther forward, not sloping backward as they presently do (fig. 90.36). In the underlayer, her hair and left ear were both placed higher. Originally the large green leaf behind her head had a thinner, curling tip. Gauguin broadened the leaf tip, making the shape more explicit. Gauguin broadened the figure's back, including the pareu.The fabric under her back right arm was a tighter blue bundle, which Gauguin later enlarged, softening its color with white (see fig. 90.33).\n\nThe infrared reflectogram shows a garland of small flowers at the woman’s hairline, and looking carefully with the naked eye, one can see orange and a few small spots of red at her forehead and neck (fig. 90.37). The orange fluorescence of the garland in the ultraviolet-light layer indicates a red lake was used that has now faded. The same holds true for the coconut hanging from a string that she holds. In ultraviolet light the top half of the round form fluoresces strongly, yet the red lake hardly registers and has undoubtedly faded.\n\nDuring the painting campaign Gauguin fine-tuned the rough lay-in, which resulted in many minor adjustments. Thus, although the sketch for the standing woman included articulated toes, the orange and green underlayers of flesh and surrounding grass were more crudely blocked in. The final grass undercut the feet, painted later, so that both big toes were painted on top of the grass. Gauguin did not follow the blue contour line, visible on top of the grass but instead made the toes much shorter in their final form (fig. 90.38).\n\nFor the seated woman facing the viewer in the figural group, Gauguin simplified the silhouette of her face as he had for the standing figure, here by eliminating the earlier angle of the cheekbone, as confirmed by a comparison of the infrared reflectogram (0.9–1.7 μm) and the natural-light image (fig. 90.39).\n\nThe hut’s dark doorway presented a challenge during the technical examination. The standard battery of X-radiography, infrared reflectoraphy, and transmitted-infrared imaging revealed nothing of what may lie between the impenetrable dark top paint layers and thick ground. Ultraviolet light, however, shows abstract patterns of red lake fluorescing above the woman’s head. In addition, macro-XRF was used to map the distribution of the elements found in the upper portion of the doorway, and thus identify the location of certain pigments. The results show that the doorway contained an abstract pattern of vermilion red, which contains mercury, and chrome yellow, containing chromium. The colors were confirmed with magnification under the stereomicroscope (fig. 90.40 and fig. 90.41).\n\nMacro-XRF also revealed a second head above the figure in the doorway in the final version (fig. 90.42). A shoulder slightly to the right is also visible. The similar white hood suggests it is the same figure in a higher position. The earlier white hood was wider than in the final form all the way around. Underneath the present lavender and blue of her dress is a bright-orange pink, and her present yellow-and-brown face is also painted over a strong orange (fig. 90.43). It is possible that initially the doorway was filled with firelight, and that the figure of the woman was sketched in blue on top of it.\n\nThe basket, which anchors the right side of the hut, was added over the orange lay-in for the dirt and after the bamboo wall, but its position was planned, since the spot was held in reserve when the bamboo was painted. This overturned basket was first painted in a more dilapidated condition with worn edges and a broken rim, as seen in the infrared reflectogram (0.9–1.7 μm) (fig. 90.44). In the foreground, there are a number of areas where pink is visible beneath the green grass, and a few where green is visible under the pink dirt, indicating minor changes in the location of grass and dirt (fig. 90.45).\n\nThe toes of the woman seated in the doorway were at first painted, and then obscured with additional paint, Gauguin eschewing detail on a distant figure. The seated figure on the far left sits in dappled shade. Spots of warmer light illuminate her elbow, blouse, arm, and leg. The black contour lines added to this figure, as well as the purple and gray scumbles on her pareu, indicate shade, although its source, likely a tree, is not shown. The figure was blocked in with orange skin, a pale-blue green skirt, and bright-blue hair. The bright-orange skin color is revealed at her elbow in skips and losses in the overlaying paint and also under her blouse and waistband, where Gauguin may initially have considered painting her naked from the waist up (fig. 90.46). Over the orange the artist applied brown and olive tan, the deepest on her shaded arms. He then applied a thin scumble of blue-gray, which reinforces the sense of shadow, since it extends over her clothing and hair as well (fig. 90.47).\n\nGauguin built up the flesh of his figures, using a softer brush, distinguishing it from the more flattened surface of the rest of the canvas. As a final touch, some of the flesh is blended and softened with the light use of a larger 1 cm brush, like dry brushing. The chest and breasts of the woman facing the viewer at front have been painted with tones that shift in varying degrees from pale to rosy. The paint has been gently wiped and dry brushed to produce an integrated, smooth surface (fig. 90.48). In her face, Gauguin first painted the dark features wet-in-wet with the orange layer, so that they were softer in tone (fig. 90.39). Over this he later applied strokes of black for added definition, which he then wiped gently to soften a bit. Gauguin had first painted her hair primarily blue gray but later repainted it a reddish color using largely red lake with a few pink highlights. The red lake component causes the hair to fluoresce under ultraviolet light. This red lake has not faded because it is a different variety that is light stable. In a few spots this reddish layer has flaked, leaving the underlying blue gray visible.\n\nThe central clutch of chickens was drawn on the ground and held in reserve when the pale-blue underlayer for the grass was laid in. The birds were then sketched with blue contours, the grass was painted around them, and they were then underpainted to varying degrees with gray and black before the top layers of color were added. Rather than paint these small elements alla prima, Gauguin worked them up with multiple layers over a grisaille undercoat (fig. 90.49). Gauguin painted the larger chickens more elaborately, working wet-in-wet over the grisaille. When this had dried, Gauguin used dilute black to add sharper definition in spots, sometimes blotting it or wiping it thin to blend (fig. 90.50).\n\nThe bamboo poles that make up the hut’s wall were freely painted off-white with blue stripes as shading. Gauguin sometimes painted the blue stripes first, sometimes the off-white. Both are toned with a variety of colors. Sometimes the paint is thick, as for the white streaks, and sometimes very dilute, as for the blues, and there is much wet-in-wet mixing (fig. 90.51 and fig. 90.52). The horizontal scoring of the ground adds its own variation.\n\nThe dirt and grass in the foreground are painted with a seemingly infinite variety of color and detail as they shift across the picture plane. The red earth varies from pink to tan to orange to brown to purple with pale-pink, pale-blue, and lavender scumbles; red, brown, and purple glazes; and accents of green and red. The visible texture is primarily from the ground layer. The paint itself is thinly and smoothly applied in a horizontal direction, with occasional lumps that simulate actual soil. The matte, pale scumbles add a layer of dust to the earth. Gauguin used the palette knife to scrape paint away, reexposing the ground layer, as in the lower right corner (fig. 90.53). He also used the knife to flatten and spread the paint, as in the lump of red below the palm trunk (fig. 90.54). The grass varies from yellow to bright green to turquoise to dark green to dark blue, with pale-green scumbles and blue glazes and accents of orange, red, and blue (see fig. 90.55). The paint was applied roughly, with tufts of vertical strokes, simulating the raised texture of grass with occasional horizontal sticks, bumps, and furrows (fig. 90.56 and fig. 90.57).\n\nThe edges of the picture were originally roughly finished, with the composition fading toward the edges; perhaps Gauguin originally intended this area of the canvas to be covered by the frame. There is evidence that the artist wiped the paint to thin it at the bottom edge, or that the paint was abraded by the easel lip. This effect accentuates the immediacy of the texture. It extends under the signature, proof that it was part of the painting process and not abrasion caused later by the frame (fig. 90.58).\n\nGauguin used hatching with the brush in some areas, especially the vertical hatching in the hut walls at top center, the slightly off-vertical hatching in the thatched roof, and the varied diagonal hatching in the palm fronds (fig. 90.59).\n\nSome top layers of paint were spread, thinned, and flattened with a palette knife, creating abstract, flat shapes. Sometimes this caused abrasion of the tops of underlying texture and also flattened the highest impasto of the ground, but this abrasion and flattening was the artist’s (fig. 90.60).\n\nSmall brushes, including 0.1, 0.2, 0.4, 0.6, 0.8, and 1.0 cm (based on width of brushstrokes). Palette knife; needle-like tool for scratching. Gauguin also used his finger, and in other spots probably a rag, as a tool to gently wipe and blot the paint (fig. 90.61).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, vermilion, carmine (cochineal) and madder lake pigments, red lead, iron oxide red, burnt sienna, cadmium yellow, chrome yellow, emerald green, viridian, ultramarine blue, Prussian blue, iron oxide brown or possibly an organic brown, charcoal black, and perhaps another type of black.\n\nIt is possible that the emerald green in the foreground has discolored. The pale, apparently blanched surface, as seen between the standing woman’s toes and the baby chick, is a possible reaction (fig. 90.62). An olive-green discoloration of the bright light green may also have occurred (fig. 90.63), but these possibilities have not been confirmed.\n\nTwo shades of red lake were identified by PLM and confirmed as madder lake and carmine (cochineal) lake with SERS. A tin substrate was identified by SEM/EDX for at least one of the red lakes. Starch was also found associated with the red lake containing tin. Madder lake is usually relatively stable, and carmine lake can sometimes fade. Edges that were somewhat protected by the frame suggest there may have been touches of red lake that have faded in the pink dirt, the purple blue mountain (fig. 90.64), the pink cloud at top right (fig. 90.65), the yellow field at the left edge (fig. 90.66), and the pink lips (fig. 90.67) The characteristic salmon-colored fluorescence of madder lake under ultraviolet light indicates the presence of red lake in many other areas.\n\nOil (estimated).\n\nThe painting would originally have been left unvarnished. A natural-resin varnish was removed in 1966, and the subsequent synthetic varnish removed in 1997. There is presently a surface coating of beeswax and some petroleum wax (such as paraffin) on the surface. The beeswax predated the facing that was added during the lining process, and is likely to be an original coating, as has been found on other Gauguin paintings.\n\nThe beeswax is slightly cloudy and crizzled, but this is only slightly noticeable in a few darker areas.\n\n1924: The painting was cleaned.\n\nJan. 1926: Lifting paint in the top left corner was noted.\n\nDec. 1929: Small paint losses and a small hole near the lower left corner were noted on return from loan.\n\nJuly 1955: The stretcher was described as a strainer in bad condition, “not shaped to carry wedges.” The canvas was noted as loose and worn at edge. Extra nails were added where possible; the corner of the stretcher was strengthened by the addition of a mending plate. The conservator recommended relining. The painting was probably already lined.\n\nDec. 1956: Described as glue-lined with tacking edges cut, and varnished. Cleavage at upper right was consolidated with wax.\n\nDec. 1958: Cleavage at upper right was consolidated with wax. Repaired split in horizontal crossbar of stretcher.\n\nFeb. 18, 1966: Painting described as paste lined. Areas of paint abrasion with retouching were noted. Discolored natural-resin varnish and overpaint were removed. The canvas was spray coated with polyvinyl acetate resin AYAA, inpainted, and spray coated with methacrylate resin L-46 and polyvinyl acetate AYAA.\n\nJune 1997: Lifting paint at upper right was consolidated. Synthetic varnish and inpainting were removed. Losses and some abrasion were filled and inpainted.\n\nAugust 2001: Paper tape was removed from edges. Canvas edges were extended with coarse fabric and inpainted to fit site-size of new frame.\n\nThe painting is in excellent condition. The aqueous lining has not affected the surface. There is scattered abrasion and retouching, but most of the abrasion, as well as any flattening, is due to Gauguin’s knife work. Most of the abrasion and retouching is in the section to the right and below the standing figure, in the pink earth, the green grass, and two right chickens. There are small, scattered losses, particularly in the corners. The red hair of the seated frontal woman has flaked off in a few spots, exposing the blue gray hair beneath.\n\nThe original wax on the surface is somewhat cloudy and yellowed. (This is not as apparent in images as it is on the painting itself.) It is most evident in the darks, such as the coconut on a string, held by the standing woman. It has dulled the intensity of colors slightly. For example, the blue pareu of the standing woman originally appeared more saturated. There are small residues of starch and varnish trapped in the interstices of the surface texture.\n\nThe paint at the very edge is almost completely retouched, but it is only barely visible underneath the frame.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2002): The frame is not original to the painting. It is a late-sixteenth–early-seventeenth-century, Italian (Veneto), cassetta frame with undulating tendrils and stylized leaves in pastiglia on a punched-ground frieze. The frame is in its original condition, and a new independent fillet-and-ogee liner has been added to adapt the frame to the painting. The frame retains its original matt and burnished water gilding and finish on a red-brown bole over gesso. The poplar cassetta is half-lapped and glued and draw nailed with applied inner and outer carved mitered moldings that are also glued and draw nailed to the cassetta. An independent back frame has been attached. The molding, from perimeter to interior, is straight outer side; fillet; ovolo; fillet; cove; cove; frieze with undulating tendrils and stylized leaves in pastiglia on a punched ground; and ogee, with a rounded bevel at the sight edge. A contemporary independent fillet-and-ogee liner was used to adapt the frame to the painting (fig. 90.68).\n\nPrevious frame (installed by the late 1970s): The work was previously housed in a frame with a bolection profile and an independent linen liner.\n\nPrevious frame (installed after 1904 and removed in the 1970s): The painting was previously housed in a late nineteenth-century, French, reeded cushion-profile frame with a fillet-and-cove sight edge. This frame has been lost. The frame was gilded. The molding, from perimeter to interior, was straight outer side; fillet; cushion with reeding; and fillet, with a cove at the sight edge (fig. 90.69 and fig. 90.70).\n\nPrevious frame (installed by 1904): The painting was housed in what appears to be a late nineteeth-century, French, gilded reverse-profile frame with a large reeded torus with ornamented miters and cove molding at the sight edge. (fig. 90.71).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: red paint  \nContent: 33.1119 (fig. 90.72)\n\nLabel  \nLocation: stretcher  \nMethod: inscription in pen  \nContent: 1933.1119 (fig. 90.73)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten label in ink  \nContent: Gauguin 12718 / Tahiti: No te aha / se riri. (fig. 90.74)\n\nLabel  \nLocation: stretcher  \nMethod: dark blue crayon  \nContent: VII , (fig. 90.75)\n\nLabel  \nLocation: stretcher  \nMethod: blue crayon  \nContent: (drawing of a rectangle) (fig. 90.76)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten in ink  \nContent:551 (fig. 90.77)\n\nLabel  \nLocation: stretcher  \nMethod: printed in black on label with serrated edges  \nContent: 352 (fig. 90.78)\n\nLabel  \nLocation: stretcher  \nMethod: inscription in pencil  \nContent: [1M x 155] (fig. 90.79)\n\nLabel  \nLocation: stretcher  \nMethod: red adhesive dot  \nContent: (none) (fig. 90.74)\n\nLabel  \nLocation: stretcher   \nMethod: white chalk inscription  \nContent: ?11 (fig. 90.80)\n\nLabel  \nLocation: stretcher  \nMethod: cursive writing in blue crayon  \nContent: Chausson (fig. 90.81)\n\nLabel  \nLocation: stretcher crossbar,  \nMethod: handwritten in pencil  \nContent: 2737 (fig. 90.82)\n\nLabel  \nLocation: stretcher crossbar,  \nMethod: cursive handwritten in pencil  \nContent: Chausson (fig. 90.83)\n\nLabel  \nLocation: stretcher   \nMethod: cursive writing in blue crayon  \nContent: CoLaris (?) (fig. 90.84)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with information handwritten with fountain pen (faded ink) and date in pencil  \nContent: Gauguin NO. 4822 / 1848 – 1903 / no te aha se / riri 1896 / oas3 (fig. 90.85)\n\nLabel  \nLocation: stretcher  \nMethod: Printed and typed label  \nContent: GAUGUIN LOAN EXHIBITION / 1936 / Wildenstein &amp; Co, Inc. / 19 East 64th Street, New York / TITLE: “OH, YOU’RE JEALOUS” / LOANED BY: ART INSTITUTE of CHICAGO / (Mr.&amp;Mrs. Martin A. Ryerson / CATALOGUE NO: 33. Collection) (fig. 90.86)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] / Réunion des musées nationaux / Exposition : Gauguin – Tahiti, l’atelier des Tropiques / Lieu : GNGP – Paris Dates: 30/09/2003-19/01/2004 / Titre de l’oeuvre: Pouquoi es-tu fâchée ? (Why are you / angry?; No te aha oe riri) / Auteur : Gauguin Paul No. Cat. : 138 / Propriétaire : The Art Institute of Chicago (fig. 90.87)\n\nLabel  \nLocation: backing board  \nMethod: printed label and stamp, with number handwritten in ink  \nContent: [logo] Réunion des musées nationaux Paris / Titre de l’oeuvre: / Propriétaire: / No. du Catalogue 219 / GAUGUIN / Galeries nationales du Grand Palais / 10 janvier – 24 avril 1989 (fig. 90.88)\n\nLabel  \nLocation: backing board  \nMethod: Printed label with typescript/printed information and handwritten number  \nContent: [logo] ANDRÉ CHENUE &amp; FILS / TRANSPORTS INTERNATIONAUX / TÉL.: (1) 40.37.37.46.62 TÉLEX 644149 F / Exposition GAUGUIN / Prêteur THE ART INSTITUTE / GAUGUIN / Titre POURQUOI ETES–VOUS EN COLERE? / DOS.88973 FLF NO. 219 (fig. 90.89)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] National Gallery of Art / Washington, D.C. / X.36697 Dex ID 46 / Exhibit: Gauguin: Maker of Myth / Dates: 30 Sep 2010 – 5 Jun 2011 / Attrib.: Paul Gauguin / Title: No te aha oe riri (Why Are You Angry?) / Lender: The Art Institute of Chicago (fig. 90.90)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] / Museum of Fine Arts, Boston / Avenue of the Arts / 465 Huntington Avenue / Boston, Massachusetts 02115-5597 / Exhibition / Catalogue #: / 138 /zNew408265 Art of Europe / Paul Gauguin (French, 1848-1903) / Why Are You Angry? (No te aha oe riri), 1896 / Oil on canvas / The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson / Collection, 1933.1119 / Gauguin – Tahiti / 29 February 2004 – 20 June 2004 / 30 Sep ‘03 – 19 Jan ‘04 Galeries Nationales du Grand Palais / 29 Feb ‘04 – 20 June ‘04 Museum of Fine Arts, Boston (fig. 90.91)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] GÖTEBORGS / KONSTMUSEUM / Götaplatsen SE-412 56 Göteborg / PAUL GAUGUIN / Ett fjärran paradis / A Distant Paradise / 4 November 2000 - / 28 January 2001 (fig. 90.92)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / GAUGUIN, Paul / Why Are You Angry? (No Te Aha Oe Riri) / 1933.1119 (fig. 90.93)\n\nLabel  \nLocation: stretcher  \nMethod: stamp  \nContent: Inventory – 1980-1980 (fig. 90.94)\n\nLabel  \nLocation: stretcher  \nMethod: Printed label with typed information and inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / French / GAUGUIN, Paul / Why Are You ANgry? [sic] / Mr. and Mrs. Martin A. Ryerson Collection / 1933.1119 / Inventory – 1980–1981 (fig. 90.95)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT without filter (0.9-1.7µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube. This noninvasive means of analysis utilizes a focused beam of X-rays to excite the atoms that constitute the artwork and measures the fluorescent X-rays emitted. It provides a characteristic fingerprint of the elements contained in the sample area, thus allowing characterization of the work’s inorganic components (pigments, extenders, metallic elements, and the like, but not binding media or organic pigments).\n\nThe scanner has a Rh-target microfocus X-ray tube with a maximum voltage of 50 kV and a maximum current of 0.6 mA and a silicon drift detector (SDD) and is equipped with a polycapillary optic, allowing variable spot size down to 100 μm. The equipment scans across an area and provides XRF analysis for each successive spot in successive rows, to create a picture of distribution of specific atomic elements. See X-ray Fluorescence Spectroscopy (XRF) for further details.\n\n[glossary:Cross sections] were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nSEM/EDX analysis with Amray 1810 SEM with EDAX DX-4 analyzer at McCrone Research Institute carried out by Michael Bayard, analyst.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Westmont, Illinois.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm), He-Ne laser (632.8 nm for SERS), or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nSamples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000 and 400 cm-1 at 4 cm-1 resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench.\n\nThe samples were derivatized using a 1:1 mixture of benzene and MethPrep II (Alltech: [m-trifluoromethylphenyl]trimethylammonium hydroxide, 0.2 N in methanol). After leaving overnight at room temperature, the reaction vial was centrifuged and 1 μL of the sample solution was injected into the gas chromatograph (GC). A Varian 3800 GC was used with a Restek Rxi-5ms column (30 m, 0.25 mm ID, 0.25 μm film), interfaced to a Saturn 2200 mass spectrometer. The GC inlet temperature was 300º C and the MS transfer line 300º C. The oven was programmed from 45º C, with a two-minute hold, then increased at 20º C/min to 85º C and at 15º C/min to 310º C, and held isothermally for 21 minutes; total run time 40 minutes. The inlet was operated in splitless mode with helium as the carrier gas, at a constant flow of 1 mL/min. The MS was run in scan mode (45–650 m/z) with the ion trap at 210º C.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 90.96).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Feb. 14, 1897, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 101, no. 29. Gauguin told Monfreid that he would shortly receive a group of paintings and listed six by name, including “Note aha oe riri. Pourquoi es-tu fâchée?” For Gauguin’s Tahitian titles, see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), pp. 228–33.\n\nFor this “series” of similarly sized canvases, see George T. M. Shackelford, “The Return to Paradise: Tahiti, 1895–1897,” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 146–65. The five works painted in 1896, each measuring approximately 93 × 130 cm (36 5/8 × 51 1/8 in.; this is close to a no. 60 portrait [figure] standard-format canvas), are the present painting; Te arii vahine (Woman with Mangos) (Pushkin State Museum of Fine Arts, Moscow [W 542]); Nave nave mahana (Delicious Day) (Musée des Beaux-Arts, Lyon [W 548]) (fig. 90.2); Te tamari no atua (The Birth) (Neue Pinakothek, Bayerische Staatsgemäldesammlungen, Munich [W 541]); and Te vaa (Canoe; Tahitian Family) (State Hermitage Museum, Saint Petersburg [W 544]). Gauguin painted the sixth, Te rerioa (The Dream) (Courtauld Institute of Art, London [W 557]) between late February and early March 1897. See Gauguin to Monfreid, Feb. 14, 1897, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 101, no. 29; 102, no. 30.\n\nSee Charles F. Stuckey, “Flowers, Still Life, or The Painter’s Home, Rue Carcel,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 27, cat. 7. The painting, Interior, Rue Carcel (1881; National Gallery, Oslo [W 50, W 2002 76]), measures 130 × 162 cm (50 1/4 × 63 1/8 in.).\n\nSee George T. M. Shackelford, “Where Do We Come From? What Are We? Where Are We Going?,” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 168–203.\n\nSee, for example, George T. M. Shackelford, “The Return to Paradise: Tahiti, 1895–1897,” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti,with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 153; and Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 407.\n\nGauguin owned several photographs of the Parthenon frieze; see George T. M. Shackelford, “The Return to Paradise: Tahiti, 1895–1897,” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 153.\n\nSee Richard R. Brettell, “No te aha oe riri,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 405, cat. 219. It is also possible that Gauguin made a tracing of either Te raau rahi (The Large Tree) (1891; Cleveland Museum of Art) or the very closely related Te fare maorie (The Maori House) (1891; private collection [W 436]) to aid in the creation of the other. Such a tracing could also have served as a reference tool for Gauguin while he was executing the Chicago picture. Many thanks to Kristin Hoermann Lister, Conservator of Paintings, Art Institute of Chicago, for this suggestion.\n\nFor A Sunday on La Grande Jatte—1884, exhibited at the eighth (and last) Impressionist exhibition, in 1886, and the myriad reviewers that mentioned the painting, see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 427–75. See also Martha Ward, “The Rhetoric of Independence and Innovation,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 434–39. For the nineteen paintings and one relief sculpture that Gauguin included in this exhibition see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 242–44.\n\nSee, for example, Félix Fénéon, “Les impressionistes,” La vogue 8 (June 13–20, 1886), p. 271. For an extensive collection of reviews of the eighth Impressionist exhibition, see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 427–75.\n\nSee “Half-a-Dozen Enthusiasts,” The Bat (May 25, 1886), reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 436. See also Robert L. Herbert, “Seurat and the Making of La Grande Jatte,” in Seurat and the Making of La Grande Jatte, exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 105–08.\n\nThe woman at the center of Seurat’s composition, who strides toward the viewer holding a red umbrella, is arguably also very similar to standing figures seen in Middle and New Kingdom Egyptian art. However, as Robert Herbert cautioned, “We have only these broad comparisons and no evidence that Seurat thought concretely about Egyptian art.” See Herbert, “Seurat and the Making of La Grande Jatte,” in Seurat and the Making of La Grande Jatte, exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 107–08.\n\nFor examples of these sketches, see sketchbook page 42 (verso) and page 56 (verso) in the Album Walter, Musée d’Orsay, Paris. These are reproduced, with sculptural sources, in Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 13–14.\n\nGauguin placed a copy of Thomas Carlyle’s Sartor Resartus on the table next to John Milton’s Paradise Lost; opposite De Haan is a lamp that illuminates the scene. The main character in Carlyle’s novel is a German philosopher named Diogenes Teufelsdröckh, whom the author based on the Greek philosopher Diogenes of Sinope (one of the founders of Cynic philosophy), who purportedly went around in the daytime carrying a lamp in search of an honest man. See also Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 309–10.\n\nSee Pierre Loti, The Marriage of Loti (Rarahu), trans. Clara Bell (T. Werner Laurie, [1910]), p. 129.\n\nThe four white chicks in the foreground are similar to the baby ducks or geese in Gauguin’s earlier Brittany works. See, for example, Gauguin’s sculpture Vase in the Form of Leda and the Swan (1887/88; private collection [Gray 63]).\n\nThe arrangement of one rooster and two hens may also suggest a ménage à trois or some other complicated relationship—one that could lead to anger or jealousy.\n\nStrips of mulberry bark are hung to dry, and later soaked and beaten with mallets, a process that fuses the strips together to make large sheets of cloth known as tapa. Many thanks to Kristin Hoermann Lister, Conservator of Paintings, Art Institute of Chicago, for making this suggestion; see e-mail correspondence, Mar. 29, 2015, curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nJute was confirmed by microscopic fiber identification. A phloroglucinol/HCl test was carried out by Mary Miller to confirm microscopic identification. See Mary Miller, “Fiber Identification Report,” Apr. 27, 1987; and Inge Fiedler, “1933\\_1119\\_Gauguin\\_WhyAngry\\_analytical\\_report,” Mar. 25, 2016, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThough most of the paint around the edges is lost, enough remains to find the original raised edge of the ground. Two archival photographs from Durand Ruel list the size on the reverse as 95 × 130 cm. Curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nWhile 130 cm is a standard length, 95 cm is not. The size comes closest to a no. 60 portrait (figure) format, which measures 130 × 97 cm, turned horizontally. On standard-format canvases available in that era, see “Canvases and Primings for Impressionist Paintings” in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, with contributions by Raymond White and Louise Williams, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 44–50.\n\nPaintings with the same dimensions, painted by Gauguin in 1896 are Nave nave mahana (Delightful Day) (Musee de Beaux Arts, Lyon [W 548]), Te tamari no atua (The Child of God) (Bayerishche Staatsgemalde Sammlungen, Neue Pinokotek, Munich [W 541]), Te arii vahini (The King’s Wife) (Pushkin State Museum of Fine Arts, Moscow [W 542]), and Te vaa (The Canoe) (State Hermitage Museum, Saint Petersburg [W 544]) and in 1897, Te rerioa (The Dream) (Courtauld Institute Gallery, London [W 557]). See George T. M. Shackleford “The Return to Paradise, 1895–1897,” in George T. M. Shackelford and Claire Fréches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 144–65.\n\nThread count and weave information were determined by Thread Count Automation software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Why Are You Angry? (W550/ 1933.1119)],” Dec. 2014.\n\nTim Lennon, memorandum, Aug. 15, 2001, on file in the Department of Conservation and Science, Art Institute of Chicago. In 2001, this paper tape was mostly removed, returning the image to its original size, though since little of the original paint and ground under the paper tape were extant, the border is now primarily retouching and does not have the original texture imparted by the rough ground. In fact the site size of its current frame is slighty larger than this size, so painted fabric extensions were added along some edges, but these are barely visible once framed.\n\nHans Huth, memorandum, July 1955, on file in the Department of Conservation and Science, Art Institute of Chicago. Keys were added to the stretcher, a split repaired, and there are holes in the top right corner where the mending plate was added by Huth to make the stretcher more secure. At this point the stretcher is in good condition and sturdy.\n\nThe inscription on the back could be a note referring to an “ex. Collection,” that is, added later then when in that collection. For example, it could have been added by Durand Ruel noting from whom they bought the picture.\n\nThe presence of a sizing layer is difficult to determine from cross sections. The glue and chalk ground would have functioned to some extent as a sizing layer.\n\nWorking dried chips into the ground is very similar to adding grog (dried clay particles) to a wet clay body to create tooth and texture.\n\nAlthough the holes from relocated paint blobs are visible in the X-ray image, the added brush texture, scratches, blobs and chips are not, because the ground layer’s thickness masks them, though they are readily visible on the painting’s surface.\n\nIn Tahiti Gauguin faced difficulty in obtaining sufficient amounts of paint, and it was more practical and less costly to create the texture in the ground layer, painting colors thinly on top of it. The textured ground also broke up the brushstrokes, preventing facile brushwork, which Gauguin did not like. As Gauguin wrote, “Au point de vue de la couleur [Van Gogh] voit les hasards de la pâte comme chez Monticelli e moi je déteste le tripotage de la facture etc.” (As for color, he [Van Gogh] appreciates the haphazardness of thick paint, as in the work of Monticelli, while I dislike the tampering with brushwork, etc). Gauguin to Émile Bernard, [second half of Nov. 1888], Victor Merlhès, ed., Correspondance de Paul Gauguin: Documents; Témoignages, vol. 1, 1873–88 (Fondation Singer-Polignac, 1984) p. 284, no. 182. Translation by Camille Grand-Dewyse. The textured surface is similar in appearance to that of Gauguin’s Human Misery, 1888, also on jute, but there the texture was achieved with thick layers of paint on a thin ground, also applied with the palette knife and brush.\n\nThe edges are now mostly covered with repaint.\n\nFTIR analysis by Mary A. Miller, MVA, Inc., Burr Ridge, Illinois, Oct. 26, 1997, on file in the Department of Conservation and Science, Art Institute of Chicago. PLM conducted on this layer found mostly starch in an organic matrix. SEM/EDX determined the presence of aluminum silicate, silica and traces of calcium, iron, phosphorus and potassium, probably impurities in the starch or glue material. See Inge Fiedler, “1933\\_1119\\_Gauguin\\_WhyAngry\\_analytical\\_report,” Mar. 25, 2016, on file in the Conservation Department.\n\nInitial ground composition of zinc white and barium sulfate with traces of calcium and silicon were identified by Michael Bayard, using SEM/EDX at McCrone Research Institute, Chicago, Illinois, in 1997. XRF analysis suggested the presence of zinc white and/or lead white; analysis by Federica Pozzi, “Gaug\\_WhyAngry\\_1933\\_1119\\_XRF\\_Results,” Sept. 15, 2014. Recent SEM/EDX analysis determined the composition of the ground to be a mixture of zinc white and barium sulfate (as mineral barite) with lesser amounts of lead white and calcium fluoride (mineral fluorite), see Inge Fiedler, “1933\\_1119\\_Gauguin\\_WhyAngry\\_analytical\\_report,” Mar. 25, 2016; all on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nCharcoal particles were identified by PLM in some of the dispersed paint samples from 1987 and may be related to underdrawing. Charcoal would have been easier than graphite to work over the ground’s rough texture and is easily wiped away to make changes. Thus the evolution of the composition can take place to a greater degree in the drawing stage.\n\nThe form of the Seated Tahitian Woman (cat. 48) is similar to this figure, but was not used as a tracing. When the two are overlaid the sizes and positions differ.\n\nSee Inge Fiedler, “1933\\_1119\\_Gaugiun\\_WhyAngry\\_analytical\\_report,” Mar. 25, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis is based on knowledge of the artist’s technique. No analysis was done of the painted sketch lines.\n\nGlimpses of red at the upper contours are probably underpaint for an earlier strip of pink dirt below her dress.\n\nRed lake pigments against the dark hair may originally have had only a subtle presence.\n\nThe coconut is thinly painted over the deep blue underlayer of the pareu. Furthermore, the original wax coating (see Conservation History) on the surface has become cloudy so that the depth of color is slightly masked.\n\nStereomicroscopic examination reveals that the dark top layer is actually dark blue and green, with a scumble of light lavender.\n\nElemental distribution images were collected by Francesca Casadio in September and October 2014 with a Bruker M6 macro-scanning XRF on loan from the Delft University of Technology, the Netherlands.\n\nEarlier the right shoulder was more square and the eyes more almond shaped.\n\nIt is possible that the woman’s lavender dress and the patch below her have a red lake component that has faded. If this is the case the color might have been a deeper violet.\n\nOn the skin, he gently wiped this blue-gray layer to diffuse it further. In contrast to the arms, the color and brushwork on her back are lighter and very uneven. This may be because the top layers have become more transparent with time after the painting was completed, and because Gauguin skipped the underlying and unifying brown layer and went directly from orange to blue gray, adding deep blue-green with occasional deep-brown transparent glazes on top.\n\nAn aspect of interest is that the panel to the left of the doorway is of exactly the same proportions as the painting itself, namely, 1:1.368. Furthermore, Gauguin has added dark strips to each side like a frame, which he did not do on the other side of the hut.\n\nThese edges were later retouched so that the painting could be accommodated in a larger frame.\n\nPigments were identified using the following methods: lead white, zinc white, vermilion, emerald green, iron oxides red and yellow, chrome yellow, cobalt blue, Prussian blue (PLM, electron microprobe analysis, SEM/EDX, XRF); cadmium yellow, ultramarine blue, viridian, barium sulfate, aluminum silicates, calcium carbonate, and calcium sulfates (PLM, electron microprobe analysis, SEM/EDX); red lake (two types), red lead, burnt sienna, iron oxide brown or organic brown, charcoal black, possible other black (PLM). Tin substrate for at least one red lake (SEM/EDX); madder lake and cochineal lake (SERS) See Inge Fiedler, “1933\\_1119\\_Gauguin\\_WhyAngry\\_analytical\\_report,” Mar. 25, 2016; also Federica Pozzi, “Gau\\_WhyAreYouAngry\\_1933\\_1119\\_SERS\\_Results,” Sept. 18, 2014, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe characteristics of madder lake, including its fluorescence under ultraviolet lighting, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West Fitzhugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of the Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Gauguin’s technique and published analyses of Gauguin’s paintings.\n\nGauguin sent a cache of paintings to Monfreid with instructions, including treatment of the canvases: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). See Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8; translation from in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nFrank Zuccari, examination and treatment reports, June 26, 1997, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nKen R. Sutherland, FTIR analysis conversation and memorandum, Feb. 4, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago. Petroleum wax became available commercially in the 1850s, so could also be original. However, wax was used for consolidation and might have been for cleaning, so the petroleum wax is just as likely to be a recent residue from treatment.\n\nOccasional yellowed glue deposits remain in textural interstices, on top of the wax.\n\nUnsigned note, no date, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nUnsigned note, Jan. 4, 1926, on file in Department of Conservation and Science, Art Institute of Chicago.\n\nUnsigned note, Dec. 12, 1929, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nHans Huth, July 1955, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nPaper tape, usually added when lined, was already in place in the Durand Ruel photographs of 1923. Furthermore, the conservator recommended not lining, but relining. The present stretcher, despite his description of it as a badly deteriorated strainer, appears to be of considerable age and now in good condition.\n\nLouis Pomerantz, examination and treatment reports, Dec. 20, 1956, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLouis Pomerantz, examination and treatment report, Dec. 21, 1958, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jaktas, examination and treatment reports, Feb. 18 and 28, 1966, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFrank Zuccari, examination and treatment reports, June 26, 1997, on file in the Department of Conservation and Science Art Institute of Chicago.\n\nTim Lennon, memorandum, Aug. 15, 2001, on file in the Department of Conservation and Science Art Institute of Chicago.\n\nThe painting was owned by Mme Ernest Chausson, Paris, by 1904.\n\nThis inscription postdates lining since it was written over first layer of paper tape, under top two layers.\n\nThis inscription postdates the lining since it was written over all paper tapes.\n\nThis inscription predates the lining since it is written directly on wood, before the first edge tape was applied after linings.\n\nThis inscription postdates the lining since it is written over the first paper tape, but under the second layer of tape.\n\nThis inscription postdates the lining since it is written over the first paper tape, but under the second layer of tape.\n\nThe no. 219 is next to a scratched-out typewritten number [62].\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments; see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 90 No te aha oe riri (Why Are You Angry?), 1896.\n\nfig. 90.2 Paul Gauguin (French, 1848–1903). Nave nave mahana (Delicious Day), 1896. Oil on canvas; 95 × 130 cm (37.4 × 51.2 in.). Musée des Beaux-Arts, Lyon.\n\nfig. 90.3 Paul Gauguin (French, 1848–1903). Te raau rahi (The Large Tree), 1891. Oil on canvas; 74 × 92.8 cm (29 1/8 × 36 1/2 in.). Cleveland Museum of Art, gift of Barbara Ginn Griesinger, 1975.263.\n\nfig. 90.4 Paul Gauguin (French, 1848–1903). P. 45R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 45R.\n\nfig. 90.6 MA-XRF (Pb only) detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the distribution of white lead paint, revealing that the figure was placed slightly higher at an early stage of the composition. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.7 MA-XRF (Hg and Cr only) detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing that the background was previously painted with red and yellow brushstrokes. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.5 Egyptian, New Kingdom. Statuette of Lady Tuy, Superior of the Harem of the God Min, c. 1550–1069 B.C. African blackwood, shea wood base; 33.4 × 8 × 17 cm (13 1/8 × 3 1/8 × 6 11/16 in.). Musée du Louvre, Paris, E 10655.\n\nfig. 90.8 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the hens and chicks in the foreground. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.9 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the two hens and rooster on the right side of the composition. The rooster was added midway through the painting process, and the two hens were added latter. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.10 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing what appear to be mulberry strips hanging to dry on a pole. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.1 Georges Seurat (French, 1859–1891). A Sunday on La Grande Jatte—1884, 1884/86. Oil on canvas; 208 × 308 cm (81 3/4 × 121 1/4 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.224.\n\nfig. 90.12 Detail of the signature in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The Art Institute of Chicago, 1933.1119.\n\nfig. 90.13 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the inscription. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.14 Photomicrograph of the inscription on Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing abrasion from artist wiping. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.15 Photomicrograph of exposed canvas at the lower right edge of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) with spots of pale green repaint from a previous treatment. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.16 Verso of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the present stretcher. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.18 X-ray of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing sharp palette knife marks and the density of ground layer. The Art Institute of Chicago, 1933.1119. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 90.19 X-ray detail of the upper right corner in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). Here, the artist used a loaded palette knife to spread the ground layer. The Art Institute of Chicago, 1933.1119. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 90.20 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the hut. The artist’s horizontal scoring of the ground layer combines with vertical paint strokes to create a crosshatched effect. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.21 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the brush-created impasto in the ground layer of the grass around the foreground-right figure’s feet. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.22 Detail of No te aha oe riri (Why Are You Angry?) (1896) showing the sky and foliage at left. Here, the bumpy texture of the jute canvas was revealed by brushing out an otherwise thick area of ground. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.23 Detail of No te aha oe riri (Why Are You Angry?) (1896) showing holes and bumps in the ground layer of the foreground grass. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.24 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing a dried paint chip deposited on ground from the background at right. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.25 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing scratches made in the dry ground in the foreground before painting this area. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.26 Photomicrograph of exposed ground in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing granular particles. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.27 Photomicrograph of left white chick in the foreground of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). Charcoal from the underdrawing has been partially swept up into the paint layer. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.28 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the artist’s use of blue painted lines for both initial sketch and later emphasis in the chin of the standing woman. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.29 Photomicrograph of the left leg of the woman standing in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the layering: an initial lay-in (orange) followed by a blue sketched line, then the green grass, and last, the flesh tone. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.30 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the chickens at far right. The white one was painted first, and the background brought around it, and the dark ones were painted later, on top of background. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.31 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the central chick and chicken. They were drawn directly on the ground and the grass brought in around them. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.32 Infrared reflectogram (Goodrich, 0.9–1.7 μm) of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) with annotations showing construction lines. The Art Institute of Chicago, 1933.1119. Interactive image.\n\nfig. 90.33 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light details of the center of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The central tree was elongated at the base. The Art Institute of Chicago, 1933.1119. Interactive image.\n\nfig. 90.35 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the legs of the woman standing. The artist executed a contour drawing in blue paint for the figure over the existing grass. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.36 Reflected-infrared (Goodrich, 0.9–1.7 µm) detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing changes in the forehead, ear, and hair of the woman standing and an earlier garland. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.46 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the gray scumble in the blue pareu of the figure at the far left. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.38 Photomicrograph of the toes of the standing woman in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). Her toes were made shorter with green grass paint. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.47 Photomicrograph of the right arm of the figure at far left in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the wiped, blue-gray scumble on it. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.48 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the center-left figure’s chest and arms. The unblended shading of her right arm is contrasted with smooth blending in other areas. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.39 Reflected-infrared (Goodrich, 0.9–1.7 µm), natural-light, and ultraviolet-light details of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing layering, compositional changes, and fluorescing red lake in the face of the woman at center left. The Art Institute of Chicago, 1933.1119. Interactive image.\n\nfig. 90.40 Elemental-distribution map obtained by macro-XRF analysis of the top half of the doorway in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the presence of chromium (yellow [Cr]) and mercury (red [Hg]). The Art Institute of Chicago, 1933.1119.\n\nfig. 90.41 Photomicrograph of the doorway in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing orange, red, and yellow in earlier layers. The Art Institute of Chicago 1933.1119.\n\nfig. 90.42 Elemental-distribution map obtained by macro-XRF analysis for the top half of the doorway in Gauguin’s No te aha oe riri (Why Are You Angry) (1896) showing the presence of lead (white [Pb]). The Art Institute of Chicago, 1933.1119.\n\nfig. 90.43 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing an orange pink underlayer for the woman in doorway. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.37 Reflected-infrared (Goodrich 0.9–1.7 µm), ultraviolet-light, and natural-light details of No te aha oe riri (Why Are You Angry?) (1896) showing the head, the garland of flowers, and their fluorescence. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.51 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the variety of colors and techniques used in the left side of bamboo wall. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.52 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the variety of colors and technique used in right side of bamboo wall. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.44 Reflected-infrared (Goodrich, 0.9–1.7 µm) detail of a basket in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing its early dilapidated state. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.49 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing a chick left in the initial gray underpainted stage. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.50 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing wet-into-wet mixing and dark, blotted shading on the leg of the large chicken at left. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.53 Photomicrograph of the pink path in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The artist scraped back dirt paint to the ground before reworking. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.54 Photomicrograph of the dirt below the palm trunk in Gauguin’s Why Are You Angry (1896) showing a red accent and palette knife working, with tan brushed over it. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.56 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing vertical brushwork , green tufts, and brown debris over a blue-green lay-in in green grass below the standing figure. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.57 Photomicrograph of the pink dirt in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the textural contrast of knife-flattened dirt and brush-textured grass. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.45 Photomicrograph of dirt in Gauguin’s Why Are You Angry (1896) showing a green grass tuft that was later covered with pink. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.58 Detail of the signature in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing that the artist wiped the green paint before signing. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.59 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing directional hatching in the hut and a palm frond. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.60 Photomicrograph of foliage and dirt in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The impasto present in the ground layer was flattened and abraded by the artist’s scraping of a brush-applied blue-green layer. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.61 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing dry brushing and blotting of wet paint in the hut. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.62 Photomicrograph of the grass in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing pale discoloration of darker emerald green. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.63 Photomicrograph of the grass in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing possible olive-green discoloration of a lighter paint mixture containing emerald green. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.66 Photomicrograph of red lake above the far-left figure’s head in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) that has retained its hue. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.65 Photomicrograph of the pink cloud in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The area not protected from light by the top of the frame appears more faded. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.67 Detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the possible fading of red lake in the lips of the standing woman. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.87 fig. 90.88 fig. 90.89 fig. 90.90 fig. 90.91 fig. 90.92 fig. 90.93 fig. 90.80 fig. 90.85 fig. 90.75 fig. 90.72 fig. 90.86 fig. 90.94 fig. 90.74 fig. 90.76 fig. 90.84 fig. 90.81 fig. 90.83 fig. 90.73 fig. 90.95 fig. 90.82 fig. 90.77 fig. 90.78 fig. 90.79 fig. 90.96 fig. 90.34 Reflected-infrared (Goodrich, 0.9–1.7 μm) detail of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing multiple sketch lines for left figure’s head. The Art Institute of Chicago, 1933.1119. Interactive image.\n\nfig. 90.11 Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The Art Institute of Chicago, 1933.1119. Interactive image.\n\nfig. 90.17 Photomicrograph of a cross section from the hut roof in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing the priming (lowest layer), ground (white layer), and paint layers and their relative thickness. Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1933.1119.\n\nfig. 90.64 Photomicrograph of the mountain in Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) showing less-faded red lake pigment in interstices where protected from strong light. The Art Institute of Chicago, 1922.1119.\n\nfig. 90.68 The frame currently used to house Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The Art Institute of Chicago, 1993.119.\n\nfig. 90.69 Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 90.70 Gauguin’s No te aha oe riri (Why Are You Angry?) (1896) in a previous frame, installed at the Art Institute of Chicago, c. 1964. Institutional Archives, Art Institute of Chicago.\n\nfig. 90.71 Installation of Gauguin’s No te aha oe riri (Why Are You Angry?) (1896), in a previous frame, in La libre esthétique, Musée de Bruxelles, Feb. 25–Mar. 29, 1904.\n\nfig. 90.55 Gauguin’s No te aha oe riri (Why Are You Angry?) (1896). The Art Institute of Chicago, 1933.1110.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:50-05:00",
    "timestamp": "2023-09-24T02:13:06-05:00"
}