{
    "id": 39626754863,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39626754863",
    "title": "Cat. 98.2  Tahitian Carrying Bananas, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140423",
    "accession": "1939.321",
    "generic_page_id": 7,
    "artwork_id": 30503,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin ivory Japanese paper, tipped on thin white Japanese paper; 161 × 275 mm (image); 183 × 276 mm (primary support); 186 × 276 mm (secondary support)  \nInscribed recto, lower left, in pen and black ink: 7  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1939.321  \nGuérin 64, Kornfeld 46 II/II  \nFot the verso, see fig. 98.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This wood-block print was printed from one of the more regularly shaped blocks in the group of fifteen that make up the Suite of Late Wood-Block Prints. Gauguin carved all of the blocks from indigenous wood, and although the majority of them were irregularly shaped to some degree, three were a more standard rectilinear format. These include Te arii vahine—opoi (Woman with Mangos—Tired) (cat. 96), Women, Animals, and Foliage (cat. 97), and this print. Moreover, there is a clear correspondence between Tahitian Carrying Bananas and two other prints from the suite, Wayside Shrine in Brittany (cat. 93) and The Ox Cart (cat. 94), based on attributes such as ink viscosity, the manner in which the ink sits on the paper, the printed wood grain, and surface textures inherent to the wood used in the various groupings. Although it does not include the saw-cut vertical striations characteristic of that pair, the texture imparted to the large border on the left shares similarities with the border on the right of The Ox Cart. Also, when one disregards the irregular shape along the top right edge of The Ox Cart, the height of both vignettes are very close and visually form a continuum when overlapped. A similar phenomenon occurs when the border on the right side of second state impressions of Tahitian Carrying Bananas is abutted against the border on the left side of Te arii vahine—opoi; the incised passages in adjacent areas share a close visual correspondence.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of his Noa Noa Suite. The Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin selected a thin, translucent paper and most likely used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and covered it with a heavier paper. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. Using this technique Gauguin could also prevent the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink that was fairly evenly distributed across the block. The ink appears quite dry and sits atop the paper fibers. There is no haloing of oil (est.) medium around printed passages, and the ink does not sink in and around the paper fibers.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with {glossary:mitsumata] fibers and minimal sizing to print the suite of fifteen images. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was posthumously tipped on white Japanese paper in the four corners. Owing to the thinness of the sheet, the tone of any underlying support always affects its appearance. Here, the white sheet improves legibility and enhances the contrast of light and dark passages of thin and thick ink, respectively. The print retains its translucency, surface sheen, and diaphanous quality, protected in part by the secondary support.\n\n161 × 275 mm (image); 183 × 276 mm (primary support); 186 × 276 mm (secondary support)\n\nGauguin extended the composition to the left in the second state by gouging a tall passage of parallel strokes to delineate the side of a tree. He further established branches and added texture to the tree trunk with additional gouging and incising. The cow now stands firmly in the background, and the banana carrier’s hands and feet have emerged from the block. He transitioned the composition from one that is primarily tonal in the first state to one that has much more linear definition and spatial integrity in the second.\n\nBefore coming into the museum’s collection, the thin Japanese paper was tipped onto a thin, white Japanese paper secondary support. Adhesive appears in the four corners and has caused minor creases to form. The artist irregularly cut the primary support, and the secondary support appears very slightly along its edges. The sheets were not cut together. There is a large loss in the upper left corner in an unprinted area, and two minute losses along the top edge of the sheet.\n\nThis print was mounted in the same way and using the same materials as the Art Institute’s impression of Wayside Shrine in Brittany (cat. 93). They were acquired by the museum eight years apart and do not share a common provenance. Therefore, it is likely that they were mounted after they entered the Art Institute’s collection.\n\nThe print is in good condition. It has been matted with Te arii vahine—opoi (cat. 96), Women, Animals, and Foliage (cat. 97.2) and Plate with the Head of a Horned Devil (cat. 99) to form a frieze (see also Descriptive Analysis and Related Works, fig. 98.1). The impressions were overlapped for visual continuity, and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nHenri M. Petiet (1894–1980), Paris, by 1936.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, to the Art Institute of Chicago, 1939.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, Sept. 5–Oct. 4, 1936, cat. 123.\n\nPortland Museum of Art, Modern Print Masterpieces, 1951, no cat.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, 1988 cat. 238 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">San Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, exh. cat. (San Francisco Museum of Art, 1936) p. 27, cat. 123.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 431–33, 440, cat. 238 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 184–85, cat. 46 (ill.).\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 13, 28–29, fig. 8.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in the white-line manner: P G\n\nInscribed in the artist’s hand, lower left, in pen and black ink: 7\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nSan Francisco Museum of Art, Paul Gauguin: Exhibition of Paintings and Prints, exh. cat. (San Francisco Museum of Art, 1936) p. 27, cat. 123.\n\nPermanent receipt 6738 indicates this object was sent out on shipping order A348 dated June 1, 1951, and returned on receipt of object 12335 dated August 28, 1951, from the Portland Art Museum, on file in Museum Registration, Art Institute of Chicago. That summer the Portland Art Museum held an exhibition that included Gauguin: “the group has been selected from our own collection, and borrowed from the Art Institute of Chicago.” See Portland Art Museum Bulletin 12 (Summer, 1951), p. 2.\n\n</section><section id=\"figures\">Cat. 98.2 Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 98.2.1 Verso of Gauguin’s Tahitian Carrying Bananas, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1999.321.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:52-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}