{
    "id": 39639424298,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39639424298",
    "title": "Cat. 111.2 Three People, a Mask, a Fox, and a Bird, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140468",
    "accession": "1946.33",
    "generic_page_id": 7,
    "artwork_id": 54711,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Three People, a Mask, a Fox, and a Bird, headpiece for Le sourire (The Smile)  \n1899  \nOnly state  \nWood-block print in black ink on thin ivory laid Japanese paper; 90 × 185 mm (image); 94 × 186 mm (sheet)  \nSigned recto, lower left, in brush and black ink: PG. 18  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1946.33  \nGuérin 75, Kornfeld 58 B  \nFor the verso, see fig. 111.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire (The Smile). For this vignette he used the back of the same block on which he carved Mahana atua four years earlier (cat. 80). On the same side, he also carved a second vignette, Fox, Busts of Two Women, and a Rabbit (cat. 120). The block was carved so that the vignettes face each other; they abut along their bottom edges. The commercially available wood block was manufactured with a series of four screws to hold smaller segments of boxwood together. The voids left by the apertures from this assemblage were appropriated by the artist to add his initials and to inscribe numbers onto his prints. The block is extant, in the collection of the National Gallery of Art, Washington, D.C. (fig. 111.2.2).\n\nThis impression is printed in black ink. The inking is subtler in this impression than it is in a second impression in the museum’s collection examined for this study (cat. 111.1).\n\nThe two impressions in the Art Institute collection are devoid of the signature noted in the catalogue raisonné of Gauguin’s prints. In that entry, it was assumed that the signature was not present in the impressions due to overinking of the block. However, this impression is clearly underinked and there is no evidence of a signature. Although the signature was absent from the block when this impression was printed, the artist added it later. By the time Gauguin used the headpiece in his November 1899 issue of Le sourire (cat. 110), the signature is present.\n\nThe block was printed on a thin sheet of mitsumata (est.) paper that was irregularly trimmed along all four sides. The top edge was cut very irregularly, with paper showing along the edge of the image, yet along the sides and bottom the sheet was trimmed closer to the image. In order to successfully print such a thin sheet, a more substantial secondary paper was likely used as a carrier to help facilitate lifting the mitsumata paper from the inked block.\n\n90 × 185 mm (image); 94 × 186 mm (sheet)\n\nThe print is in sound, stable condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jean Andre Goriany (born 1893), New York and Lima, by Aug. 1938.\n\nGiven by Frank Hubachek (1894–1986), Chicago, to the Art Institute of Chicago, 1946.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 222, cat. 58 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower left, in brush and black ink: PG. 18\n\nInscribed in wood block, upper left, printed in white-line manner: Le Sourire\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 222, cat. 58.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints (cats. 91–105) and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nCarl O. Schniewind cataloguing worksheet, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 111.2 Three People, a Mask, a Fox, and a Bird, headpiece for Le sourire (The Smile), 1899.\n\nfig. 111.2.2 Paul Gauguin (French, 1848–1903). Left, Two Title Pages for “Le sourire,” verso, in or after 1895. Right, Mahana atua, recto, 1894/95. Woodcut block; 20 × 28 cm (7 7/8 × 11 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.1726.b, a.\n\nfig. 111.2.1 Verso of Gauguin’s Three People, a Mask, a Fox, and a Bird, headpiece for Le sourire (1899). The Art Institute of Chicago, 1946.33.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:09-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}