{
    "id": 39638016483,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39638016483",
    "title": "Cat. 116  Caricatures of Gauguin and Governor Gallet, 1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140463",
    "accession": "1949.605",
    "generic_page_id": 7,
    "artwork_id": 66094,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricatures of Gauguin and Governor Gallet, with headpiece from Le sourire (The Smile)  \n1900  \nOnly state  \nWatercolor, with black colored pencil, and touches of pen and black ink, over a transfer drawing in black, and wood-block print in black ink with blue watercolor on cream wove paper; 298 × 204 mm (sheet); 98 × 164 mm (headpiece)  \nSigned recto, lower left, in black colored pencil: P. Gauguin  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1949.605  \nKornfeld 73  \nFor a verso, see fig. 116.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">In this work, Gauguin combined several different working methods to create a blend of imagery that expressed his political position during the latter stages of his career. First, he made a transfer drawing taking forms from various drawings and transferring them directly to this sheet. Known as a paper-to-paper transfer, an intermediary sheet of inked paper was used to facilitate the transfer. The artist clearly reserved the top third of the sheet by folding it back so that he could focus on the bottom two thirds, to which he added watercolor, pen, and black ink to clarify and intensify transferred lines, and black colored pencil that was used for his signature and to emphasize several details in the lower left.\n\nUpon completion of the hand-colored transfer drawing, he unfolded the sheet and proceeded to print one of his headpieces for Le sourire (The Smile), to which he added an ultramarine-blue (est.) watercolor wash. According to numerous sources, the choice of this particular headpiece was not random, but rather a scathing depiction of the same figure pictured in the drawing below—Governer Gallet—as a crouching, ape-like form. Gauguin pasted another impression of the print, with pen and brown ink embellishment, on the cloth cover of the complete edition of Le sourire, which he sent to Georges-Daniel de Monfreid in 1902 (fig. 116.2).\n\nGauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire. Here he used a small piece of coarsely grained wood, in contrast to the fine-grained boxwood used for Three People, a Mask, a Fox, and a Bird (cat. 111) and Fox, Busts of Two Women, and a Rabbit (cat. 120). As in the Suite of Late Wood-Block Prints (cats. 91–105), this piece of wood likely derived from an indigenous source that the artist prepared for carving and printing himself.\n\nGauguin reinforced his hand-colored transfer drawing with additions in pen and black ink and an array of watercolors. Also, it was only after he printed the block in black ink for this headpiece that he added blue behind it. The black ink contained a significant amount of binder. This is represented by faint halos around the printed lines and the reticulated pattern of ink deposition. These characteristics are indicative of an oil binder such as linseed oil added to the ink to obtain the desired viscosity and working properties.\n\nThe paper is a poor quality, machine-made wove paper. It is irregularly trimmed along all four sides. Gauguin favored this paper, as well as a thin, ivory Japanese paper, for his printing of the various headpieces. Given his lack of good quality paper, this selection was probably one of necessity rather than a deliberate aesthetic choice on his part.\n\n298 × 204 mm (sheet); 98 × 164 mm (headpiece)\n\nWhen the work entered the Art Institute’s collection in 1949, it was already in extremely poor condition and had been mounted to a brittle, acidic board to provide structural stability. The paper was very discolored, and the unintended golden-yellow tone obscured the vibrancy of the watercolor that had already selectively faded to some degree throughout.\n\nThe artwork underwent an extensive conservation intervention in anticipation of its inclusion in the 2009 exhibition Gauguin: Maker of Myth (see Exhibition History). Treatment involved removal of the sheet from the mount, reduction of discoloration and staining, filling of substantial areas of loss, and image compensation to unify the composition (fig. 116.3).\n\nThe work is in excellent condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Albert Roullier Galleries, Chicago, to Walter S. Brewster (1872–1954), Chicago, Sept. 24, 1930.\n\nGiven by Walter S. Brewster to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 188; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jean Dorsenne, La vie sentimentale de Paul Gauguin (L’Artisan du Livre, 1927), p. 157 (ill.).\n\nBeril Becker, Paul Gauguin: The Calm Madman (Albert &amp; Charles Boni, 1931), pp. 29–93.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 89, cat. 188.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nJohn Richardson, “Gauguin at Chicago and New York,” Burlington Magazine 101, no. 674 (May 1959), pp. 189, 192, fig. 44.\n\nRuth Deborah Rothschild, “A Study in the Problems of Self-Portraiture: The Self-Portraits of Paul Gauguin” (Ph.D. diss., Columbia University, 1961), pp. 135–36, 233, 293, fig. 48 (ill.).\n\nElda Fezzi and Fiorella Minervino, ‘Noa Noa’ e il primo viaggio a Tahiti di Gauguin (Rizzoli, 1974), p. 53, fig. 44 (ill.).\n\nDaniel Wildenstein and Raymond Cogniat, Gauguin (Doubleday, 1974), p. 91 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 254, cat. 73.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower left, in black colored pencil: P. Gauguin\n\nInscribed lower right, in transferred black ink: Societé de Geneve, AMER Suisse / Malbrough s’en va t en guerre\n\nInscribed lower right, in brush and blue wash: Mironton Mirontaine\n\nInscribed lower right, in transferred black ink: Joli Joujou\n\nInscribed in wood block, upper left, printed in white-line manner: TAHITI\n\nInscribed in wood block, through center, printed in white-line manner: Le Sourire\n\nInscribed along right edge, center, in graphite: 4619\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 254, cat. 73; Belinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), p. 73. Both the catalogue raisonné and Thomson identify the monkey as a caricature of Governor Gallet, it is difficult to pinpoint the source of the attribution beyond the Chicago sheet in which the wood-block print features prominently at the top. It is possible that scholars were familiar with this work, which entered the Art Institute’s in 1949, although none cite it. The only other extant impression, included in the catalogue raisonné of Gauguin’s prints, is at the Houghton Library, formerly the collection of Georges-Daniel de Monfreid.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952), p. 7.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nCher Schneider, condition report, treatment record, and photographic documentation, Mar. 2009, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nWalter S. Brewster inventory of purchases, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReprinted as Daniel Wildenstein and Raymond Cogniat, Gauguin (Chartwell Books, 1982), p. 91 (ill.).\n\n</section><section id=\"figures\">Cat. 116 Caricatures of Gauguin and Governor Gallet, with headpiece from Le sourire (The Smile), 1899.\n\nfig. 116.2 Gauguin’s Monkey and Caricature of Governor Gallet adhered to cover of autograph manuscript of Le sourire, 1899–1900. Houghton Library, Harvard University, MS Typ 611-611.1.\n\nfig. 116.3 Gauguin’s Caricatures of Gauguin and Governor Gallet with headpiece from Le sourire (The Smile) (1900). Left, the sheet before conservation treatment. Right, the sheet after treatment. The Art Institute of Chicago, 1949.605.\n\nfig. 116.1 Verso of Gauguin’s Caricatures of Gauguin and Governor Gallet, with headpiece from Le sourire (The Smile) (1900). The Art Institute of Chicago, 1949.605.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:08-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}