{
    "id": 39632385473,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39632385473",
    "title": "Cat. 105.1  Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140443",
    "accession": "1955.1062",
    "generic_page_id": 7,
    "artwork_id": 84393,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints  \n1899  \nFirst state of two  \nWood-block print in dark-orange (burnt sienna) ink on cream wove paper; 164 × 277 mm (image); 184 × 297 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club and Carter H. Harrison, 1955.1062  \nGuérin 58, Kornfeld 55 I/II  \nFot the verso, see fig. 105.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin paired Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) with Change of Residence (cat. 104) to create a frieze that is among the most detailed and technically sophisticated of the group of prints that make up the Suite of Late Wood-Block Prints (see also Descriptive Analysis and Related Works). Although he lamented the poor quality of the indigenous wood that he was able to procure, the planks on which he carved this pair, derived from the same piece of wood, must have been in the best condition among the group of ten blocks. While the grain of the planks is visible in impressions pulled from both, the planks are not as coarse, nor are the irregularities in their surfaces as abundant, as those present in others used for the suite. Even so, these irregularities still set the prints in the suite apart from the more refined wood-carved and wood-engraved images of Gauguin’s Noa Noa Suite (cats. 51–60). Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nGauguin first printed a couple of trial proofs of this wood block, one in ocher ink and the Art Institute’s impression in dark-orange ink. He then printed the first state in an edition of about thirty impressions on thin, translucent Japanese papers—not in the black ink that characterizes the majority of prints in the series, but rather in dark-gray or ocher inks. The production of a large number of first-state impressions in an expanded ink palette suggests that Gauguin had other aspirations for these impressions from early on in their production, and indeed he used them in a most innovative manner by adhering second-state impressions printed on translucent, diaphanous sheets of Japanese paper on top of them (see also cat. 104.2). Elements of the first-state impressions may be read through the second-state impressions.\n\nThe wood block was printed in dark-orange ink to produce this trial-proof impression of the first state.\n\nFor this impression of the first state, before the bird in the upper left was removed from the block, among many other changes that were made when altering the block for the second state (see cat. 105.2), Gauguin reused a sheet of paper that had previously been folded vertically along the right side of the composition 34 mm in from the right edge. In printing, the ink gathered along the crease to form an orange line that extends beyond the image at the top and bottom. The paper is a medium-weight, machine-made cream wove paper that is a bit thicker than the one used for the Art Institute’s first-state impression of Change of Residence (cat. 104.1).\n\n164 × 277 mm (image); 184 × 297 mm (sheet)\n\nThe finely incised lines in this first-state impression suggest that this particular plank of wood may not have been as soft and easily chipped by Gauguin’s tools as others in the group. His incising appears throughout, especially in the dog at left and in the crossed legs and hair of the figure at right (fig. 105.1.2). When he altered the block to produce the second state, Gauguin gouged away many of the more finely incised passages, perhaps to make this composition more visually consistent with the rest of the group. In effect, he turned a tone block into a line block.\n\nAlthough there is a large tear visible on the verso at bottom center that extends 70 mm diagonally into the sheet, the paper fibers are not torn all the way through to the recto. At some point the torn paper fibers were set down with adhesive and burnished into place. In raking light this area appears only as a soft indentation on the recto. The preexisting crease present in a large number of impressions of the late wood blocks has been misunderstood as damage as well and similarly burnished and flattened by a later hand (fig. 105.1.3).\n\nThe sheet has been scored along the vertical edge directly to the left of the printed image; however, it does not travel through the sheet to the verso. There are several diagonal creases on the verso; these appear only faintly on the recto. Also on the verso there is olive-green printing-ink offset that was transferred from another surface.\n\nThe print is in sound, stable condition. In raking light, the various undulations and creases in the sheet become more pronounced.  \nHarriet K. Stratis\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1955.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Woodcuts Given in Memory of Alfred E. Hamill by His Friends, Apr. 21–Sept. 28, 1958, cat. 32.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Alfred Hamill, Woodcuts Given in Memory of Alfred E. Hamill by His Friends, exh. cat. (Art Institute of Chicago, 1959), p. 8, cat. 32.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 21–15, cat. 55 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper left, printed in dark orange ink: P / G\n\nInscribed in wood block, upper center printed in dark-orange ink: SOYEZ AMOUREUSES VOUS SEREZ HEUREUSES\n\nInscribed, lower left, in graphite: LJ8 [?]\n\nInscribed, lower right, in graphite: 1240\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 102 and 103 for paired examples of extant wood blocks that originally formed one thicker block.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 214, cat. 55. The Art Institute’s impression is erroneously described as “printed in ochre on thin Japan paper.”\n\nGauguin also printed a large number of second-state impressions directly over first-state impressions, although here the prints have a less ethereal quality. See for example an impression in the collection of the Bibliothèque Nationale de France, Paris.\n\nIn the past this led to the misidentification of a thin Japanese-paper primary-support layer as found in other prints from the suite as recorded in the conservation files. Close examination under magnification confirms the presence of only one paper layer, which has a homogeneous fiber distribution and even surface texture identical on both recto and verso.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\n</section><section id=\"figures\">Cat. 105.1 Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), from the Suite of Late Wood-Blcok Prints, 1899.\n\nfig. 105.1.2 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing fine incised lines in the dog at lower left. The Art Institute of Chicago, 1955.1062.\n\nfig. 105.1.3 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing the pronounced crease present in examples of a number of impressions printed on this paper. The Art Institute of Chicago, 1955.1062.\n\nfig. 105.1.1 Verso of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints (1899). The Art Institute of Chicago, 1955.1062.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:06-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}