{
    "id": 39632667014,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39632667014",
    "title": "Cat. 105.2  Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140444",
    "accession": "1949.932",
    "generic_page_id": 7,
    "artwork_id": 67026,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints  \n1899  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in yellow ocher ink on grayish-ivory wove paper (recto); wood-block print in black and yellow ocher ink on grayish-ivory wove paper (partial offset impression of the second state) (verso); 162 × 275 mm (image); 163 × 275 mm (primary/secondary support)  \nInscribed recto, lower left, in graphite over black ink residue: no 20  \nThe Art Institute of Chicago, The Joseph Brooks Fair Collection, 1949.932  \nGuérin 58, Kornfeld 55 I and II/II, b, Druick/Zegers 33  \nFor the verso, see fig. 105.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin paired Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) with Change of Residence (cat. 104) to create a frieze that is among the most detailed and technically sophisticated of the group of prints that make up the Suite of Late Wood-Block Prints. Although he lamented the poor quality of the indigenous wood he was able to procure, the planks on which he carved this pair, derived from the same piece of wood, must have been in the best condition among the group of ten blocks. While the grain of the planks is visible in impressions pulled from both, the planks are not as coarse, nor are the irregularities in their surfaces as abundant, as those present in others used for the suite. Even so, these irregularities still set this late suite apart from the more refined wood-carved and wood-engraved images that make up Gauguin’s Noa Noa Suite (cats. 51–60). The artist himself wrote that these later prints were “made on commonplace blocks” and the prints produced from them came “from dirty ordinary handicraft and are very imperfect, but I believe they’re interesting as art.” The wood block for Soyez amoureuses, vous serez heureuses is extant, in the collection of the Národní Galerie, Prague (fig. 105.2.2). Although the block is damaged, especially along the edges, the manner in which the soft, indigenous wood was cut and gouged is still an accurate reflection of Gauguin’s carving techniques.\n\nBefore Gauguin proceeded to produce a second state of this wood block, he printed a couple of trial proofs, and then printed the first state in an edition of about thirty impressions on thin, translucent Japanese papers—not in the black ink that characterizes the majority of prints in the series, but rather in dark-gray or ocher inks. The production of a large number of first-state impressions in an expanded ink palette suggests that Gauguin had other aspirations for these impressions from early on in their production, and indeed, he used them in a most innovative manner by adhering second-state impressions printed on translucent, diaphanous sheets of Japanese paper on top of them. Design elements in the first-state impressions may be read through the second-state impressions (fig. 105.2.3).\n\nFor this print, Gauguin used the secondary support for two purposes. After using the paper to print a first-state impression in yellow ocher ink on one side, he then turned it over and used the back of it to provide support during printing of a second-state impression of Change of Residence (cat. 104.2) on a sheet of the thin, diaphanous paper. To do so, he first placed the thinner sheet on the inked block, and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. This technique prevented the thinner sheet from sticking to the inked block or tearing. At the same time, some ink and the oil used to dilute it penetrated through the thin paper onto the thick paper, resulting in the offset mirror image of Change of Residence that we see today (fig. 105.2.4).\n\nThe complex layering of media here is a result of the artist’s skillful manipulation of his materials, which includes altering the consistency and intensity of his inks to suit specific purposes. Here three ink transfers took place. First, to print the uppermost impression Gauguin used black ink, to which he added linseed oil (est.) to cut its viscosity. If the ink had been too thick and viscous, the thin paper would have stuck to it and torn when he tried to lift it.\n\nYellow ocher (est.) ink was used to print a first-state impression on the front of the sturdy secondary support. Where the sheets have separated along the edges, the ink on the secondary support is visible; it has a viscosity similar to that of the black ink on the thin paper layer adhered on top of it. Under magnification the yellow tone of the ocher is much more obvious. Turning this sheet over, a partial offset impression in black and yellow-ocher ink—a mirror image of the second state of Change of Residence (cat. 104.2)—was transferred onto the paper. This impression is laden with oil that has darkened to a golden tone and struck through to the front (see fig. 105.2.4). Close study of the recto reveals the oil strike-through is especially visible along the top and in the foreground figures. Under ultraviolet light, oil strikethrough from verso to recto fluoresces golden-yellow (fig. 105.2.5).\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print a second-state impression that he then adhered, deliberately askew, to a first-state impression which he printed on grayish-ivory wove paper. Gauguin reused a sheet of this paper that had previously been folded vertically along the right side of the composition, 23 mm in from the right edge. The paper is a machine-made paper of average thickness that is moderately sized and used most commonly as stationery. In printing, the ink gathered along the crease on both the front and back. The sheet was irregularly trimmed on all sides.\n\n162 × 275 mm (image); 163 × 275 mm (primary/secondary support)\n\nWhen Gauguin altered the block to produce the second state, he gouged away many of the more finely incised passages that appear in first-state impressions, perhaps in order to make this composition more visually consistent with the rest of the group. Broad tonal passages were replaced with linear forms—what started as much more of a tone block was reworked into a line block. The finely incised lines in this first-state impression suggest that this particular plank of wood may not have been as soft and easily chipped by Gauguin’s tools as others in the group.\n\nCondition reports from 1995, 1999, and 2007 note slight undulations in the sheet.\n\nThe print is in excellent condition overall. It has been matted with Change of Residence (cat. 104.2) to form a frieze. The impressions were overlapped for visual continuity and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMaurice Denis (1870–1943), Paris by 1927.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, for Daniel Edgar Stanton Sickles (1904–1988), Paris, to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 175; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 194, pl. 81.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 97, pl. 35.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 241 (ill.); Art Institute of Chicago, Sept. 7–Dec. 10, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 33 (ill.).\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, cat. 106a; Art Institute of Chicago, Feb. 17–May 13, 2007; Musee d’Orsay, Paris, as De Cézanne à Picasso: Chefs-d’oeuvre de la Galerie Vollard, June 11–Sept. 16, 2007 (New York and Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 58.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 87, cat. 175.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nAlfred Langer, Paul Gauguin (VEB E.A. Seemann, Buch- und Kunstverlag, 1965), pp. 67–68, 87, pl. 24.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 35, cat. 194, pl. 81.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), cat. 97, pl. 35.\n\nGeorge Heard Hamilton, Painting and Sculpture in Europe, 1880 to 1940 (Penguin, 1967), p. 55, pl. 26a.\n\nWayne Andersen, Gauguin’s Paradise Lost (Viking, 1971), pp. 89, 113–14, 253, 297, 312, fig. 83.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 46, 54, cat. 33 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 216, cat. 55.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 109. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 109.\n\nBernard Denvir, Paul Gauguin: The Search for Paradise, Letters from Brittany and the South Seas (Collins &amp; Brown, 1992), p. 149 (ill.).\n\nRudolf Arnheim, “Gauguin’s Homage to Honesty,” Leonardo 25, no. 2 (1992), p. 177, fig. 4.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 16–17, 32, fig. 17.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 46, 54, cat. 33 (ill.).\n\nJane Turner, ed. The Dictionary of Art, vol. 12 (Grove, 1996), pp. 194–95 (ill.).\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 234 (ill.).\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 70, 367–70, cat. 106a, fig. 74.\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 99, 111, no. 27 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, lower left, in graphite over black ink residue: no 20\n\nSigned in wood block, upper left, printed in black ink: P / G\n\nSigned in wood block, upper left, printed in yellow ochre ink: P / G\n\nInscribed in wood block, upper center, in black ink: SOYEZ AMOREUSES VOUS SEREZ HEUREUSES\n\nInscribed in wood block, upper center, in yellow ochre ink: SOYEZ AMOREUSES VOUS SEREZ HEUREUSES\n\nInscribed lower left, in graphite: G. 58\n\nInscribed lower right, in graphite. M. G. 58\n\nInscribed lower right, in graphite: 30304\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to de Monfreid, December 1899. Victor Segalen, Lettres de Gauguin a Daniel de Monfreid (G. Falaize, 1950), p. 151.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveal that he modified his techniques to exploit the specific attributes of his materials.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 102 and 103 for paired examples of extant wood blocks that originally formed one thicker block.\n\nGauguin to Monfreid, December 1899. Victor Segalen, Lettres de Gauguin a Daniel de Monfreid (G. Falaize, 1950), p. 151.\n\nFor an excellent publication on eleven extant wood blocks now in Prague and their provenance, see Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963). For this block, see especially cat. 3 and figs. 2, 3, and 4. The block measures 159 × 278 × 21 mm. The author’s observations were extremely helpful to this study and he is gratefully acknowledged.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 214, cat. 55.\n\nAlternatively, Gauguin also printed some second-state impressions directly over first-state impressions, although here the resultant woodcuts have a less ethereal quality. See, for example, an impression in the collection of the Bibliothèque Nationale.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nThe estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. Iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) (cat. 53.4) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nHarriet K. Stratis, condition report, 1995; David Chandler, condition report, 1999; Barbara Korbel, condition report, 2007; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nA second, nearly identical impression in the museum’s collection (cat. 105.3) is inked more heavily and has golden-yellow staining in the upper right and delamination throughout that are not present in this impression.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 66.\n\n</section><section id=\"figures\">Cat. 105.2 Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), from the Suite of Late Wood-Block Prints, 1899.\n\nfig. 105.2.2 Paul Gauguin (French, 1848–1903). Wood-block matrix for Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), 1898/99. Wood block; 159 × 278 × 21 mm. Národní Galerie, Prague.\n\nfig. 105.2.3 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899), showing details from a first-state impression in an ocher ink, which are visible through the thin support upon which a second-state impression was printed in black ink. The Art Institute of Chicago, 1949.932.\n\nfig. 105.2.4 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing the strike-through of oil-rich printing ink, which has resulted in an offset mirror image of Change of Residence (cat. 104.2). The Art Institute of Chicago, 2002.247.\n\nfig. 105.2.5 Ultraviolet-induced fluorescence of the oil component of offset printing ink in Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 105.2.1 Verso of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints (1899). The Art Institute of Chicago, 1949.932.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:06-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}