{
    "id": 39633511643,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39633511643",
    "title": "Cat. 100  Eve, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140447",
    "accession": "1951.5",
    "generic_page_id": 7,
    "artwork_id": 74657,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Eve, from the Suite of Late Wood-Block Prints  \n1898/99  \nSecond state of two  \nWood-block print in black ink on thin ivory Japanese paper, laid down on ivory wove paper, discolored to cream; 287 × 215 mm (image); 309 × 228 mm (sheet)  \nInscribed recto, lower right, in pen and black ink: no / 21  \nThe Art Institute of Chicago, The Frank B. Hubachek Collection, 1951.5  \nGuérin 57, Kornfeld 42 II/II, b  \nFor the verso, see fig. 100.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A full-length female nude with long hair stands at the center of this composition. She lifts her left hand to touch her cheek and uses her right hand to cover her pudenda with a cloth. To the left of the figure, two rodents sit on a rocky outcropping that could also be read as a gnarled tree trunk. Above them Gauguin created a simple ellipse into which he placed his initials, P/G. At the right, emerging from a tree trunk, is the hooded countenance of an evil spirit, a tupapau, in profile. The lines of the rock/tree form on the left and the tree on the right merge with the borders that extend across the image’s top and bottom, framing the scene. At the lower right is a small cartouche, in which “no. 21” is inscribed in pen and black ink.\n\nThe nude can be traced back to a similar female in Gauguin’s 1892 oil painting Parau na te varua ino (Words of the Devil) (fig. 100.2 [W 458]). However, it is the figure’s first manifestation, as a preparatory, to-scale, pricked-for-transfer charcoal drawing, that served as a model for this wood-block print. A photograph of the drawing is pasted onto page 51 of Gauguin’s 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 100.3). At a later date, Gauguin reworked the drawing, using pastel to add intense colors, and in so doing elevated a study into a commanding work of art (fig. 100.4). In the original drawing, the tupapau has a chimera-like appearance, while in the pastel its presence is more emphatic. Gauguin executed a closely related, intimate rendering of the female, without the demon, in a pen-and-ink drawing on a page removed from an unidentified sketchbook that the artist used during his first sojourn in Tahiti (fig. 100.5 [cat. 38]).\n\nThe standing nude and evil spirit are found again in an illustration intended for a commercial edition of Noa Noa—Voyage de Tahiti coauthored by Gauguin and Charles Morice (fig. 100.6; cats. 61, 62, and 63); it was never realized. The last appearance of the nude in the presence of a tupapau in profile is a commanding transfer drawing with a number of portentous elements that lend the image Dante-esque overtones (fig. 100.7 [Field 1973 70]). They include the dark, hooded tupapau on his steed riding in front of an ominous cave-like opening. At the right, a man with raised arms appears to hold onto the side of the cave-like space into which his lower body has disappeared; below him on the sheet and to the right of the female nude is a moving snake.\n\nThe image of the evil spirit in profile features frequently in Gauguin’s oeuvre. Besides the preparatory drawing for the 1892 painting referred to above, the figure sits quietly in the left background of an oil painting of the same year, Manao tupapau (Spirit of the Dead Watching) (fig. 100.8 [W 457]). A summary pen-and-ink illustration, heightened with watercolor, of the painting appears in an album Gauguin made in 1893 for his daughter, Cahier pour Aline (Notebook for Aline) (fig. 100.9). The 1892/93 oil painting Still Life with Flowers and Idol (fig. 100.10 [W 494) shows a yellow-eyed spirit hovering behind a bouquet of bougainvillea and taro leaves and clasping a pua blossom in its hand.\n\nUpon his return to Paris from his first Polynesian sojourn, in late August 1893, Gauguin embarked on a project to execute ten wood-block prints that would illustrate his life in Tahiti. These images constitute the Noa Noa Suite (cats. 51–60). In plate 10, entitled Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), the hooded evil spirit, seen again from the side, leans against a post decorated with Marquesan-inspired designs (fig. 100.11 [Kornfeld 20 IV/F]). The figure and decorated post are replicated in a lithograph (fig. 100.12 [cat. 73, Kornfeld 23 C]) of the oil painting Manao tupapau.\n\nA very faint rendering of the motif can be seen in the background of a drawing featuring the Tahitian gods Hina and Tefatu on a beach (fig. 100.13). Surrounded by other spirits, the hooded figure appears in a carved oak panel that is part of an 1894 decorative ensemble (fig. 100.14). A watercolor on silk of the same year, Musique barbare (Barbaric Music), features a maniacal-looking tupapau, in the company of other Polynesian deities and spirits, playing on a keyboard with one hand on the instrument and the other raised in an exaggerated manner, as if poised to pound on the instrument (fig. 100.15).\n\nAnother depiction, somewhat indistinctly rendered, of the hooded spirit in profile appears in a wood-block print based on the 1892 painting Manao tupapau, yet this time in a close-up view. Instead of being depicted at the foot of the bed, as in the painting, here the tupapau is positioned directly behind the nude, close to the pillow on which she rests her head (fig. 100.16 [right, Kornfeld 30.3 only, A.a]).\n\nThe hooded evil spirit in profile continued to engage Gauguin to the end of his life. In 1901 he put the figure on horseback in the oil painting The Ford (The Flight) (fig. 100.17 [W 597]) and related graphic works (fig. 100.18, fig. 100.19 [Field 1977 104], and fig. 100.20 [Field 1973 135]. At some point, Gauguin pasted an impression printed in black onto page 4 of his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 100.21). The last appearance of Gauguin’s ghoulish tupapau is in a pen-and-ink illustration captioned A quoi penses tu? Je ne sais pas (What Are You Thinking Of? I Don’t Know) on page 103 of Gauguin’s 1903 manuscript Avant et après (Before and After) (fig. 100.22).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Eve is among the largest prints in the group of fifteen works that make up the Suite of Late Wood-Block Prints. Eve shares very similar surface characteristics with the two other large prints in the group, Human Miseries (cat. 95) and Buddha (cat. 101). However, Eve and Buddha are vertically oriented with the wood grain running horizontally, while in Human Miseries the grain of the wood runs vertically. When all three of the prints are placed side by side, the wood-grain-striation intervals in the trio can be aligned (although they appear in different parts of each composition) (fig. 100.23). This indicates that the wood upon which all three were carved likely derived from the same source—a plank of indigenous tropical wood that Gauguin cut down into two more or less equal sections with a maximum height of approximately 305 mm.\n\nGauguin stated that half of the blocks for the suite were used twice, and it is probable that he carved the two matrices from the same plank, not by using the front and back as he had done with blocks in the past, but by sawing thick planks of wood in half laterally to create two thinner sections (see Technical Overview). While Eve and Buddha were cut from what appear to be halves of a thicker section of the plank cut laterally, Human Miseries appears to have been carved from an adjacent section of the plank, from which Gauguin fashioned only one block that he used for this series of prints.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood carved and wood engraved images of his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nIn this print, Gauguin reprises his image of the fallen Eve, one that appears in modest pen-and-ink sketchbook sheets (cat. 38) as well as in a monumental pastel from early in his career (fig. 100.24), to the late oil transfer drawings that were the focus of perhaps his most innovative experimentations (see fig. 100.25).\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink. The composition is contained within a border on all sides that reflects the irregular contours of the block. In addition to aesthetically creating a large bordered vignette, these borders also provided structural stability so that the block could withstand the pressure exerted upon it during printing. The wood grain and imperfections in the wood block appear throughout.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the majority of impressions from the Suite of Late Wood-Block Prints. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was posthumously laid down on ivory wove paper, a rigid card stock. Owing to the thinness of the sheet, the tone of any underlying support inevitably alters its appearance. Here, the adhesive used to join the papers has discolored to a golden yellow that gives the print a cream-toned cast unlike the original. Note that Gauguin himself mounted a number of these prints onto heavier papers, often ones upon which he had already printed impressions of earlier states (see cats. 103, 104, and 105).\n\n287 × 215 mm (image); 309 × 228 mm (sheet)\n\nThe figure is enclosed within a black border at once structural and organic. To Eve’s left, an outcropping of rock reproduces all of the irregularities of the wood block, most notably the horizontal striations characteristic of the wood grain (see fig. 100.26). To Eve’s right, the head of the ubiquitous spirit of the dead (see also fig. 100.24, fig. 100.25, and cat. 60) emerges from a protruding branch as the border on the right visually transforms into the sturdy trunk of a tree. Here the irregularities in the edge of the wood block are visible, as are striations similar to those noted above (see fig. 100.26).\n\nBefore entering the Art Institute’s collection, the thin Japanese paper support was adhered to a much more rigid card stock. In so doing, striations of brush marks visible throughout formed when adhesive was brushed onto one of the sheets. In addition, where the brush passed over the surface of the paper in the mounting process, fibers were slightly abraded and appear lifted from the sheet’s surface. Fine creasing appears along the edges. In the center of the delicate print where the figure is printed, the Japanese paper primary support has selectively separated from the backing. In areas of separation, lifting areas look like long bubbles where air was trapped between the two paper layers. This is very obvious when viewed in raking light. It can also be ascertained that the mounted sheet was cut down, as evidenced by the hard cut edges as well as residual paper hinges that were cut down and left on the verso.\n\nToday, the print is in stable condition overall. The adhesive used to adhere the two papers together, however, has darkened to a golden-yellow tone with exposure to light. Because the primary support is so thin and translucent, the adhesive’s warm tone is readily visible through it and gives the print a creamy hue. Originally the primary support would have been much whiter in tone.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nSold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1951.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 235 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Wayne Andersen, Gauguin’s Paradise Lost (Viking, 1971), pp. 185–86, 327, fig. 107 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 438, cat. 235 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 170, cat. 42.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss, University of Wisconsin, Madison, 1993), pp. 10–12, fig. 5.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 232 (ill.).\n\nJacques Bayle-Ottenheim and Nathalie Meyer, La critique hostile à Gauguin (Jannink, 2003), n.pag. (ill.).\n\nRichard Lansdown, ed., Strangers in the South Seas: The Idea of the Pacific in Western Thought (University of Hawai’i Press, 2006), p. 374 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in the wood block, upper left, printed in black ink: P / G\n\nInscribed in the artist’s hand, lower right, in pen and black ink: no / 21\n\nInscribed lower left, in graphite: S [encircled] / A\n\nInscribed lower right, in graphite: FOX\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the verso of this sheet is a fragment of a text, in Gauguin’s handwriting, that relates to a passage in the manuscript he prepared for his daughter, Cahier pour Aline (Notebook for Aline), in 1893 (see cat. 38).\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 102 and 103, and 104 and 105 for paired examples of extant wood blocks that originally formed one thicker block.\n\nComparison of a number of impressions (including those in the Sterling and Francine Clark Art Institute; the National Gallery of Art, Washington, D.C.; the Museum of Fine Arts, Boston; the Bibliothèque Nationale de France, Paris; and others in private hands) indicates that this block measured approximately 30.5 × 23 cm. I was not able to locate a single impression in which all of the edges of the block were clearly printed. Either the sheet of paper shifted when it was lifted from the block, transferring additional ink along the edges, or one or more of the edges had been trimmed. It is equally likely that the papers were slightly smaller than the overall size of the block at the outset.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), related to cats. 106a and 106b.\n\n</section><section id=\"figures\">Cat. 100 Eve, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 100.23 Gauguin’s Human Miseries (1898/99) (right) rotated 90 degrees and aligned with Gauguin’s Buddha (1898/99) (left) and Eve (1898/99) (center) reveals a continuous printed wood grain. This indicates that the three blocks shared a common origin. Red lines have been superimposed to aid in the visualization of the wood grain. The Art Institute of Chicago, 1947.687, 1951.5, 1947.436.\n\nfig. 100.24 Paul Gauguin (French, 1948–1903). Study for “Parau na te varua ino” (Words of the Demon), 1892. Watercolor and pastel on paper pricked for transfer; 78.7 × 34.7 cm (31 × 13 11/16 in.) (primary support); 78.7 × 35.6 cm (31 × 14 in.) (secondary support). Kunstmuseum Basel, Kupferstichkabinett, Ankauf 1928; 1928.17.\n\nfig. 100.25 Paul Gauguin (French, 1848–1903). Left, Eve (The Nightmare) (recto), 1899/1900. Right, Eve (The Nightmare) (verso), 1899/1900. Black printer’s ink and ocher ink with liquid solvent (recto); graphite and blue crayon pencil with traces of a diluted oil medium (verso); on wove paper; 64.2 × 48.9 cm (25 1/4 × 19 1/4 in.). J. Paul Getty Museum, Los Angeles.\n\nfig. 100.26 Detail of Gauguin’s Eve (1898/99) showing irregularities of the wood block to the left of Eve. The Art Institute of Chicago, 1951.5.\n\nfig. 100.2 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 26 15/16 in.). National Gallery of Art, Washington, D.C., gift of the W. Averill Harriman Foundation in memory of Marie N. Harriman, 1972.9.12.\n\nfig. 100.3 Paul Gauguin (French, 1848–1903). Photograph of to-scale 1892 preparatory drawing for Parau na te varua ino (Words of the Devil), pasted onto fol. 28R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 56.\n\nfig. 100.4 Paul Gauguin (French, 1848–1903). Words of the Devil, 1892–95. To-scale preparatory drawing for Parau na te varua ino (Words of the Devil), pricked for transfer and reworked with pastel, on perforated paper; 76.5 × 34.5 cm (30 1/16 × 13 1/16 in.). Kunstmuseum, Basel, Kupferstichcabinett.\n\nfig. 100.5 Paul Gauguin (French, 1848–1903). Tahitian Eve, 1891/93. Pen and black ink, over pen and brown ink, on cream wove paper (discolored to tan) (removed from an unidentified sketchbook); 225 × 73 mm. The Art Institute of Chicago, gift of Mrs. Potter Palmer, 1949.649R.\n\nfig. 100.6 Paul Gauguin (French, 1848–1903). Words of the Devil, 1894. Pen, brush, and india ink with charcoal border on coarse, textured watercolor paper; 15 × 9 cm (5 15/16 × 3 1/2 in.). The National Gallery of Art, Washington, D.C., the Armand Hammer Collection, 1991.217.29.\n\nfig. 100.7 Paul Gauguin (French, 1848–1903). The Nightmare, 1889/99. Traced and transferred drawing in black and ocher on wove paper; 64.2 × 48.9 cm (25 1/4 × 19 1/4 in.). J. Paul Getty Museum, Los Angeles.\n\nfig. 100.8 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1\n\nfig. 100.9 Paul Gauguin (French, 1848–1903). Spirit of the Dead Watching, 1893, p. 9 from Gauguin’s 1893 manuscript Cahier pour Aline (Notebook for Aline). Watercolor; 21.5 × 17 cm (8 1/2 × 6 12/16 in.). Bibliothèque d’Art et d’Archéologie/Fondation Jacques Doucet, Paris, inv. MS 227.\n\nfig. 100.10 Paul Gauguin (French, 1848–1903). Still Life with Flowers and Idol, 1892/93. Oil on canvas; 40.5 × 32 cm (15 15/16 × 12 9/16 in.). Kunsthaus Zurich, gift of Walter Haefner.\n\nfig. 100.11 Paul Gauguin (French, 1848–1903). Left, Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1893–94. Printed by Pola Gauguin (Danish, born France, 1883–1961), 1921. Wood-block print in black ink on grayish-ivory China paper; 205 × 355 mm (image); 268 × 430 mm (sheet). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1924.1198. Right, detail showing the tupapau.\n\nfig. 100.12 Paul Gauguin (French, 1848–1903). Left, Manao tupapau (Spirit of the Dead Watching), from L’estampe originale, 1894. Lithograph with pen and tusche, brush and tusche wash, lithographic crayon and incising in black ink on ivory wove paper (discolored to cream); 180 × 271 mm (image); 423 × 594 mm (sheet). The Art Institute of Chicago, gift of Jeffrey Shedd, 1975.1042. Right, detail of upper right corner.\n\nfig. 100.13 Paul Gauguin (French, 1848–1903). Maori Deities, 1894 (detail of Hina and Tefatu). Black crayon, pen and brown ink; 31.5 × 21 cm (12 7/16 × 8 1/4 in.). Collection Jean Bonna, Paris.\n\nfig. 100.14 Paul Gauguin (French, 1848–1903). Profile of a Tupapau and Other Spirits, 1894. Carved oak panel from a relief ensemble entitled Pape moe (Mysterious Waters); 81.5 × 62 cm (32 1/16 × 2 7/16 in.) (entire ensemble). Mr. and Mrs. Herbert D. Schimmel.\n\nfig. 100.15 Paul Gauguin (French, 1848–1903). Musique barbare (Barbaric Music), 1893/95. Brush and watercolor on silk; 12 × 21 cm (4 3/4 × 8 1/4 in.). Kupferstichkabinett, Basel.\n\nfig. 100.17 Paul Gauguin (French, 1848–1903). The Ford (The Flight), 1901. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 100.18 Paul Gauguin (French, 1848–1903). The Flight, 1901/02. Watercolor on paper; 44 × 30.5 cm (17.3 × 12 in.). Private collection.\n\nfig. 100.19 Paul Gauguin (French, 1848–1903). The Ford or Flight, 1901/02. Traced and transferred drawing in black and gray on wove paper; 53 × 42 cm (20 7/8 × 16 1/2 in.). Musée du Quai Branly—Jacques Chirac, Paris.\n\nfig. 100.20 Paul Gauguin (French, 1848–1903). The Pony, c. 1902. Gouache transfer monotype, with addition of gum arabic in blues, purples, ochers, pink, and white on laid paper; 30.5 × 55 cm (image, irregular); 33.3 × 59.6 cm (sheet, irregular). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1947.7.60.\n\nfig. 100.21 Paul Gauguin (French, 1848–1903). Eve, 1898/99, pasted onto fol. 3 of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 7.\n\nfig. 100.22 Paul Gauguin (French, 1848–1903). À quoi penses tu? Je ne sais pas (What Are You Thinking Of? I Don’t Know), from the manuscript Avant et après (Before and After), p. 103. Pen and ink on paper; 29 × 22 cm (11 7/16 × 8 5/8 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 103.\n\nfig. 100.16 Paul Gauguin (French, 1848–1903). Left, Maori Woman in the Forest/Spirit of the Dead Watching, Standing Maori Woman, 1894–95. Wood-block print in ocher and reddish brown in two separate printings from the same block on oatmeal-colored paper; 31 × 41 cm (12 3/16 × 16 1/8 in.). Musée du Quai Branly, Paris, formerly in the collection of the Musée de la France d’Outre-Mer, Paris, gift of Lucien Vollard, AF14465-22. Right, Spirit of the Dead Watching, 1894–95. Wood-block print in black ink manipulated with brush and solvent, on ivory Japanese paper laid down on cream Japanese paper; 169 × 121 mm. The Art Institute of Chicago, gift of the Print and Drawing Club, 1950.109.\n\nfig. 100.1 Verso of Gauguin’s Eve, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1951.5.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:53-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}