{
    "id": 39633230099,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39633230099",
    "title": "Cat. 101  Buddha, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140446",
    "accession": "1947.687",
    "generic_page_id": 7,
    "artwork_id": 61358,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Buddha, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper perimeter mounted on white Japanese paper; 297 × 220 mm (image); 304 × 227 mm (primary support); 405 × 329 mm (secondary support)  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.687  \nGuérin 63, Kornfeld 45 B, Druick/Zegers 30  \nFor the verso, see fig. 101.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A streaky black background is the setting for a sculptural representation of Vishnu, one of the main deities of Hinduism. Seated on a lotus flower—evidenced by Gauguin’s attempt at replicating lotus petals—with eyes closed, the god rests his right hand, palm up, in his lap and with his left assumes the bhumisparsha mudra (gesture of touching the earth). The backdrop against which Vishnu is seated is topped by a large decoration of vegetal and abstract patterns that curve upward to frame a baldachin-shaped relief showing four figures. Rather than depicting the sculpture in a fully frontal manner, Gauguin positioned it at an angle. In the larger of two semicircles that hug the upper left edge of the print, he included his initials, PG; the smaller one contains the number 1.\n\nThe title Buddha, which this image has carried for many years, is a misnomer, assigned by others after Gauguin’s death. In effect Gauguin based this image on a photograph he owned of a tenth-century statue of Vishnu seated on a lotus taken by Isidore van Kinsbergen in 1864 (fig. 101.2). Kinsbergen was commissioned by the Batavian Society of Arts and Sciences, under a directive from the Dutch East Indies government, to record extant cultural treasures remaining on the island of Java. (On a later commission for the society, Kinsbergen photographed volcanic-rock relief panels narrating the life of Buddha at Borobudur; Gauguin possessed two of the resulting photographs of this temple complex.)\n\nThe wood-block printing process reversed the orientation of the image in the photograph. Gauguin retained many of the sculpture’s elements, but he did not transfer everything verbatim into the wood-block print. He left out two of Vishnu’s four arms and simplified the various adornments he wears. Most notably, he neglected to include one of Vishnu’s main attributes, the discus (Sudarshana chakra) held in his upper right, raised hand, which is visible in the photograph. One can discern, above the statue’s head at left, a slithering creature—with raised head, elongated body, tail, and front legs—that resembles a lizard. At the right is a shape that may reflect the floral form seen at the left of the Vishnu sculpture in Kinsbergen’s photograph.\n\nGauguin’s major addition to the image is the baldachin, the tip of which seems to arch over the god’s head. At the canopy’s crown is a scene with two seated figures at the left worshipping two Polynesian deities, Hina (left) and Tefatu (right) (see fig. 101.3). Goddess of the moon and god of the earth, respectively, they are modeled on carved Marquesan cultural artifacts (see fig. 101.4). Such objects became part of an extensive lexicon of images that Gauguin transformed through his fertile imagination and incorporated into wood sculptures (see fig. 101.5 [Gray 99]), paintings (see fig. 101.6 [left, W 450]) and graphic illustrations (see fig. 101.7).\n\nA photograph of Gauguin’s mistress Tohotaua, seated on a chair and holding a fan, in the artist’s studio in Atuona, on the Marquesan island of Hiva Oa (fig. 101.8), suggests the importance to Gauguin of Kinsbergen’s photograph of Vishnu. It appears behind the young woman at the upper left, part of an ensemble of treasured reproductions that Gauguin displayed above a commode on a partition made of plated leaves. Illustrating the range of Gauguin’s interests, they include, from left to right, top to bottom, Pierre Puvis de Chavannes’s oil painting Hope (1871/72; Musée d’Orsay, Paris), Edgar Degas’s pastel Harlequin (c. 1890; Museo Nacional de Bellas Artes, Buenos Aires), the Kinsbergen albumen print, and Hans Holbein the Younger’s painting Portrait of the Artist’s Wife with the Two Elder Children (1528/29; Kunstmuseum, Basel).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Buddha is among the largest prints in the group of fifteen works that make up the Suite of Late Wood-Block Prints. Buddha shares very similar surface characteristics with the two other large prints in the group, Human Miseries (cat. 95) and Eve (cat. 100). However, Buddha and Eve are vertically oriented with the wood grain running horizontally, while in Human Miseries the grain of the wood runs vertically. When all three of the prints are placed side by side, the wood-grain-striation intervals in the trio can be aligned (although they appear in different parts of each composition) (fig. 101.9). This indicates that the wood upon which all three were carved likely derived from the same source—a plank of indigenous tropical wood that Gauguin cut down into two more or less equal sections with a maximum height of approximately 305 mm. While Eve and Buddha were cut from what appear to be halves of a thicker section of the plank cut laterally, Human Miseries appears to have been carved from an adjacent section of the plank, from which Gauguin fashioned only one block that he used for this series of prints.\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall appearance of the group. These irregularities set the prints apart from the more refined wood carved and wood engraved images of his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on the knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood block was printed in black ink. The composition was carved into the block in white-line manner whereby the gouge was used to remove wood to create positive rather than negative space so that the forms would appear white rather than black when the block was printed. The only exception to this method of carving is in the upper left where Gauguin added his initials, P / G, in relief so that when printed they appear black. The wood grain and imperfections in the wood block are very pronounced throughout the black background.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print the majority of impressions for the Suite of Late Wood-Block Prints. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was posthumously perimeter mounted along all of its edges onto a thin, white Japanese paper. Owing to the thinness of the sheet, the tone of any underlying support inevitably alters its appearance. Here, where the secondary support overlaps the primary support by 1–2 mm on all of the edges, they appear slightly darker and more opaque.\n\n297 × 220 mm (image), 304 × 227 mm (primary support); 405 × 329 (secondary support)\n\nBuddha’s form radiates from the center of the composition and is enveloped in darkness. However, it is not the Buddha himself that the artist depicts, but rather a sculpture set slightly askew. Gauguin’s carving technique reflects this distinction. He carved the central form and its decorative surround deeply into the block, while leaving a large portion of the surface of the plank uncut. In this way the sculpture would be read as a white form against a dark background. Contrast this with his depiction of Eve (cat. 100)—a dark volumetric form partially cast in shadow and read against a white background. In both, the pronounced wood grain of the plank and all of its surface irregularities are integral parts of the composition.\n\nCareful examination reveals that two impressions were pulled from the block to make this print. The first impression is primarily the lifted residue of yellowed oil and some residual black printing ink. This impression appears directly to the left of the impression printed in dark-black ink (see fig. 101.10). Given the tissue-thin weight of the paper, this double printing presents something of an enigma. It appears that the faint impression may actually be a maculature impression pulled from the block before the thicker layer of black ink was rolled onto it. Great skill and a bit of luck would have been required to lift the fragile paper from the block after printing the first impression and then shift its position and set it back down again. Gauguin reoriented the sheet 5 mm to the left and slightly down on the right and put it back on top of a more wholesomely inked block to print the second impression.\n\nThe double printing was executed in discrete areas and does not appear throughout the composition. The artist limits its presence to the sculpture of Buddha and the surrounding sculptural elements. The double printing does not appear in the decorative form above the Buddha or within the two lunettes in the upper left corner. Under ultraviolet light the oil-rich maculature impression fluoresces pale yellow (see fig. 101.11). The deliberate selectivity indicates that the artist wiped media from selected areas before printing the maculature impression.\n\nBefore entering the Art Institute’s collection the print was perimeter mounted to a sheet of very thin Japanese paper. An aperture was cut into the mount, and the print was set within it. There is 1–2 mm overlap on the verso where the secondary support is adhered to the print. The perimeter mount makes it easier to lift the sheet, although it provides no structural stability. The mount also supports small areas of loss that appear along the edges, especially in the upper right.\n\nThe artist himself adhered an additional strip of paper along the right to extend the sheet 3–5 mm to retain the printed edge of the block.\n\nThe sheet is in good condition. There is a slight undulation that is most visible along the bottom and is the result of very minimal constraint by the mount. The undulation is readily apparent when viewed in raking light.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMarcel Guérin (1873–1948), Paris, by 1927.\n\nSold by Richard H. Zinser (1884–1984), Forest Hills, New York, to the Art Institute of Chicago, 1947.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée du Luxembourg, Gauguin: Sculpteur et graveur, Jan.–Feb. 1928, cat. 89.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 177; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 196, pl. 87.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 99, pl. 31.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 234 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 30 (ill.).\n\nDallas Museum of Art, The Artist and the Camera: Degas to Picasso, Feb. 1–May 7, 2000, cat. 134; San Francisco Museum of Modern Art, Oct. 2, 1999–Jan. 4, 2000; Fundación del Museo Guggenheim, Bilbao, June 12–Sept. 10, 2000.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 63 (ill.).\n\nMusée du Luxembourg, Gauguin: Sculpteur et graveur, exh. cat. (Musée du Luxembourg, 1928), n.pag., cat. 89.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 177.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 36, cat. 196, pl. 87.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 46, cat. 99, pl. 31.\n\nZiva Amishai-Maisels, “Gauguin’s Early Tahitian Idols,” Art Bulletin 60, no. 2 (June 1978), pp. 339–40 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 430–31, 438, cat. 234 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 180–81, cat. 45 (ill.).\n\nDouglas W. Druick and Peter Zegers, “Le kampong et la pagode Gauguin à l’exposition universelle de 1889,” Gauguin: Actes du colloque Gauguin (Musée d’Orsay, 1991), pp. 121, 123, fig. 12c.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 10–11, 27, fig. 4.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 46, 54, cat. 30 (ill.).\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 231 (ill.).\n\nDorothy M. Kosinksi, The Artist and the Camera: Degas to Picasso, exh. cat. (Dallas Museum of Art/Yale University Press), pp. 124, 131 (ill.), cat. 134.\n\nJean-Yves Tréhin, Gauguin, Tahiti et la photographie (Ministère de la Culture de Polynésie Française, 2003), pp. 38, 40 (ill.).\n\nAnna Barskaya, Paul Gauguin (Grange, 2004), p. 132, fig. 101.\n\nGerda Theuns-de Boer, “The Distribution of Van Kinsbergen’s Oeuvre: Decorative Albums, Engravings, and World Exhibitions,” Isidore van Kinsbergen (1821–1905): Photo Pioneer and Theatre Maker in the Dutch East Indies (Uitgeverij Aprilis, 2005), pp. 139–40 (ill.).\n\nJacquelynn Bass, Smile of the Buddha: Eastern Philosophy and Western Art, from Monet to Today (University of California Press, 2005), p. 36 (ill.)\n\nGauguin (Parkstone International, 2010), pp. 194–95 (ill.).\n\nSuzanne Greub, ed., Gauguin: Polynesia, exh. cat. (Hirmer, 2011), pp. 314–15, fig. 312.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, upper left, printed in black ink: P / G\n\nInscribed in wood block, upper left, printed in black ink: 1\n\nCollector’s stamp lower left, in black ink: MG\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The title can be traced back at least to Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 63, although it could have been assigned to the image earlier.\n\nIn their book Isidore van Kinsbergen (1821–1905), Photo Pioneer and Theatre Maker in the Dutch East Indies (Uitgeverij Aprillis, 2005), pp. 244–45, Gerda Theuns-de Boer and Saskia Asser stated that the photograph represents Shiva. However, none of this deity’s attributes—the trident (Trishula) in particular—is seen in the photograph.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 102 and 103, and 104 and 105 for paired examples of paired extant wood blocks that originally formed one thicker block.\n\nComparison of a number of impressions (including those in the Sterling and Francine Clark Art Institute; the National Gallery of Art, Washington, D.C.; the Museum of Fine Arts, Boston; the Bibliothèque Nationale de France, Paris; and others in private hands) indicates that this block measured approximately 30.5 × 23 cm. I was not able to locate a single impression in which all of the edges of the block were clearly printed. Either the sheet of paper shifted when it was lifted from the block, transferring additional ink along the edges, or one or more of the edges had been trimmed. It is equally likely that the papers were slightly smaller than the overall size of the block at the outset.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nThe top edge of the block failed to print evenly and the left edge was trimmed. When the image is measured to the faintest marks of printing ink in the vertical direction, it measures 303 mm.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nCollector's stamp of Marcel Guérin (Lugt 1872b) appears on the recto, lower right; see Inscriptions and Distinguishing Marks. See also Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 63 (ill.).\n\nIt is not possible to ascertain how many impressions of Buddha Guérin owned at this time, but based on the 1927 Guérin catalogue L’oeuvre gravé de Gauguin, we know that Guérin owned this impression of Buddha (enumerated with the number 1), so it is likely this impression was shown at this exhibition.\n\nIt is interesting that this number was printed rather than written in pen. Perhaps as the first impression pulled, the artist decided to simply leave a single slip of wood that he could quickly remove before moving forward with additional impressions.\n\nCollector’s stamp of Marcel Guérin (Lugt 1872b) (see Provenance).\n\n</section><section id=\"figures\">Cat. 101 Buddha, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 101.10 Detail of Gauguin’s Buddha (1898/99) showing a separate impression to the left of the impression printed in dark-black ink. The Art Institute of Chicago, 1947.687.\n\nfig. 101.11 Ultraviolet-light image of Gauguin’s Buddha (1898/99) showing the yellow fluorescence of the oil-rich maculature. The Art Institute of Chicago, 1947.687.\n\nfig. 101.9 Gauguin’s Human Miseries (1898/99) (right) rotated 90 degrees and aligned with Gauguin’s Buddha (1898/99) (left) and Eve (1898/99) (center) reveals a continuous printed wood grain. This indicates that the three blocks shared a common origin. Red lines have been superimposed to aid in the visualization of the wood grain. The Art Institute of Chicago, 1947.687, 1951.5, 1947.436.\n\nfig. 101.2 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Four-Armed Shiva [actually Vishnu] Formerly Decorating the Entranceway of the Home of the Assistant-Resident of Wonosobo, Central Java, Aug. 1864. Albumen print from glass-plate negative; 34 × 29 cm (13 3/8 × 11 7/16 in.). Instituut Kern, Leiden.\n\nfig. 101.3 Detail of Gauguin’s Buddha (1898/99) showing scene of two figures (left) worshipping the gods Hina and Tefatu (right). The Art Institute of Chicago, 1947.687.\n\nfig. 101.4 Left, Marquesas Islands. Oar handle, before 1867 (detail). Wood, carved; 58.5 × 18 cm (23 × 7 in.). British Museum, London, Oc. 3938. Right, Ua Pou, Marquesas Islands. Fan handle, first half of nineteenth century (detail). Whale tooth (Physeter catodon), carved; 38.5 × 41.5 × 0.2 cm (15 3/16 × 16 5/16 × 1/16 in.). University of Pennsylvania Museum of Archeology and Anthropology, Philadelphia.\n\nfig. 101.5 Paul Gauguin (French, 1848–1903). Tii with a Shell, 1892 (detail showing side with Hina and Tefatu). Toa wood (ironwood), mother-of-pearl, and pharyngeal tooth of a parrotfish; 34.4 × 14.8 × 18.5 cm (13 9/16 × 5 13/16 × 7 5/16 in.). Musée d’Orsay, Paris, OA9540.\n\nfig. 101.6 Paul Gauguin (French, 1848–1903). Left, Vairaumati tei oa (Her Name Is Vairaumati), 1892. Oil on canvas; 91 × 68 cm (35 13/16 × 26 3/4 in.). Pushkin State Museum of Fine Arts, Moscow. Right, detail showing Hina and Tefatu.\n\nfig. 101.7 Paul Gauguin (French, 1848–1903). Hina and Tefatu, fol. 4R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Pen and ink, brush, and watercolor; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musee d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 8.\n\nfig. 101.8 Louis Grelet (Swiss, c. 1879–?). Tohotaua in Paul Gauguin’s Studio in Atuona, Hiva Oa, Marquesas Islands, 1901. Photograph.\n\nfig. 101.1 Verso of Gauguin’s Buddha, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1947.687.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:53-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}