{
    "id": 39631822394,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39631822394",
    "title": "Cat. 104.2  Change of Residence, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140441",
    "accession": "1939.322",
    "generic_page_id": 7,
    "artwork_id": 30505,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Change of Residence, from the Suite of Late Wood-Block Prints  \n1899  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in ocher ink on grayish-ivory wove paper (recto); wood-block print in black ink and oxidized linseed oil (est.) on grayish-ivory wove paper (partial offset impression of the second state) (verso); 164 × 301 mm (image); 165 × 301 mm (primary/secondary support)  \nInscribed recto, upper left, in pen and pale black ink: 21  \nThe Art Institute of Chicago, Albert H. Wolf Memorial Collection, 1939.322  \nGuérin 66, Kornfeld 54 II/II, b, Druick/Zegers 33  \nFor the verso, see fig. 104.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin paired Change of Residence with Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105) to create a frieze that is among the most detailed and technically sophisticated of the group of prints that make up the Suite of Late Wood-Block Prints (see also Descriptive Analysis and Related Works). Although he lamented the poor quality of the indigenous wood he was able to procure, the planks on which he carved this pair, derived from the same piece of wood, must have been in the best condition among the group of ten blocks. While the grain of the planks is visible in impressions pulled from both, the planks are not as coarse, nor are the irregularities in their surfaces as abundant, as those present in others used for the suite. Even so, these irregularities still set the prints in the suite apart from the more refined wood-carved and wood-engraved images that make up Gauguin’s Noa Noa Suite (cats. 51–60). He himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nBefore Gauguin proceeded to produce a second state of this wood block, he printed a handful of trial proofs, and then printed the first state in an edition of about thirty impressions on thin, translucent Japanese papers—not in the black ink that characterizes the majority of prints in the series, but rather in dark-gray or ocher inks. The production of a large number of first-state impressions in an expanded ink palette suggests that Gauguin had other aspirations for these impressions from early on in their production, and indeed, he used them in a most innovative manner by adhering second state impressions printed on translucent, diaphanous sheets of Japanese paper on top of them. Elements of the first-state impressions may be read through the second state impressions (see fig. 104.2.2).\n\nFor this print, Gauguin used the secondary support for two purposes. After using the paper to print a first-state impression in ocher ink on one side, he then turned it over and used the back of it when printing a second-state impression on a sheet of the thin diaphanous paper to provide support during printing. To do so, he first placed the thinner sheet on the inked block, and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. This technique prevented the thinner sheet from sticking to the inked block. At the same time, some ink, and the oil used to dilute it, penetrated through the thin paper onto the thick paper, resulting in the offset mirror image that we see today.\n\nThe complex layering of media here is a result of the artist’s skillful manipulation of his materials, which includes altering the consistency and intensity of his inks to suit specific purposes. Here three ink transfers took place. First, to print the uppermost second-state impression, Gauguin used black ink, to which he added linseed oil (est.) to cut its viscosity. If the ink had been too thick and viscous, the thin paper would have stuck to it and torn when he tried to lift it. Yellow ocher (est.) ink was used to print the first-state impression beneath it on the sturdy secondary support. Little can be said about the viscosity of this ink layer since the second-state impression is adhered on top of it. Under magnification the yellow tone of the ocher is much more obvious. Turning this sheet over, a partial offset impression in black ink—a mirror image of the second state—was transferred onto the paper. This impression is laden with oil that has darkened to a golden tone and struck through to the front (see fig. 104.2.3). Close study of the recto reveals the oil strike-through of the horse and areas surrounding it. Under ultraviolet light, oil strike-through from the recto of the underlying impression is quite pronounced and fluoresces bright yellow.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print a second-state impression that was then adhered, deliberately askew, to a first-state impression, which was printed on grayish-ivory wove paper. Gauguin reused a sheet of this paper that had previously been folded vertically along the left side of the composition, 49 mm in from the left edge. The paper is a machine-made paper of average thickness, used most commonly as stationery, and it is moderately sized. In printing, the ink gathered along the crease on both the front and the back to form a pronounced line between the two figures at left (fig. 104.2.4). The sheet was irregularly trimmed on all sides.\n\n164 × 301 mm (image); 165 × 301 mm (primary/secondary support)\n\nWhen Gauguin altered the block to produce the second state, he gouged away many of the more finely incised passages that appear in first-state impressions, perhaps in order to make this composition more visually consistent with the rest of the group. Broad tonal passages were replaced with linear forms—what started as much more of a tone block was reworked into a line block.\n\nThe finely incised lines in this first-state impression suggest that this particular plank of wood may not have been as soft and easily chipped by Gauguin’s tools as others in the group. His incising appeared throughout, the finest of which is in the foreground at center and in the upper right.\n\nCondition reports from 1995, 1999, and 2007 note slight undulations in the sheet.\n\nThe print is in excellent condition overall. It has been matted with Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105.2) to form a frieze. The impressions were abutted for visual continuity and Japanese paper hinges were used to secure each to the mount.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMaurice Denis (1870–1943), Paris, by 1927.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, to the Art Institute of Chicago, 1939.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 180; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nWashington D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 240 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 33 (ill.).\n\nDallas Museum of Art, The Artist and the Camera: Degas to Picasso, Feb. 1–May 7, 2000, cat. 135; San Francisco Museum of Modern Art, Oct. 2, 1999–Jan. 4, 2000; Fundación del Museo Guggenheim, Bilbao, June 12–Sept. 10, 2000 (Dallas and San Francisco only).\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, cat. 106b; Art Institute of Chicago, Feb. 17–May 13, 2007; Musee d’Orsay, Paris, as De Cézanne à Picasso: Chefs-d’oeuvre de la Galerie Vollard, June 11–Sept. 16, 2007 (New York and Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 66.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 180.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 433–34, 441, cat. 240 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 210, no. 54.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 110. Translated as Paul Gauguin (Rizzoli, 1992), n.pag., fig. 110.\n\nBernard Denvir, Paul Gauguin: The Search for Paradise, Letters from Brittany and the South Seas (Collins &amp; Brown, 1992), frontispiece ill.\n\nMichael Gibson, Paul Gauguin (Rizzoli, 1992), n.pag., fig. 110.\n\nBelinda Thomson, ed., Gauguin by Himself (Little, Brown, 1993), pp. 271, 309, fig. 213.\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 16–17, fig. 16.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 46, 54, cat. 33 (ill.).\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 233 (ill.).\n\nNaomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought of Vincent van Gogh and Paul Gauguin (Fairleigh Dickinson University Press, 1998), p. 174, fig. 387.\n\nDorothy M. Kosinski, The Artist and the Camera: Degas to Picasso, exh. cat. (Dallas Museum of Art/Yale University Press), cat. 135, pp. 124, 128 (ill.)\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 98, 111, no. 26 (ill.).\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 70, 370, cat. 106b, fig. 74.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower right, printed in black ink: Paul Gauguin / fecit\n\nSigned in wood block, lower right, printed in ocher ink: Paul Gauguin / fecit\n\nInscribed in the artist’s hand, upper left, in pen and pale-black ink: 21\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITITE OF / CHICAGO\n\nInscribed lower left, in graphite: 39.322 / 6738\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 93 and 94, 96 and 97, 100 and 101, and 102 and 103 for paired examples of extant wood blocks that originally formed one thicker block.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 209, cat. 54.\n\nAlternatively, Gauguin also printed some second-state impressions directly over first-state impressions, although here the resultant woodcuts have a less ethereal quality. See, for example, an impression in the collection of the Bibliothèque Nationale de France, Paris.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nThe estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. Iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) (cat. 53.4) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nHarriet K. Stratis, condition report, 1995; David Chandler, condition report, 1999; Barbara Korbel, condition report, 2007; all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 66.\n\n</section><section id=\"figures\">Cat. 104.2 Change of Residence, from the Suite of Late Wood-Block Prints, 1899.\n\nfig. 104.2.2 Detail of Gauguin’s Change of Residence (1899) showing the flower visible in the first-state impression underlying the second-state impression from which it was removed. The Art Institute of Chicago, 1939.322\n\nfig. 104.2.3 Detail of Gauguin’s Change of Residence (1899) showing the strike-through of oil-rich printing ink, which has resulted in an offset mirror image. The Art Institute of Chicago, 1949.932.\n\nfig. 104.2.4 Raking-light detail of Gauguin’s Change of Residence (1899) showing the vertical crease along the left edge. The Art Institute of Chicago, 1949.932.\n\nfig. 104.2.1 Verso of Gauguin’s Change of Residence, from the Suite of Late Wood-Block Prints (1899). The Art Institute of Chicago, 1939.322.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}