{
    "id": 39631259319,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39631259319",
    "title": "Cat. 104  Change of Residence, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140439",
    "accession": "2002.242",
    "generic_page_id": 7,
    "artwork_id": 159087,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Change of Residence, from the Suite of Late Wood-Block Prints  \n1899  \nFirst state of two  \nWood-block print in black ink, with touches of red and black watercolor, on cream wove paper; 162 × 305 mm (image); 165 × 305 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.242  \nGuérin 66, Kornfeld 54 I/II, a\n\nChange of Residence, from the Suite of Late Wood-Block Prints  \n1899  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in ocher ink on grayish-ivory wove paper (recto); wood-block print in black ink and oxidized linseed oil (est.) on grayish-ivory wove paper (partial offset impression of the second state) (verso); 164 × 301 mm (image); 165 × 301 mm (primary/secondary support)  \nInscribed recto, upper left, in pen and pale black ink: 21  \nThe Art Institute of Chicago, Albert H. Wolf Memorial Collection, 1939.322  \nGuérin 66, Kornfeld 54 II/II, b, Druick/Zegers 33\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nGauguin left no instructions as to how to display the prints that make up the Suite of Late Wood-Block Prints. However, the inventory drawn up after his death, on May 8, 1903, of the contents of his \"House of Pleasure\" in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nWhen put end to end, Change of Residence and Soyez amoureuses, vous serez heureuses (Love and You Will Be Happy) seem like a continuous image in which figures and animals stand in an undulating, horizontal landscape accented with trees (see fig. 104.1). Both compositions are divided into two zones by the horizon line. In the case of Change of Residence, the area below the line contains three women whose hands form the mudra position namaskara, a gesture of greeting and adoration. Also in this section are a horse and rider and several animals. Just above the line at the right, a dog acts as a transition from the earthly to the spiritual. Above that, a figure, with one arm raised, observes the activity below. The figure is juxtaposed with an intricate arabesque embellished with foliage, animal forms, and the word “Tahiti.” The lower section of Soyez amoureuses features a dog and three full-length figures. Above, beginning at the upper left, are two large, almost disembodied heads and to the right two smaller figures seen from the chest up. Echoing the circular form in Change of Residence is a cartouche containing the artist’s initials. The print’s title is incorporated into a banderole, a compositional device from medieval art favored by Gauguin (see, for example, cat. 25, Descriptive Analysis and Related Works). The banderole’s curves echo the horizon line in the opposite scene.\n\nThe imagery of this pair of wood-block prints derives from a panoply of motifs and themes that had preoccupied Gauguin from the late 1880s on. The artist drew upon a wide range of sources, including his exploration in the mid- to late 1880s of the rich holdings of Paris’s museums, most notably those of the Musée du Louvre and the Musée d’Ethnographie du Trocadéro. The artist recorded some of these experiences in the sketchbook referred to as the Album Walter (see fig. 104.28, fig. 104.32, fig. 104.37, and fig. 104.57 below). Dating from the mid- to late 1880s, the sketchbook accompanied Gauguin on his second trip to Polynesia.\n\nThe sources for this two-part, printed frieze are predominately religious in origin, both Judeo-Christian and Buddhist. Gauguin quoted from Renaissance paintings in the Louvre as well as incorporated details of reliefs from the temple complex of Borobudur, Central Java, Indonesia, of which the artist owned two photographs by Isidore van Kinsbergen (see fig. 104.2). He freely combined elements of various religions, including as well quotations of secular life. For example, in the contemporary painting The Great Buddha (fig. 104.50 [W 579]), he mixed Judeo-Christian images with references to secular art forms from Maori/New Zealand culture and bestowed on the whole a title related to Buddhism.\n\nFor these prints, the artist also drew from his early work as well the most recent, and at least one event in his own life: The birth of his son Émile prompted him to include an image of the baby in Soyez amoureuses (see fig. 105.52 below).\n\nExamining Change of Residence from left to right and from bottom to top, one begins to trace the imagery’s many sources with the three women at the left, based on the three monks in the upper register of the relief photographed by Van Kinsbergen (fig. 104.2), where they are protagonists in the story Buddha Meeting Three Monks [?] on the Road to Benares (see fig. 104.3). Squeezed in between the figure farthest to the right and the edge of the sheet is a Java mouse deer, its prototype found in the right corner of the Buddhist relief’s upper register (see fig. 104.4 and fig. 104.5). The palm trees and small, unidentifiable trees at the upper left are derived from vegetation in the upper portion of the same ancient Buddhist relief (see fig. 104.6). From the lower register, which relates the tale Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs, Gauguin borrowed the image of a mongoose ingesting a reptile (seen at the lower right in Van Kinsbergen’s photograph; see fig. 104.7 and fig. 104.8). The shape of the print’s pale ocher and white flowers derives from the relief’s small, as yet unidentified trees (fig. 104.9).\n\nThe Tahitian woman on horseback is informed by the same subject in Gauguin’s 1899 oil painting Te tiai na oe ite rata (Are You Waiting for a Letter?) (fig. 104.10 [W 587] and fig. 104.11). The figure floating above the equestrian can be identified with the Archangel Jophiel, who ordered Adam and Eve out of the Garden of Eden. This hovering figure can be found a number of times in the artist’s oeuvre. It first appears in the top-right corner of Gauguin’s 1889 polychrome woodcarving Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy) (fig. 104.12 [Gray 76]; see fig. 104.13), followed by the 1890 painting Paradise Lost atop a cloud (fig. 104.14 [W 390]; see fig. 104.13). After finishing Change of Residence, Gauguin made three additional works on the theme of the expulsion from Paradise featuring the Archangel Jophiel (fig. 104.15 [W 628], fig. 104.16 [Field 1973 45], and fig. 104.17; see fig. 104.13).\n\nThe arabesque design combining interlaced foliage, birds, rodents, and the word “Tahiti” was inspired by an equally complex motif in the aforementioned Borobudur frieze (see fig. 104.18, where one finds a black-backed swamphen (see fig. 104.19), a lesser bird of paradise (see fig. 104.20), flowers, and mongoose-like rodents. For the dog at the right, Gauguin copied the canine in his 1896 canvas Scene from Tahitian Life (fig. 104.21 [W 537], see fig. 104.22). Also derived from the same Van Kinsbergen photograph are the rodent and bird in the lower right-hand corner (see fig. 104.23). Gauguin’s intention that Change of Residence and Soyez amoureuses be understood as a printed frieze is underscored by the formal way in which he inscribed his name in Change of Residence within a simple, oval frame: Paul Gauguin / fecit.\n\nFinally, Gauguin reprised the entire composition in three traced and transferred monotypes in 1902 and 1903 (fig. 104.24 [Field 1973 95], fig. 104.25 [Field 1973 58], and fig. 104.26 [Field 1973 116]).\n\nTo identify the sources of Soyez amoureuses, the print is examined from left to right and from top to bottom. Set against a circular black form, the disembodied head, its eyes closed, at the upper left derives from one of the two thieves crucified alongside Christ in Andrea Mantegna’s 1456–59 Crucifixion (fig. 104.27) in the Musée du Louvre. A sketch of this detail, made on one of Gauguin’s forays to the museum, appears in the Album Walter (fig. 104.28; see fig. 104.29). A similar head is found in one of the redwood panels that Gauguin carved, painted, and titled Soyez mystérieuses (Be Mysterious) in 1902 as decoration for the exterior of Gauguin’s “House of Pleasure” (fig. 104.30 [Gray 132]).\n\nFor the adjacent head, Gauguin turned to Eugène Delacroix’s 1822 Barque of Dante (fig. 104.31), quoting the nude woman partially submerged in the water at the right who clings desperately to the vessel’s railing. Gauguin recorded this fragment in the Album Walter (fig. 104.32; see fig. 104.33). He later inserted the motif into an entirely different, happier context—including a flower at her ear—in yet another carved and painted redwood panel for the House of Pleasure that he called Soyez amoureuses et vous serez heureuses (Love, and You Will Be Happy) (fig. 104.34 [Gray 132]). Gauguin’s frequent use of the same title, such as Soyez amoureuses vous serez heureuses, for a variety of works in a number of media does not always indicate that he was working with similar subject matter. A case in point is a watercolor, done around 1894 (fig. 104.35), shaped like a shade (abat-jour) and featuring “soyez amoureuses vous serez heureuses” inscribed across the top. Including a seminude Tahitian woman in a mountainous landscape with a plaited flower basket at the upper right, the watercolor bears no relationship to the figures and motifs of the print under discussion here.\n\nFor the mourning female wearing a headdress and kerchief and clasping her hands in anguish in the top center of the woodblock print, Gauguin again turned to the art of Delacroix, this time to the head of a woman at the top center of the group surrounding Christ in The Lamentation of 1857 (fig. 104.36). His sketch of Delacroix’s mourning woman appears as well in the Album Walter (fig. 104.37). He had already used the same source for a figure in his 1888 painting Arlésiennes (Mistral) (fig. 104.38 [W 300, W 2002 329]; see fig. 104.39). The head of the mourning woman occurs again in an 1899 headpiece for Gauguin’s short-lived satirical rag Le sourire (The Smile) (fig. 104.40 [Kornfeld 58]) and again in the above-mentioned carved panel for the House of Pleasure (fig. 104.41).\n\nGauguin derived the final figure in this quartet from that of Saint John in Andrea Solario’s 1503 Crucifixion (fig. 104.42), also in the Musée du Louvre, in which the apostle kneels behind Mary, comforting the mother of Jesus with his right hand on her left shoulder while the Magdalen supports her. A sketch of this particular detail is found in the Album Walter (fig. 104.37, fig. 104.43). Saint John’s head appears in the above-mentioned masthead for Le sourire (fig. 104.40), as well as in the painted and carved redwood panel for the House of Pleasure (fig. 104.34 and fig. 104.44).\n\nExtending from the right edge to roughly two-thirds of the way across the composition is a wall of tightly plaited leaves lashed to bamboo posts that serves as a backdrop for the three middle figures as well as the top register’s fifth element, a bird. Similar avians can be found at the far left bottom corner of two oil compositions Gauguin had executed in 1897: Vairumati (fig. 104.45 [W 59]) and the monumental D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?) (fig. 104.46 [W 561]; see fig. 104.47). The same bird features in the center of another print in the suite to which the two works under discussion here belong—Plate with the Head of a Horned Devil—in which the bird has captured a lizard (fig. 104.48 [Kornfeld 48]]).\n\nIn contrast to the four heads in the top register, which reference events related in the New Testament and in Dante’s Inferno, the motifs decorating the cartouche and the forms emanating from it to the right derive from designs incorporating birds and rodents found in the Van Kinsbergen photographs of Buddhist reliefs of Borobudur (see fig. 104.49). Below and to the right of the cartouche is a dog and suckling puppies. A similar group is found in the lower right corner of the 1899 painting The Great Buddha (fig. 104.50 [W 579]; see fig. 104.51).\n\nA unique figure in the context of the visual sources inserted into this cornucopia of religious and literary references is a baby (fig. 104.52)—the son of Gauguin and his mistress, Pahura, who was born on April 19, 1899, and named Émile Marea a Tai Gauguin (he died in 1980). Throughout his career, Gauguin portrayed children, his own as well as others, with insight and affection (see fig. 104.53, fig. 104.54).\n\nAs mentioned above, Gauguin explored the ethnographic collections in the Musée du Trocadéro. Among the items he sketched in the Album Walter is a mummy found in the North Andes (see fig. 104.55, fig. 104.56, and fig. 104.57). The huddled figure with arms supporting its head to the right of Émile is based on these sketches (see fig. 104.58). The Peruvian mummy informed the anguished poses of figures in a number of works from the late 1880s dealing with the theme of life and death, in a variety of mediums, including oil, pastel, and pen and ink (see fig. 104.46, fig. 104.59 [W 333], fig. 104.60 [W 335], and fig. 104.61).\n\nThe seated nude at the far right, her arms raised and hands clasped in prayer, was influenced very likely by a photographic reproduction Gauguin obtained of a large, late-fifteenth-century tapestry in the Cathedral of Saint-Maurice in Angers. Below the three crosses are the three Marys, including, at the right, the figure of the elegantly dressed and caped Magdalen, which served as the model for the nude in the print (fig. 104.62 and fig. 104.63).\n\nToward the end of his life, after completing his 1902 manuscript L’esprit moderne et la catholicisme (Catholicism and the Modern Mind), in which he contemplated the meaning of religion in contemporary life, Gauguin pasted a black-and-ocher impression of Soyez amoureuses vous serez heureuses on the inside front cover of the manuscript (fig. 104.64).  \nPeter Zegers\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé a Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” in Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\nThe Java mouse deer is known in Malayo-Indonesian folktales as Kantjil, a trickster. Kantjil has been described as “a symbol of cool intelligence to be emulated and appreciated by those who would overcome danger, difficulty, or impending chaos by the resourceful use of wit.” Philip Frick Mckean, The Mouse-deer (Kantjil) in Malayo-Indonesian Folklore: Alternative Analyses and the Significance of a Trickster Figure in South-East Asia, https://nirc.nanzan-u.ac.jp/nfile/979, accessed May 19, 2015.\n\nThe text, in Gauguin’s hand, on page 107 of Avant et après (Before and After) reads: “Sketches of all sorts, random ventures of my pen and my imagination, stray fancies. But this is not an illustration. Why should it be an illustration? Haven’t you photographs? But this is not serious. You are mistaken; it is serious as possible; all that remains is execution. The instruments come afterwards.”\n\nFor the iconographic program of this printed frieze and other wood-block prints in the Suite of Late Wood-Block Prints, see Richard Field, “Gauguin’s Woodcuts Some Sources and Meanings,” in Gauguin and Exotic Art, exh. cat. (University Museum, University of Pennsylvania, 1969), [pp. 24–32]; and Field, “Reflections on Gauguin’s Woodcut Soyez amoureuses,” Print Quarterly 28, no. 4 (Dec. 2011), pp. 432–35.\n\n</section><section id=\"figures\">Top, Change of Residence, 1899 (cat. 104.1). Bottom, Change of Residence, 1899 (cat. 104.2).\n\nfig. 104.1 Paul Gauguin (French, 1848–1903). Frieze composed of two plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Change of Residence and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy). The Art Institute of Chicago, 2002.242, 1955.1062.\n\nfig. 104.2 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register); Buddha Meeting Three Monks [?] on the Benares Road (upper register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 104.3 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Buddha Meeting Three Monks [?] on the Road to Benares, 1873 (detail showing three monks). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail of Gauguin’s Change of Residence (1899) showing three monks. The Art Institute of Chicago, 2002.242.\n\nfig. 104.4 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Buddha Meeting Three Monks [?] on the Road to Benares, 1873 (detail showing mouse deer). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.) Instituut Kern, Leiden. Right, detail of Gauguin’s Change of Residence (1899) showing a mouse deer. The Art Institute of Chicago, 2002.242.\n\nfig. 104.5 Java mouse deer (Tragulus javanicus).\n\nfig. 104.6 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs, 1873 (detail showing foliage). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail of Gauguin’s Change of Residence (1899) showing foliage. The Art Institute of Chicago, 2002.242.\n\nfig. 104.7 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs, 1873 (detail showing mongoose). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail of Gauguin’s Change of Residence (1899) showing mongoose. The Art Institute of Chicago, 2002.242.\n\nfig. 104.8 Javan mongoose (Herpestes javanicus).\n\nfig. 104.9 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs, 1873 (detail showing trees). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail of Gauguin’s Change of Residence (1899) showing trees. The Art Institute of Chicago, 2002.242.\n\nfig. 104.10 Paul Gauguin (French, 1848–1903). Te tiai na oe ite rata (Are You Waiting for a Letter?), 1899. Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Private collection.\n\nfig. 104.11 Left, Paul Gauguin (French, 1848–1903). Te tiai na oe ite rata (Are You Waiting for a Letter?), 1899 (detail showing woman on a horse). Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). Private collection. Right, detail of Gauguin’s Change of Residence (1899) showing a woman on a horse. The Art Institute of Chicago, 2002.242.\n\nfig. 104.12 Paul Gauguin (French, 1848–1903). Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy), 1889. Carved and painted linden wood; 95 × 72 × 6.4 cm (37 3/8 × 28 5/16 × 2 1/2 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund, 57.582.\n\nfig. 104.13 Details showing the floating angel. Clockwise, from the top: Gauguin’s Change of Residence (1899). The Art Institute of Chicago, 1939.322. Gauguin. Paradise Lost, 1890. Oil on canvas; 46 × 55 cm (18 1/8 × 21 11/16 in.).Yale University Art Gallery, New Haven, gift of Mr. and Mrs. Benjamin E. Bensinger, B.A. 1928, 1971.114. Gauguin. Adam and Eve, c. 1902. Traced and transferred monotype on paper; dimensions unknown. Location unknown. From Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), no. 45. Gauguin. Adam and Eve, 1902. Oil on canvas; 59 × 38 cm (23 1/4 × 15 in.). Ordrupgaard Collection, Charlottenlund. Paul Gauguin (French, 1848–1903). Soyez amoureuse vous serez heureuses (Be in Love and You Will Be Happy), 1889. Carved and painted linden wood; 95 × 72 × 6.4 cm (37 3/8 × 28 5/16 × 2 1/2 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund, 57.582.\n\nfig. 104.15 Paul Gauguin (French, 1848–1903). Adam and Eve, 1902. Oil on canvas; 59 × 38 cm (23 1/4 × 15 in.). Ordrupgaard Collection, Charlottenlund.\n\nfig. 104.16 Adam and Eve, c. 1902. Traced and transferred monotype on paper; dimensions unknown. Location unknown. From Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), no. 45.\n\nfig. 104.17 Paul Gauguin (French, 1848–1903). Adam and Eve, 1902, p. 127 from the manuscript Avant et après (Before and After), 1903. Pen and ink on paper; 21.6 × 30.3 cm (8 1/2 × 12 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 127.\n\nfig. 104.18 Left, center, bottom right, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Buddha Meeting Three Monks [?] on the Road to Benares, 1873 (details showing an arabesque with a black-blacked swamphen, a lesser bird-of-paradise, flowers, and rodents). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Top right, detail of Gauguin’s Change of Residence (1899). The Art Institute of Chicago, 2002.242.\n\nfig. 104.19 Black-backed swamphen (Porphyrio indicus).\n\nfig. 104.20 Lesser bird of paradise (Paradisaea minor).\n\nfig. 104.21 Paul Gauguin (French, 1848–1903). Scene from Tahitian Life, 1896. Oil on canvas; 89 × 124 cm (35 × 48 13/16 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 104.22 Paul Gauguin (French, 1848–1903). Left, Scene from Tahitian Life, 1896 (detail showing dog). Oil on canvas; 89 × 124 cm (35 × 48 13/16 in.). State Hermitage Museum, Saint Petersburg. Right, detail of Gauguin’s Change of Residence (1899) showing a dog. The Art Institute of Chicago, 2002.242.\n\nfig. 104.23 Left, detail of Gauguin’s Change of Residence (1899) showing a rodent and bird. The Art Institute of Chicago, 2002.242. Right, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Buddha Meeting Three Monks [?] on the Road to Benares, 1873 (detail showing rodent and bird). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 104.24 Paul Gauguin (French, 1848–1903). Change of Residence, 1902. Transfer drawing in black and olive on paper; 37.9 × 54.9 cm (14 15/16 × 21 5/8 in.). Private collection.\n\nfig. 104.25 Paul Gauguin (French, 1848–1903). Change of Residence, 1901/02. Transfer drawing in black on wove paper; 14 × 21.7 cm (5 1/2 × 8 9/16 in.). The Museum of Modern Art, New York, The Sue and Edgar Wachenheim III Endowment, inv. no. 719.2012.\n\nfig. 104.26 Paul Gauguin (French, 1848–1903). Changement de residence (Change of Residence), p. 173 from the manuscript Avant et après (Before and After), 1903. Transfer drawing on paper; 16.9 × 22.1 cm (6 5/8 × 8 3/4 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 173.\n\nfig. 104.27 Andrea Mantegna (Italian, 1430/31–1506). The Crucifixion, predella panel from the San Zeno Altarpiece, 1456–59. Tempera and gold on wood; 76 × 96 cm (29 15/16 × 98 1/2 in.). Musée du Louvre, Paris, inv. 368.\n\nfig. 104.28 Paul Gauguin (French, 1848–1903). Figures on cross and legs after Andrea Mantegna’s The Crucifixion, fol. 52R from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 91.\n\nfig. 104.29 Left, Andrea Mantegna (Italian, 1430/31–1506). The Crucifixion, predella panel from the San Zeno Altarpiece, 1456–59 (detail of the thief at right). Tempera and gold on wood; 76 × 96 cm (29 15/16 × 98 ½ in.). Musée du Louvre, Paris, inv. 368. Center, Paul Gauguin (French, 1848–1903). Figures on cross and legs after Andrea Mantegna’s Crucifixion, fol. 52R from the Album Walter, late 1880s (detail). Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 91. Right, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.14 Paul Gauguin (French, 1848–1903). Paradise Lost, 1890. Oil on canvas; 46 × 55 cm (18 1/8 × 21 11/16 in.). Yale University Art Gallery, New Haven, gift of Mr. and Mrs. Benjamin E. Bensinger, B.A. 1928, 1971.114.\n\nfig. 104.30 Paul Gauguin (French, 1848–1903). Left, Soyez mystérieuses (Be Mysterious), 1902. Redwood, carved and polychromed, from the exterior of the House of Pleasure; 32 × 153 × 3 cm (12 1/2 × 60 1/4 × 1 1/4 in.). Musée d’Orsay, Paris, RF 4290. Right, detail.\n\nfig. 104.31 Eugène Delacroix (French, 1798–1863). The Barque of Dante, 1822. Oil on canvas; 18.9 × 24.1 cm (7 7/16 × 9 1/2 in.). Musée du Louvre, Paris, inv. 3820.\n\nfig. 104.32 Paul Gauguin (French, 1848–1903). Figures after Eugène Delacroix’s The Barque of Dante, fol. 46V from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 1/2 in.). Musée d’Orsay, Paris, RF 30569, 80.\n\nfig. 104.33 Left, Eugène Delacroix (French, 1798–1863). The Barque of Dante, 1822 (detail). Oil on canvas; 18.9 × 24.1 cm (7 7/16 × 9 1/2 in.). Musée du Louvre, Paris, inv. 3820. Center, Paul Gauguin (French, 1848–1903). Figures after Eugène Delacroix’s The Barque of Dante, fol. 46V from the Album Walter, late 1880s (detail). Graphite on paper; 15.3 × 9.4 cm (6 × 3 1/2 in.). Musée d’Orsay, Paris, RF 30569, 80. Right, detail from Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.34 Paul Gauguin (French, 1848–1903). Left, Soyez amoureuses et vous serez heureuses (Love, and You Will Be Happy), 1902. Redwood, carved and polychromed; 45 × 205 × 2.2 cm (17 3/4 × 80 13/16 × 7/8 in.). Musée d’Orsay, Paris, RF 2720.\n\nfig. 104.35 Paul Gauguin (French, 1848–1903). Soyez amoureuses vous serez heureuses (Love, and You Will Be Happy), 1894. Watercolor and colored chalk on paper; 14 × 25.7 cm (5 1/2 × 10 1/8 in.). Private collection. Bridgeman Images.\n\nfig. 104.36 Eugène Delacroix (French, 1798–1863). The Lamentation, 1857. Oil on canvas; 37.5 × 45.5 cm (14 3/4 × 17 15/16 in.). Staatliche Kunsthalle, Karlsruhe.\n\nfig. 104.37 Paul Gauguin (French, 1848–1903). Figures with upturned heads after Andrea Solario’s The Crucifixion and figures from Eugène Delacroix’s Shipwreck of Don Juan, fol. 47V from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 82.\n\nfig. 104.38 Paul Gauguin (French, 1848–1903). Arlésiennes (Mistral), 1888. Oil on jute canvas; 73 × 92 cm (28 3/4 × 36 3/16 in.). The Art Institute of Chicago, Mr. and Mrs. Lewis L. Coburn Memorial Collection, 1934.391.\n\nfig. 104.39 Top left, Eugène Delacroix (French, 1798–1863). The Lamentation, 1857. Oil on canvas; 37.5 × 45.5 cm (14 3/4 × 17 15/16 in.). Staatliche Kunsthalle, Karlsruhe. Paul Gauguin (French, 1848–1903). Top center, Paul Gauguin (French, 1848–1903). Figures with upturned heads after Andrea Solario’s The Crucifixion and figures from Eugène Delacroix’s Shipwreck of Don Juan, fol. 47V from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 82. Top right, detail from Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932. Bottom, Arlésiennes (Mistral), 1888. Oil on jute canvas; 73 × 92 cm (28 3/4 × 36 3/16 in.). The Art Institute of Chicago, Mr. and Mrs. Lewis L. Coburn Memorial Collection, 1934.391.\n\nfig. 104.40 Paul Gauguin (French, 1848–1903). Headpiece for Le sourire (The Smile), Nov. 1899. Wood-block print in black on paper; block/image, 9 × 18.6 cm (3 9/16 × 7 5/16 in.) (image); 11 × 19.8 cm (4 5/16 × 7 13/16 in.) (sheet); 13 × 21.8 cm (5 1/8 × 8 9/16 in.) (mount). Museum of Fine Arts, Boston, William E. Nickerson Fund, no. 2.\n\nfig. 104.41 Paul Gauguin (French, 1848–1903). Soyez amoureuses et vous serez heureuses (Love, and You Will Be Happy), 1902 (detail). Redwood, carved and polychromed; 45 × 205 × 2.2 cm (17 3/4 × 80 13/16 × 7/8 in.). Musée d’Orsay, Paris, RF 2720.\n\nfig. 104.42 Andrea Solario (Italian, 1470/74–1514). The Crucifixion, 1503. Tempera and oil on panel; 111 × 77 cm (43 3/4 × 30 3/16 in.). Musée du Louvre, Paris, inv. 61.\n\nfig. 104.45 Paul Gauguin (French, 1848–1903). Vairumati, 1897. Oil on canvas; 74 × 94 cm (29 1/8 × 37 in.). Musée d’Orsay, Paris, RF 1959 5.\n\nfig. 104.46 Paul Gauguin (French, 1848–1903). D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?), 1897–98. Oil on canvas; 139.1 × 374.6 cm (54 3/4 × 147 1/2 in.). Museum of Fine Arts, Boston, Tompkins Collection.\n\nfig. 104.47 Left, Paul Gauguin (French, 1848–1903). D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?), 1897–98 (detail). Oil on canvas; 139.1 × 374.6 cm (54 3/4 × 147 1/2 in.). Museum of Fine Arts, Boston, Tompkins Collection. Center, Vairumati, 1897. Oil on canvas; 74 × 94 cm (29 1/8 × 37 in.). Musée d’Orsay, Paris, RF 1959 5. Left, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.48 Paul Gauguin (French, 1848–1903). Left, Plate with the Head of a Horned Devil, 1899. Wood-block print in black over pale yellow ocher, on thin ivory Japanese paper, partially laid down on two-ply mat board; 154 × 295 mm (image); 192 × 299 mm (sheet); 192 × 299 mm (secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1945.95. Right, detail showing a bird and lizard.\n\nfig. 104.49 Left, center, and lower right, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register); Buddha Meeting Three Monks [?] on the Benares Road (upper register), 1873, details of arabesques with interlaced birds and flowers and rodents. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Top right, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.50 Paul Gauguin (French, 1848–1903). The Great Buddha, 1899. Oil on canvas; 134 × 95 cm (52 3/4 × 37 3/8 in.). Pushkin State Museum of Fine Arts, Moscow, Ж-3368.\n\nfig. 104.51 Left, Paul Gauguin (French, 1848–1903). The Great Buddha, 1899 (detail). Oil on canvas; 134 × 95 cm (52 3/4 × 37 3/8 in.). Pushkin State Museum of Fine Arts, Moscow, Ж-3368. Right, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.52 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing the artist’s son Émile Marea a Tai Gauguin (1899–1980). The Art Institute of Chicago, 1949.932.\n\nfig. 104.53 Paul Gauguin (French, 1848–1903). Left, Children and Animals; right, Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water’s Edge, pp. 61R–62V from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Right, graphite and watercolor on cream wove paper, discolored to tan; each, 10.8 × 16.7 cm (4 1/4 × 6 9/16 in.). Left, location unknown; right, the Art Institute of Chicago, gift of Edward McCormick Blair, 2002.229V. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 60V–61R.\n\nfig. 104.54 Paul Gauguin (French, 1848–1903). Jean René Gauguin, 1881. Black fabricated chalk, red chalk, brush and brown wash, with pen and brown ink, on cream wove paper, with later additions in graphite; 119 × 122 mm. The Art Institute of Chicago, H. Karl and Nancy von Maltitz Endowment, 1990.63.\n\nfig. 104.55 View of the American galleries at the Musée d’Ethnographie du Trocadéro, Paris, c. 1888, showing mummified human remains from Peru in the showcase at the front left. Musee de l’Homme, Paris.\n\nfig. 104.56 Paul Gauguin (French, 1848–1903). Sketches of mummified remains and other Central and South American artifacts at the Musée d’Ethnographie du Trocadéro, fol. 64V from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d'Orsay, Paris, RF 30569, 116.\n\nfig. 104.57 Paul Gauguin (French, 1848–1903). Peruvian Mummy, fol. 65R from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 117.\n\nfig. 104.58 Paul Gauguin (French, 1848–1903). Left, Peruvian Mummy, fol. 65R from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 117. Right, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.59 Paul Gauguin (French, 1848–1903). Breton Eve, 1889. Watercolor and pastel on paper; 33.7 × 31.1 cm (13 1/4 × 12 1/4 in.). McNay Art Museum, San Antonio, bequest of Marion Koogler McNay, 1950.45.\n\nfig. 104.60 Paul Gauguin (French, 1848–1903). Life and Death, 1889. Oil on canvas; 74 × 92 cm (29 1/8 × 36 1/4 in.). Mohamed Mahmoud Khalil Museum, Giza.\n\nfig. 104.61 Paul Gauguin (French, 1848–1903). Documents Tahiti: 1891, 1892, 1893, front cover, 1891–93. Tapa portfolio cover embellished with a photomechanical reproduction of the 1889 pen-and-ink and sepia wash drawing At the Black Rocks; 25 × 30.5 cm (9 7/8 × 12 1/18 in.) (approx.). Location unknown.\n\nfig. 104.62 Belgian or French? Left, The Crucifixion, late fifteenth century. Tapestry; 391 × 736 cm (153 15/16 × 289 3/4 in.). Treasury, Cathedral of Saint-Maurice, Angers, Château d’Angers, Angers. Right, detail.\n\nfig. 104.63 Left, The Crucifixion, late fifteenth century (detail). Tapestry; 391 × 736 cm (153 15/16 × 289 3/4 in.). Treasury, Cathedral of Saint-Maurice, Angers, Château d’Angers, Angers. Right, detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.64 Paul Gauguin (French, 1848–1903). Soyez amoureuses vous serez heureuses (Love, and You Will Be Happy), 1899. Wood-block print in black on Japanese paper, laid down over impression of a first state in ocher on cream wove paper glued to the inside front cover of Gauguin’s L’esprit moderne et la catholicisme (Catholicism and the Modern Mind), written 1897–98, transcribed in this form 1902; 32.1 × 17.9 cm (12 5/8 × 7 in.). Saint Louis Art Museum, gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948.\n\nfig. 104.43 Left, Andrea Solario (Italian, 1470/74–1514). The Crucifixion, 1503. Tempera and oil on panel; 111 × 77 cm (43 3/4 × 30 3/16 in.). Musée du Louvre, Paris, inv. 61. Center, Paul Gauguin (French, 1848–1903). Figures with upturned heads after Andrea Solario’s The Crucifixion and figures from Eugène Delacroix’s Shipwreck of Don Juan, fol. 47V from the Album Walter, late 1880s (detail). Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d’Orsay, Paris, RF 30569, 82. Right, detail from Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 1949.932.\n\nfig. 104.44 Paul Gauguin (French, 1848–1903). Soyez amoureuses et vous serez heureuses (Love, and You Will Be Happy), 1902 (detail of Saint John). Redwood, carved and polychromed; 45 × 205 × 2.2 cm (17 3/4 × 80 13/16 × 7/8 in.). Musée d’Orsay, Paris, RF 2720.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}