{
    "id": 39633793188,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39633793188",
    "title": "Cat. 95  Human Miseries, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140448",
    "accession": "1947.436",
    "generic_page_id": 7,
    "artwork_id": 60636,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Human Miseries, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin ivory Japanese paper, laid down on white Japanese paper; 193 × 298 mm (image); 227 × 304 mm (primary support); 227 × 304 mm (secondary support)  \nInscribed recto, lower left, in black pencil: No 16  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1947.436  \nGuérin 69, Kornfeld 49  \nFor the verso, see fig. 95.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as Au roches noires (At the Black Rocks) (cat. 91).\n\nThis is one of three in the Suite of Late Wood-Block Prints that depict pastoral scenes set in Brittany and Provence. The other two are Wayside Shrine in Brittany (cat. 93) and The Ox Cart (cat. 94). They can stand on their own, but, when placed end to end in the following order—Wayside Shrine in Brittany (left), The Ox Cart (middle), Human Miseries (right)—they can be read as a frieze-like arrangement (see fig. 95.2). Gauguin left no instructions as to how to display the prints that make up the Suite of Late Wood-Block Prints. However, the inventory drawn up after his death, on May 8, 1903, of the contents of his “House of Pleasure” in Atuona, on the Marquesan island of Hiva Oa, lists “45 wood-block prints [gravures] pasted down the length of the partition walls.” Gauguin seems to have used three sets of this suite of prints to embellish his living quarters, employing a time-honored principle of interior decoration: the repetition of motifs, as exemplified by the frequent use of repeats in illustrated wallpaper borders.\n\nA woman sits in a bucolic setting, framed to the left and right by tree trunks, above by a canopy of flowering or fruited branches, and below by a ground line. To the lower left is a vine with two heart-shaped leaves under which Gauguin carved his initials, PG, and wrote, in graphite, “no. 16.” Above, two women, dressed in traditional Breton costumes and bending forward from the waist, are engaged in fieldwork. The figure in the foreground leans her elbows on her knees, cupping her face with her hands. She seems to be absorbed in deep thought or melancholy.\n\nThe seated woman derives from a painting Gauguin executed in Arles in November 1888, The Wine Harvest (Human Misery) (fig. 95.3 [W 304, W 2002 317]). He provided a sketch of this work in a letter to Émile Bernard, saying, “It’s a painting of some vineyards I saw at Arles. I also put in a few Breton women—who cares about exactitude. It’s the best oil I have done this year” (fig. 95.4).\n\nThe inspiration for the despondent woman in the painting is a Peruvian mummy on display at the Musée d’Ethographie du Trocadéro, Paris (fig. 95.5, fig. 95.6, and fig. 95.7), which Gauguin visited sometime between his return from Martinique in November 1887 and his departure from Paris for Pont-Aven in early 1888. Sketches of the mummy appear in the artist’s Album Walter (fig. 95.7 and fig. 95.8), today in the Musée du Louvre, Paris. Gauguin’s sorrowful female also recalls Albrecht Dürer’s iconic engraving Melancholia I (fig. 95.9).\n\nGauguin’s fascination with this figure manifests itself in the many iterations of her, in a variety of settings and media, that followed his Arles painting. They begin with a zincograph in his 1889 Volpini Suite (fig. 95.10 [cat. 21]), in which she is depicted hunched over and sitting on a stone boundary wall that surrounds a field. Just behind her are the head and torso of a young man, whose presence she seems not to acknowledge. Gauguin heightened and embellished another impression of this zincograph with gouache (fig. 95.11). Unlike the scene in the late wood-block print, where the laborers reflect the artist’s experience in Provence, here the setting is clearly rural Brittany. In a pen-and-ink drawing from 1889 (fig. 95.12), heightened with watercolor, on tracing paper, Gauguin stripped the figure down to her head, hands, and upper torso and reduced the other details to what looks like a grain stack, behind which rises a black form.\n\nThe woman, seated and wearing the same kind of ample work shirt seen in the 1888 oil painting, appears again in the 1894 oil painting Village Drama (fig. 95.13 [W 523]). Gauguin populated this composition with many details of a Breton town, as well as with figures, including a man with his dog who approaches the pensive woman, all of which signals a more complicated, if elusive, narrative.\n\nGauguin included the motif in a series of wood-block prints related to the theme of life and death entitled At the Black Rocks (fig. 95.14 [cat. 51]). Here, the woman is nude, a fleshier version of the skeletal Peruvian mummy that so fascinated the artist.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Among the largest prints in the Suite of Late Wood-Block Prints, Human Miseries shares very similar surface characteristics with the two other large prints in the group, Buddha (cat. 101) and Eve (cat. 100). The latter are vertically oriented with the wood grain running horizontally; in Human Miseries, however, it appears that, while the composition has a horizontal orientation, the grain of the wood runs vertically. When the prints are placed side by side, the wood-grain-striation intervals in the trio can be aligned (although they appear in different parts of each composition). This indicates that the wood upon which all three were carved likely derived from the same source—a plank of indigenous tropical wood that Gauguin cut down into two more or less equal sections with a maximum height of approximately 305 mm. While Eve and Buddha were cut from what appear to be halves of a thicker section of the plank cut laterally, Human Miseries appears to have been carved from an adjacent section of the plank, from which Gauguin fashioned only one block that he used for this series of prints (fig. 95.15).\n\nGauguin lamented the poor quality of the indigenous wood he was able to procure, yet the pronounced textures of wood grain and knots that printed along with his carved imagery are integral to the overall aesthetic appearance of the group. These irregularities set the prints apart from the more refined wood-carved and wood-engraved images of his Noa Noa Suite. The works in the Suite of Late Wood-Block Prints are wood-block prints in the true sense of the word: cut crudely into wood that was sawn, planed, and sanded to create work surfaces. These were far too prone to splintering to be incised with the tip of a needle, so the artist relied solely on a knife, drawing on his skill as a sculptor of wood in the round. Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.”\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe wood-block print is printed in black ink that was unevenly distributed across the block. The viscosity of the ink is quite low. It sinks into the interstices of the paper fibers in the darkest passages, and under magnification, golden yellow haloing from the oil (est.) medium used to obtain the desired consistency is visible throughout.\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata fibers (est.) and minimal sizing to print the majority of impressions in the suite. The diaphanous sheets are translucent, extraordinarily fragile, and easily damaged. In this impression, the tissue-thin sheet was posthumously laid down on white Japanese paper. Owing to the thinness of the sheet, the tone of any underlying support always informs its appearance. Here, the white secondary support provides a tone brighter than the original.\n\n193 × 298 mm (image); 227 × 304 mm (primary support); 227 × 304 mm (secondary support)\n\nGauguin chose to work the block for Human Miseries literally against the grain. Careful examination of this impression reveals that gouge marks clearly run in the horizontal direction along the left side, where they abut the uncarved border and cross the wood grain (fig. 95.16). The indigenous wood clearly lent itself to carving with ease even against the grain under the pressure of sharpened gouges. A great deal of fine incising, similar to that found in Eve, is seen in the seated figure’s upraised arms and hands, in the hunched figures and landscape of the middle ground, and in the tree that borders the vignette on the right. The surface flaws that characterize both works are here better integrated into the composition. In both, they appear as irregular, rounded islands of ink, encircled by uninked areas that conform to high and low points in the wood block. These are most obvious in the seated figure’s skirt and in the outcropping of rock to Eve’s left. In Human Miseries, however, Gauguin took his knife and gouged small rounded forms into the landscape in the middle ground and background left of center that enliven the composition while detracting from the very obvious flaws caused by imperfections in the block.\n\nThere is no documentation in the conservation files. At some point the print was mounted to a sheet of white Japanese paper that is unlike any that would have been available to Gauguin. During the mounting process, a crease formed along the bottom, and the lower left corner was misaligned.\n\nThe print is in good condition overall. There are losses in the upper right and left corners. Minute, golden-yellow spots are visible along the bottom edge below the impression.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMarcel Guérin (1873–1948), Paris, by 1927.\n\nSold by Kleemann Galleries, New York, to the Art Institute of Chicago, Oct. 21, 1947.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 183; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, 1988 cat. 244 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravée Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 69 (ill.).\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 183.\n\nArt Institute of Chicago, Gauguin Prints (Art Institute of Chicago, 1959), n.pag. (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 434, 443, cat. 244 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 192–93, cat. 49 (ill.).\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin, Madison, 1993), pp. 19–20, fig. 20.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 235 (ill.).\n\nAnna Barskaya, Paul Gauguin (Grange, 2004), p. 58, fig. 42.\n\nGauguin (Parkstone International, 2010), pp. 214–15 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, lower left, printed in black ink: P G\n\nInscribed in the artist’s hand, lower left, in black pencil: No 16\n\nCollector’s stamp lower left, in black ink: MG\n\nInscribed lower left, in graphite: 0295\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\n“45 gravures collées le long des cloisons,” in “Procès-verbal d’inventaire des meubles, meubles et objets de toute nature appartenent au sier Gauguin, Paul, Henri, Eugène, artiste peintre, décédé à Atuona, île Hiva-oa (Marquises), le 8 Mai 1903,” in Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), p. 696.\n\n“C’est un effet de vignes que j’ai vue a Arles. J’y ai mis des Bretonnes—Tant pis pour l’exactitude.” Gauguin to Émile Bernard, second week of Nov. 1888, in Victor Merlhès, ed., Correspondance de Paul Gauguin: Documents; Témoignages, vol. 1, 1873–88 (Fondation Singer-Polignac, 1984), pp. 275–76, no. 179. For more on the painting Human Miseries, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions to the text by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum, Amsterdam/Thames &amp; Hudson, 2001), pp. 190–95.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, under cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarcel Guérin’s collector stamp (Lugt 1872b) appears on the recto; see Inscriptions and Distinguishing Marks. See also Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 69 (ill.).\n\nKleemann Galleries, New York, invoice no. 7841, Oct. 21, 1947, order no. 4982, item K3295, Miseres Humaines.\n\nCollector’s stamp of Marcel Guérin (Lugt 1872b) (see Provenance).\n\n</section><section id=\"figures\">Cat. 95 Human Miseries, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 95.15 Gauguin’s Human Miseries (1898/99) (right), rotated 90 degrees and aligned with Gauguin’s Buddha (1898/99) (left) and Eve (1898/99) (center), reveals a continuous printed wood grain. This indicates that the three blocks shared a common origin. Red lines have been superimposed to aid in the visualization of the wood grain. The Art Institute of Chicago, 1947.687, 1951.5, 1947.436.\n\nfig. 95.16 Detail of Gauguin’s Human Miseries (1898/99) showing gouges along the left side where they abut the uncarved border and cross the wood grain. The Art Institute of Chicago, 1947.436.\n\nfig. 95.2 Frieze composed of three plates from Gauguin’s Suite of Late Wood-Block Prints (1898/99). From left to right, Wayside Shrine in Brittany, The Ox Cart, and Human Miseries. The Art Institute of Chicago, 1947.435, 1949.935, and 1947.436.\n\nfig. 95.3 Paul Gauguin (French, 1848–1903). The Wine Harvest (Human Misery), 1888. Oil on jute; 73.5 × 92 cm (28 15/16 × 36 1/4 in.). Ordrupgaard, Copenhagen.\n\nfig. 95.4 Paul Gauguin (French, 1848–1903). Sketch of The Wine Harvest (Human Misery), in a letter from Gauguin to Émile Bernard, second week of Nov. 1888. From Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–88 (Fondation Singer-Polignac, 1984), pp. 275–76, no. 179.\n\nfig. 95.5 View of the American galleries at the Musée d’Ethnographie du Trocadéro, Paris, c. 1888, showing mummified human remains from Peru in the showcase at the front left. Musee de l’Homme, Paris.\n\nfig. 95.6 Peruvian mummy. Musée de l’Homme, Paris.\n\nfig. 95.7 Paul Gauguin (French, 1848–1903). Sketches of mummified remains and other Central and South American artifacts at the Musée d’Ethnographie du Trocadéro, fol. 64V from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d'Orsay, Paris, held at the Département des Arts Graphiques, Musée du Louvre, Paris, RF 30569, 116.\n\nfig. 95.8 Paul Gauguin (French, 1848–1903). Sketches of mummified remains from South America [Peru?] at the Musée d’Ethnographie du Trocadéro, fol. 65R from the Album Walter, late 1880s. Graphite on paper; 15.3 × 9.4 cm (6 × 3 3/4 in.). Musée d'Orsay, Paris, held at the Département des Arts Graphiques, Musée du Louvre, Paris, RF 30569, 117.\n\nfig. 95.9 Albrecht Dürer (German, 1471–1528). Melencholia I, 1514. Engraving in black on ivory laid paper; 240 × 186 mm. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1452.\n\nfig. 95.10 Paul Gauguin (French, 1848–1903). Human Miseries, from the Volpini Suite, 1889. Zincograph in reddish-brown ink on chrome yellow wove paper; 284 × 234 mm (image, approx.); 293 × 235 mm (plate, approx.); 498 × 650 mm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1943.1028.\n\nfig. 95.11 Paul Gauguin (French, 1848–1903). Human Sorrow, from the Volpini Suite, 1889. Zincograph in reddish brown heightened with gouache on yellow wove paper; 19.3 × 29.8 cm (7 9/16 × 11 3/4 in.). Private collection.\n\nfig. 95.12 Paul Gauguin (French, 1848–1903). Human Misery, 1889. Pen and ink, brush and watercolor on tracing paper mounted on secondary support of recent manufacture; 20.5 × 38.5 cm (9 7/8 × 15 3/16 in.). Fondation Dina Vierny.\n\nfig. 95.13 Paul Gauguin (French, 1848–1903). Village Drama, 1894. Oil on canvas; 73 × 92 cm (28 3/4 × 36 5/8 in.). Location unknown.\n\nfig. 95.14 Paul Gauguin (French, 1848–1903). At the Black Rocks, from the Suite of Late Wood-Block Prints, 1898/99. Wood-block print in black ink on cream wove paper; 103 × 185 mm (image); 127 × 238 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1951.33.\n\nfig. 95.1 Verso of Gauguin’s Human Miseries, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1947.436.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:53-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}