{
    "id": 39630133181,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39630133181",
    "title": "Cat. 103.4  Te atua (The God), 1898/99, printed 1995",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140435",
    "accession": "1995.373",
    "generic_page_id": 7,
    "artwork_id": 142549,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Printed by Luc Guérin (French, born 1954)  \nTe atua (The God), from the Suite of Late Wood-Block Prints  \n1898/99, printed 1995  \nWood-block print in black and brown ink from two blocks on cream Japanese paper with cream fibrous inclusions throughout; 244 × 227 mm (image); 500 × 335 mm (sheet, sight)  \nThe Art Institute of Chicago, gift of Gilles Artur and Jean-Pierre Zingg, 1995.373\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Three posthumous printings from the Te atua (The God) wood block were carried out in the twentieth century. The block is extant and today resides in a private collection in Tahiti (fig. 103.4.1). The most recent printing was carried out in 1995 to commemorate the centenary of Gauguin’s final return to Tahiti in 1885. The edition was limited to 120 copies, twenty of which were hors commerce (“not for sale”); the Art Institute’s copy is the seventh of twenty. It was published by the Association des Amis du Musée Gauguin (Association of the Friends of the Gauguin Museum) in Tahiti and printed by Luc Guérin at Atelier Lacourière in Montmartre in Paris. Each posthumous impression was presented in a hardbound, cloth-covered portfolio with a Mylar enclosure to protect the print (fig. 103.4.2).\n\nTwo additional posthumous printings of the Te atua wood block were informally carried out earlier in the century, the first between 1920 and 1922 and the second in 1961. Both were modest printings not intended for publication. The former was printed by George Biddle, an American traveling in Tahiti, who was afforded the opportunity “to pull about 20 prints” from the block. The Art Institute does not own a Biddle impression, but those studied outside of the collection are heavily inked in black on white wove paper. The latter printing was carried out by the Swiss artist Otto Tschumi (1904–1985), under the auspices of Galerie Kornfeld before the block was sold in the gallery’s June 1961 auction (as lot no. 30). According to the catalogue raisonné of Gauguin’s prints, “about 15 impressions” were pulled “on different Japanese papers.” There are two impressions in the Art Institute's collection (fig. 103.4.3 and fig. 103.4.4), which are heavily inked in black.\n\nThe Association’s posthumous impression was richly printed in black over brown ink. The underlying brown ink layer was created using a modern tone block to simulate the appearance of a first-state impression as it was used by Gauguin to fashion multilayered impressions.\n\nA single black inking characterizes the impressions pulled from the block by Tschumi in 1961.\n\nThe Association’s impression is printed on a large, sturdy sheet of cream Japanese paper with pronounced cream fibrous inclusions throughout. The paper is moderately thick, and the long, cream paper fibers add a textural quality to the surface. It is not possible to remove the print from its portfolio without destroying the portfolio. Therefore, examination was limited to what could be seen through the Mylar window. Tschumi printed one of the Art Institute’s impressions on a large, sturdy sheet of cream laid Japanese paper with pronounced cream fibrous inclusions throughout. The paper is moderately thick, and the coarse cream paper fibers add a textured quality to the sheet. The sheet is smooth on the recto. A pattern of brushstrokes from the brush used to smooth the sheet of paper in the drying process during manufacture is visible on the verso. Along the top edge to the right there are several dark fibrous inclusions. The chain lines run vertically, and the width of the chain line intervals varies significantly from 30 mm to 9 mm. The second Tschumi impression was printed on an ivory wove Japanese paper with pronounced white fibrous inclusions throughout. The paper is quite thick, and the white paper fibers add a lustrous quality to the sheet. The recto of the sheet is smooth, and the verso has a textured surface.\n\nIt is possible that the printer of the Association’s 1995 edition was aware of the papers selected by Tschumi, since the paper he chose is remarkably similar in appearance although much larger in size and, judging by its fine quality and deckled edge, was made by hand rather than by machine.\n\n244 × 227 mm (image); 500 × 335 mm (sheet, sight)  \nTschumi impression (object no. 137962): 240 × 226 mm (image); 435 × 329 mm (sheet)  \nTschumi impression (object no. 152061) : 242 × 226 mm (image); 387 × 272 mm (sheet)\n\nThe Association’s impression is in pristine condition. The Tschumi impression (object no. 137962) printed on cream laid Japanese paper is in excellent condition. There is a black ink smudge in the upper left that likely happened when the block was printed. The paper around the printed image is slightly undulated, and there is a pronounced crease along the left edge toward the center. The impression on ivory wove Japanese paper (object no. 152061) is in excellent condition overall.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given by Gilles Artur and Jean-Pierre Zingg, to the Art Institute of Chicago, 1995.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in wood block, in white-line manner: PG\n\nInscribed in the wood block, across top of composition, above peacock, printed in black ink: TE ATUA\n\nInscribed, lower right, in graphite: HC / 7/20\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 206, cat. 53C, for the circumstances surrounding this printing.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 20, cat. 53D.\n\n</section><section id=\"figures\">Cat. 103.4 Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99, printed 1995.\n\nfig. 103.4.1 Paul Gauguin (French, 1848–1903). Wood-block matrix for Te atua (The Gods), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32.\n\nfig. 103.4.2 Presentation portfolio for the Association of the Friends of the Gauguin Museum edition of Te atua.\n\nfig. 103.4.3 Paul Gauguin (French, 1848–1903). Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99, printed 1961 by Otto Tschumi (Swiss, 1904–1985). Wood-block print in black ink on cream laid Japanese paper with cream fibrous inclusions throughout; 240 × 226 mm (image); 435 × 329 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, obj. 137962.\n\nfig. 103.4.4 Paul Gauguin (French, 1848–1903). Te atua (The God), from the Suite of Late Wood-Block Prints, 1898/99, printed 1961 by Otto Tschumi (Swiss, 1904–1985). Wood-block print in black on heavy, ivory wove Japanese paper with white fibrous inclusions throughout; 242 × 226 mm (image); 387 × 272 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, obj. 152061.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:05-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}