{
    "id": 39636327138,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39636327138",
    "title": "Cat. 120.3  Fox, Busts of Two Women, and a Rabbit, 1899/1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140457",
    "accession": "1948.18",
    "generic_page_id": 7,
    "artwork_id": 62236,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile)  \n1899/1900  \nThird state of three  \nWood-block print in black on thin, ivory Japanese paper; 117 × 186 mm (image); 149 × 230 mm (sheet)  \nSigned recto, lower left, in pen and black ink: PG. 20  \nThe Art Institute of Chicago, Frank B. Hubachek Collection, 1948.18  \nGuérin 76, Kornfeld 69 III/III, A  \nFor the verso, see fig. 120.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes or headpieces to accompany the text of his self-published journal, Le sourire (The Smile). For this vignette he used the back of the same block on which he carved Mahana atua four years earlier (cat. 80). On the same side, he also carved a second vignette, Three People, a Mask, a Fox, and a Bird (cat. 111). The block was carved so that the vignettes face each other; they abut along their bottom edges. The commercially available wood block was manufactured with a series of four screws to hold smaller segments of boxwood together. The voids left by the apertures from this assemblage were appropriated by the artist to add his initials and to inscribe numbers onto his prints. The block is extant, in the collection of the National Gallery of Art, Washington, D.C. (fig. 120.3.2). In impressions of the third state, negative space has been created around the word Taiti. The artist carved away part of the block to increase the contrast between his inscription and the background.\n\nThe artist pasted an impression of the third state of this print onto page 188 of his manuscript Noa Noa, Voyage de Tahiti (fig. 120.3.3),which suggests that it held particular significance for him. A detail of the lower left of that impression highlights the subtle, and often obscured, PG monogram and the flourishes around it (fig. 120.3.4).\n\nFox, Busts of Two Women, and a Rabbit was never realized as a headpiece in any of the nine published issues of Le sourire. In the facsimile edition it is reproduced among a group of six wood-block prints none of which appeared paired with text in any of the published issues of the journal.\n\nThis third-state impression is printed in black ink. The gaps in the printing that read as white lines are indicative of the seams of the boxwood segments where ink did not deposit when rolled across the surface of the block.\n\nThe thin sheet of mitsumata (est.) paper was irregularly trimmed so that part of the border of the abutting vignette is visible along the bottom edge and increases the overall image size significantly. Where more of the border is visible, so too is the pieced construction of the block. In order to successfully print such a thin sheet, a more substantial secondary paper was likely used as a carrier to help facilitate lifting the mitsumata paper from the inked block.\n\n117 × 186 mm (image); 149 × 230 mm (sheet)\n\nThe print is in excellent condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by William H. Schab, New York, to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 246, cat. 69.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower left, in pen and black ink: PG. 20\n\nInscribed in wood block, upper left, printed in black ink: TAITI\n\nInscribed in wood block, through center, printed in black ink: Le Sourire\n\nLower left, printed against black: 3 RAIRA\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Fiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints (cats. 91–105) and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\n</section><section id=\"figures\">Cat. 120.3 Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile), 1899/1900.\n\nfig. 120.3.2 Paul Gauguin (French, 1848–1903). Left, Fox, Busts of Two Women, and a Rabbit (top), Three People, a Mask, a Fox, and a Bird (bottom), Two Title Pages for “Le sourire,” verso, in or after 1895. Right, Mahana atua, recto, 1894/95. Woodcut block; 20 × 28 cm (7 7/8 × 11 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.1726.b.\n\nfig. 120.3.3 Paul Gauguin (French, 1848–1903). Impression of Fox, Busts of Two Women, and a Rabbit, pasted onto fol. 98V the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.57.\n\nfig. 120.3.4 Paul Gauguin (French, 1848–1903). Impression of Fox, Busts of Two Women, and a Rabbit, pasted onto fol. 98VR, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901 (detail of monograms and flourishes). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.57.\n\nfig. 120.3.1 Verso of Gauguin’s Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile) (1899/1900). The Art Institute of Chicago, 1948.18.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:07-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}