{
    "id": 39635764031,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39635764031",
    "title": "Cat. 120.1  Fox, Busts of Two Women, and a Rabbit, 1899/1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140455",
    "accession": "1951.35",
    "generic_page_id": 7,
    "artwork_id": 74752,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile)  \n1899/1900  \nRecto: first state of three  \nVerso: third state of three  \nWood-block print in black ink on cream Japanese paper (recto); wood-block print in black ink over blue and green pencil on cream Japanese paper (verso); 105 × 185 mm (image, recto); 110 ×185 mm (image, verso); 115 × 196 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1951.35  \nGuérin 76, Kornfeld 69 I/III  \nFor the verso, see fig. 120.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes or headpieces to accompany the text of his self-published journal, Le sourire (The Smile). For this vignette he used the back of the same block on which he carved Mahana atua four years earlier (cat. 80). On the same side, he also carved a second vignette, Three People, a Mask, a Fox, and a Bird (cat. 111). The block was carved so that the vignettes face each other; they abut along their bottom edges. The commercially available wood block was manufactured with a series of four screws to hold smaller segments of boxwood together. The voids left by the apertures from this assemblage were appropriated by the artist to add his initials and to inscribe numbers onto his prints. The block is extant, in the collection of the National Gallery of Art, Washington, D.C. (fig. 120.1.2).\n\nIn the first-state impression on the recto of this sheet of Japanese paper, the artist had yet to fully articulate the space between the fox’s two front legs and the distance between them and its muzzle. Additionally, the word Taiti is printed against a mostly black background. The sheet was trimmed in order to separate this image from its companion vignette along the bottom edge. Several posthumous uncut impressions of the whole block exist, one in the Bibliothèque Nationale, in which the distance between compositions may be assessed (fig. 120.1.3).\n\nOn the verso, a faintly printed impression with black ink offset along the perimeter appears to be a third-state impression that is likely a maculature impression printed on top of a small colored-pencil landscape that Gauguin had drawn previously.\n\nThe artist pasted an impression of the third state of this print onto page 188 of his Noa Noa, Voyage de Tahiti (fig. 120.1.4), which suggests that it held particular significance for him. A detail of the lower left of that impression highlights the subtle, and often obscured, PG monogram and the flourishes around it (fig. 120.1.5).\n\nFox, Busts of Two Women, and a Rabbit was never realized as a headpiece in any of the nine published issues Le sourire. In the facsimile edition it is reproduced among a group of six wood-block prints, none of which appeared paired with text in any of the published issues of the journal.\n\nThe wood-block prints were printed in black ink. On the verso, Gauguin used blue and green pencils to draw a tree with leaves and a rolling landscape behind it (fig. 120.1.1).\n\nThe sheet was trimmed, as evidenced by the cropping of the landscape and its separation along the bottom from a second image printed on the same block (cat. 111). Given the shortage of paper at this point in his career, it is not unusual to find that Gauguin reused this sheet of paper to remove residual ink from the block and thereby create a maculature impression on the verso (see also cat. 53.2).\n\n105 × 185 mm (image, recto); 110 × 185 mm (image, verso); 115 × 196 mm (sheet)\n\nThe sheet is in sound, stable condition. There are pinholes in the four corners that retain slight residues of rust. There are minute creases along the edges and especially in the lower right and left corners. Along the diagonal crease in the lower left corner of the verso, there is some caked dirt that intermingles with the graphite inscription.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dr. Victor Segalen (1878–1919), Paris.\n\nSold by Robert G. Michel, Paris, to the Art Institute of Chicago, 1951.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 76 (ill.).\n\nPer Amann, Paul Gauguin (Artline, 1987), pp. 66, 102 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 244–45, cat. 69 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in wood block, upper left, printed in white-line manner: TAITI\n\nInscribed in wood block, through center, printed in white-line manner: Le Sourire\n\nInscribed in wood block, lower left, printed in white-line manner: 3 RAIRA\n\nInscribed upper right, in graphite: 99 / G76 / [illegible]\n\nCollector’s mark lower left, in graphite: VS\n\nInscribed in wood block, upper left, printed in black ink: TAITI\n\nInscribed in wood block, through center, in black ink: Le Sourire\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The verso was not documented in the catalogue raisonné of Gauguin’s prints. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 244, cat. 69.\n\nThe verso was not documented in the catalogue raisonné of Gauguin’s prints. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 244, cat. 69.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952), pl. E, no. VII.\n\nCollector’s initials, in graphite, on verso. See Inscriptions and Distinguishing Marks.\n\nCollector’s initials of Dr. Victor Segalen, in graphite, on verso. See Provenance.\n\n</section><section id=\"figures\">Cat. 120.1 Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile), 1899/1900.\n\nfig. 120.1.2 Paul Gauguin (French, 1848–1903). Left, Fox, Busts of Two Women, and a Rabbit (top), Three People, a Mask, a Fox, and a Bird (bottom), Two Title Pages for “Le sourire,” verso, in or after 1895. Right, Mahana Atua, recto, 1894/95. Woodcut block; 20 × 28 cm (7 7/8 × 11 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.1726.b.\n\nfig. 120.1.3 Paul Gauguin (French, 1848–1903). An uncut impression of Fox, Busts of Two Women, and a Rabbit and Three People, a Mask, a Fox, and a Bird, headpieces for Le sourire (The Smile), 1899/1900. Bibliothèque Nationale de France, Paris.\n\nfig. 120.1.4 Paul Gauguin (French, 1848–1903). Impression of Fox, Busts of Two Women, and a Rabbit, pasted onto fol. 98VR, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.57.\n\nfig. 120.1.5 Paul Gauguin (French, 1848–1903). Impression of Fox, Busts of Two Women, and a Rabbit, pasted onto fol. 98VR, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901 (detail of monogram and flourishes). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.57.\n\nfig. 120.1.1 Verso of Gauguin’s Fox, Busts of Two Women, and a Rabbit, headpiece for Le sourire (The Smile) (1899/1900). The Art Institute of Chicago, 1951.35.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:07-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}