{
    "id": 39635200928,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39635200928",
    "title": "Cats. 106–121  Le sourire (The Smile), 1899/1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140453",
    "accession": "1947.685",
    "generic_page_id": 7,
    "artwork_id": 61345,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Upon his return to Tahiti from Paris in 1895, Gauguin had adequate resources to support himself as an artist while he constructed a comfortable residence in Puna’auia, ten miles east of the capital city, Papeete. By 1898, however, Gauguin was in need of money and took a job in the capital. As a draftsman-clerk, he was paid only six francs per day, and due to his declining health and tempérament de frondeur (“rebellious temperament”), the arrangement lasted no more than a year, until 1899. This brief foray into an office environment serendipitously exposed him to a late nineteenth-century advancement in document copying technology: the Edison Mimeograph. Duplication technology of this kind was proliferating rapidly throughout Europe and the United States. Indeed, it was qui fait fureur (“all the rage”) as Gauguin remarked in a letter to his friend Georges-Daniel de Monfreid in December 1899. He was likely attracted to the principle of the machine, which aligned with his propensity for duplicating and sometimes directly transferring imagery across drawing, painting, carving, and ceramics. Unlike the impassive output of a printing press, the mimeograph promised to translate the content and the character of the artist’s hand. Unfortunately, limitations of the early technology prevented a certain fluidity of line. Gauguin found it suitable for the text of his journal, but after producing four issues, he reverted to wood-block printing—a technique he had already mastered—for his illustrations. Inspired by the possibility of mass production and the desire for a forum in which to express his social and political opinions, Gauguin began to write, illustrate, and publish his own journal in August 1899. He called it Le sourire (The smile).\n\nThomas A. Edison first developed the electric pen in 1876. The invention consisted of a stylus with a reciprocating point powered by a large chemical battery, much like the tattoo needle, developed shortly thereafter (fig. 1).\n\nBy “writing” with the pen, the author created a waxed paper stencil, which he used as a template. This stencil was then tensioned in an accompanying frame, and as with a silkscreen, a roller was used to squeegee ink through the holes in the stencil, creating a copy of the document. There were some notable proponents of the earliest technology, but for the most part the clunky apparatus did not catch on. The concept was intriguing, but the design lacked consumer appeal. The size and complexity of the acid battery, an item familiar to experienced telegraphers, proved frightening to office clerks who would be required to learn to handle its components safely (fig. 2).\n\nIn 1887 the A. B. Dick Company of Chicago, Illinois, purchased Edison’s patents for the pen and began working with the inventor to mass produce an improved design, which would be sold as a self-contained copying machine. The “machine” consisted of a wooden box containing an ink roller, an inking slate, ink, varnish, a correcting brush, waxed stencil paper, blotters, a tapered- steel writing stylus with a rounded point, and a finely toothed writing plate that matched the dimensions of the printing frame, also provided (fig. 3). To prepare a handwritten stencil, a sheet of mimeograph stencil paper was placed over the rough steel plate and written upon with the pointed steel stylus (fig. 4). The pressure exerted on the waxed stencil paper caused it to become perforated from the bottom “with minute holes, in such close proximity to each other that the dividing fibers of paper are scarcely perceptible.” Once the text had been impressed into the sheet, the stencil was tensioned in a printing frame of Edison’s original design and printed as before.\n\nWhile he was still living in Paris in the early 1890s, Gauguin was a shareholder and active voice in the Mercure de France, then considered France's foremost critical journal. After living in Tahiti for three years, from 1895–1898, and observing the treatment of the natives by the imperialist French government, Gauguin sought an outlet for his political opinions. In the summer of 1899, he was compelled to produce the first issue of a self-published satirical periodical that he wrote and illustrated. He called it Le sourire: Journal sérieux (The smile: A serious newspaper). It was of course meant sarcastically, but after just four issues, he had dispensed with even the pretense of subtlety, and amended the title to be Le sourire: Journal méchant (The smile: A wicked newspaper). Gauguin wrote to Monfreid:\n\nNow, having gotten myself started, I have become a journalist and, truly, I did not think I had so much imagination; I am really pretty good at it. I will send you the entire series sometime. For I have founded a paper—“Le sourire,” which I multigraph by the Edison system. It has made a great hit, but unfortunately it is passed from hand to hand and I don’t sell many copies.\n\nIt is unclear how expansive Gauguin hoped his readership would be. Considering Le sourire’s irreverence and Tahiti’s remoteness, he must have expected that his audience would be limited. Still, he was certainly capable of large-scale production since the manufacturer touted the durability of Edison mimeograph stencil paper.\n\nThe paper that Gauguin printed on is a thin, machine-made wove paper. Each issue of the journal comprised a single folio, with text on both sides of each leaf for a total of four pages. Three issues contained supplemental sheets, which were cut down to fit inside the folio. Curiously, the spine is the right edge of each issue so that the pages are turned from left to right when the text is read in its proper sequence. The central illustration, a vignette or headpiece, is generally located at the top of the first page to indicate to the reader where to begin. However, Gauguin liked to sprinkle images throughout the text, sometimes returning to embellish issues with additional wood-block prints or touches of watercolor postproduction. The mimeograph machine itself determined the dimensions of Le sourire. Early models of the machine were “foolscap size,” meaning that the printing frame was designed to work with waxed stencil paper that measured approximately 343 × 216 mm. This size is reflected in the height and width of the text found in Le sourire. Although the size does vary between issues, the maximum height and width measurements of the mimeographed columns are always approximately 340 mm and 208 mm, respectively. As for the source of his supplies, it is likely that Gauguin acquired the ink and paper from the government offices where he had previously worked, based on its quality, abundance, and standard size.\n\nThe content of each issue was largely devoted to Gauguin’s brand of trenchant political commentary, often disguised in allegorical form. For increased shock value, he sprinkled his pages with salacious puns and misused Tahitian words that he twisted into profane homophones in French. One example of such transparent vulgarity can be found in the nom de plume that Gauguin adopted during a brief tenure as the editor of the recently formed, and ultimately short-lived Tahitian monthly, Les guêpes (The wasps, Mar. 1899–Aug. 1901). In the June 1899 issue of Les guêpes, at the end of a scathing attack on Édouard Charlier, attorney and acting governor of the French establishments of Oceania, Gauguin signed his rant “Tit-Oil,” a phonetic transcription of “Titoi,” and a supremely offensive Tahitian expletive. As a result of Gauguin’s pointed and relentless attacks, he made many enemies on the small island, and readership of Le sourire remained low. In many cases the journal as well as significant works of art were destroyed by disgusted critics or defamed ex-friends and patrons. In the end, Gauguin could only maintain the vitriol to produce Le sourire for nine months, yielding nine issues and three supplements. The Art Institute of Chicago currently owns seven issues of Le sourire: August 1899 (cat. 106), September 1899 (cat. 107), October 1899 (cat. 108), two copies of the November 1899 text (cats. 109 and 110), as well as February and March 1900 (cat. 114 and cat. 117). Though incomplete, it is an impressive holding of rare ephemera.\n\nLooking closely at the printing, the noncontiguous quality of the mimeographed text is immediately apparent; under magnification, the characteristic fluidity of pen and ink is absent (fig. 5). Instead, artifacts from the production of the stencil are quite visible. While the dot pattern created by the stencil plate is an acceptable tradeoff for the convenience of mass production in the text, it rendered imagery faint and almost illegible. After attempting to use the mimeograph for all of his illustrations in the August and September 1899 issues of Le sourire, Gauguin became dissatisfied with its limitations, and he began leaving space on the pages for wood-block prints (fig. 6).\n\nIn contrast to the wood-block prints he produced for the Noa Noa Suite (cats. 51–60) these images seem coarse and lack the subtle carving and nuanced printing of the preceding experimental works. This unaffected, high-contrast style is a result of the limited materials to which Gauguin had access on the island, without money or support from France. In another letter to Monfreid Gauguin explains:\n\nI have been busy hunting some wood to carve, and it is not easy in Tahiti; for though trees grow easily, they are not cultivated here as they are with us. But I finally found a panel in two pieces, about a metre in all and 4 centimetres in width. I shall have to work in relief, and the figures will be a little small on that account.\n\nWith the exception of two headpieces (Three People, a Mask, a Fox, and a Bird (cat. 111) and Fox, Busts of Two Women, and a Rabbit (cat. 120) that were carved on the back of the boxwood block (fig. 7) that Gauguin used for Mahana atua (Day of the God) (cat. 80), the headpieces and vignettes were carved on the sides of planks of indigenous wood. Its surface was softer and less homogenous than that of the high-quality, purpose-made blocks that he used for the Noa Noa Suite. As with the majority of images that compose the Suite of Late Wood-Block Prints (cats. 91–105), the Le sourire headpieces were executed in a landscape format. Considering Gauguin’s description to Monfreid, the robustness, or lack thereof of the Tahitian flora, dictated this format, which Gauguin presumably selected over the second option, a vertical, totem-like shape. The title and the artist’s monogram are usually incorporated into the image, either incised or left in relief. In the two carvings made on boxwood, Gauguin appropriated voids inherent to the block’s manufacture and used them like cartouches to inscribe the issue number and date by hand (fig. 8).\n\nGauguin carved fifteen blocks in all, plus a small round cartouche that appears on several issues like a maker’s stamp. The two largest prints, Personnages comiques (fig. 9) and Composition with a Turkey (fig. 10) from the March 1900 issue (cat. 117), occupy almost a full page even though the two issues in which they appear are the smallest overall format. The folios measure just 315 × 255 mm, whereas the other seven issues are between 59 and 80 mm taller, three with smaller supplemental leaves tucked inside. These two larger prints share some of the same imagery that Gauguin used in at least two transfer drawings from around the same period, The Consultation (fig. 11) and Etude de force (fig. 12). Indeed, inscribed beneath the image in The Consultation is a snippet of self-promotion for the journal:\n\nDedicated to Her Majesty of Majesties—Well, how do you like our dear invalid? Oh!! His head is lost, but the body will remain give it a peppermint enema every hour, but whatever you do, do not give it anything to read other than The Wasps or The Smile.\n\nWith the exception of these full-page illustrations, Gauguin seems to have paired text and headpieces randomly. This variability suggests that Gauguin carved many of these wood blocks in advance and did not necessarily consider them specific to the content of any single issue. For example, the Art Institute has two copies of the November 1899 issue, but each features a different headpiece (cat. 109 and cat. 110).\n\nAs short-lived as Le sourire was, it is evidence of Gauguin’s enduring political engagement and hunger for intellectual discourse. Unfortunately, it never sparked the kind of debate that other contemporary political journals enjoyed, possibly due to Gauguin’s reluctance to publish anyone else’s opinion. Instead, it became a self-referential repository for his personal anecdotes and cryptic rants, never engaging other contributors. What is apparent from the issues is the state of mind that Gauguin inhabited during the last years of his life as he was declining into destitution and illness. Always the provocateur, Gauguin found himself quite an unpopular figure in Tahiti, but as he wrote in 1899: “And even if I do make enemies, it is better to do that than to have people only indifferent.”  \nMary Broadway\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Paul Gauguin, The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), pp. 57–58.\n\nBengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), pp. 202–10.\n\nPaul Gauguin, The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 101. See also Nancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), pp. 228–32.\n\nMass production of the new machines had just commenced in 1887, starting with the Model 0 Flatbed Duplicator from the A. B. Dick Company of Chicago, Illinois. https://blogs.princeton.edu/graphicarts/2009/11/the\\_edison\\_mimeograph.html, accessed Sept. 17, 2015.\n\nA. B. Dick claimed to have sold over 80,000 Edison Mimeographs by 1892 and over 200,000 by 1899. Various duplicating machines had also been exhibited at the 1889 Paris Exposition Universelle and the fact that a mimeograph was already installed in the remote government offices in Papeete in 1898, speaks to the popularity of the technology. The English Mechanic and World of Science: With which are incorporated “The Mechanic,” “Scientific Opinion,” and “The British And Foreign Mechanic,” 54, 1381 (Sept. 11, 1891), p. 74.\n\nGauguin to Monfreid, Dec. 1899, in Lettres de Paul Gauguin à Georges-Daniel de Monfreid (Plon, 1930), p. 139.\n\nIn the original patent, Edison describes his invention: “The pen which I make use of consists of a tube, tapering to a small point, and a needle within that tube, which needle is reciprocated with great rapidity; and when the needle-point is projected it is sufficiently long to reach through the paper upon which the tube of the pen rests, and when retracted the needle is drawn within the tube, so that the small end thereof is free to be moved from place to place.” Edison’s original motorized stylus, powered by a large and primitive battery, was one of the earliest instances of a commercialized electric motor. Edison, Thomas A. Improvement in Autographic Printing. T. A. Edison, assignee, U.S. Patent 180,857, filed Mar. 13, 1876, and issued Aug. 8, 1876.\n\nSamuel O’Reilly adapted Edison’s technology in 1891 when he invented the first tattoo machine. O’Reilly, Samuel F. Tattooing Machine. S.F. O’Reilly, assignee, U.S. Patent 464,801, filed Jul. 16, 1891, and issued Dec. 8, 1891.\n\nThe British distributor of the electric pen, the Electric Writing Co. Ltd., published this testimonial from Charles Dodgson (the real name of author Lewis Carroll) in their edition of the electric pen instruction manual:\n\nJuly 11th, 1877\n\nI have tried the new Electric Pen for writing MS, printing and drawing, and consider it perfectly successful for all three purposes. For simplicity, expedition, and cleanliness in working, it seems to me to be quite unrivalled, and those who, like myself, often require twenty or thirty copies of questions or formulae, &amp;c., will save the cost of the machine in printer’s bill several times over in a year.\n\nCHARLES L. DODGSON\n\nMathematical Lecturer of Ch.Ch. [Christ Church], Oxford\n\nJohn Breckon and Thomas Clare, who acquired the British rights to Edison’s electric pen and duplicating press, established the Electric Writing Company in London in August 1876. “Edison’s Companies,” The Thomas Edison Papers, accessed Sept. 21, 2015.\n\nA solution to the problem of the ponderous stylus was presented in 1884 when Albert Blake Dick did away with the electrical apparatus altogether and invented a simpler system of creating a stencil. The A. B. Dick Company was founded in 1883 in Chicago, Illinois, and subsequently became a major American manufacturer of copy machines and office supplies. Edison Mimeographs continued to evolve and to be sold in the early decades of the twentieth century. For a history of the A. B. Dick Company, see Barbara Rhodes and William Wells Streeter, Before Photocopying: The Art and History of Mechanical Copying, 1780–1938 (Oak Knoll, 1999), pp. 133–34, 238.\n\nUnfortunately, the mimeographed lines did appear too broken for Gauguin, who returned to wood-block printing for his vignettes by the December 1899 issue of Le sourire. “Antique Copying Machines,” Early Office Museum, http://www.officemuseum.com/copy\\_machines.htm, accessed Oct. 25, 2015.\n\nPaul Gauguin, The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 127.\n\nAt various times, advertisements claimed that Edison Mimeographs could produce anywhere from 1,500 to 3,000 copies from a single stencil. In 1889, the cost of a mimeograph was $12–$29.50, depending on size and whether they included the items needed for handwritten, typewritten, or both types of stencils.\n\nThe September 1899, October 1899, and March 1900 issues each contain a one-page supplement. Paul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L.-J. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nThe English Mechanic and World of Science: With which are incorporated “The Mechanic,” “Scientific Opinion,” and “The British And Foreign Mechanic,” 54, no. 1381 (Sept. 11, 1891), p. 74.\n\nLe sourire is printed on a thin to moderately thick, cream wove paper that reveals a faint, weave-like texture in transmitted light. It is not an artist-quality paper, but it is also not of Tahitian origin. An artist-quality paper is typically a sheet made with high quality, acid-free fibers that has been sized according to its intended function. At a time when Gauguin was begging his patrons in France for materials and salvaging scraps of papers wherever he could get them—including the backs of his own artworks (see, for example, cat. 84.2)—it is likely that he took advantage of the supply in the office where he had done his clerkship and where the sheets were likely precut for ease of use with the mimeograph machine.\n\nFor more on the ways in which Gauguin cultivated an air of mystique in his writing, see Linda Goddard, “A Creative Conspiracy: Gauguin’s Noa Noa,” in Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 65.\n\nLes guêpes was a Catholic-sponsored, antigovernment periodical published in Papeete from March 1899 to August 1901. Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), pp. 153–54.\n\nNancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 232.\n\nNancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 230.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L.-J. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nGauguin to Monfreid, Feb. 1901, Paul Gauguin, The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 133.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L.-J. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\n“Dedié à Sa majesté de toutes les majesties—eh bien comment trouvez-vous notre cher malade? Oh!! la tête est perdue, mais le corps restera; donnez lui un lavement au pippermint toutes les heures, mais surtout ne lui donnez pas d’autre journal à lire que les guêpes ou le sourire.” Translation by the author.\n\nPaul Gauguin, The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 127.\n\n</section><section id=\"figures\"> fig. 1 Left, schematic from Edison’s original patent, no. 180,857. Right, the electric pen stylus.\n\nfig. 2 Left, Edison’s electric pen, powered by a large acid battery (behind) and resting in front of a flatbed and frame for holding the finished stencil. Right, “Edison’s Electric Pen.” From J. B. McClure, Edison and His Inventions Including the Many Incidents, Anecdotes and Interesting Particulars Connected with the Life of the Great Inventor (Rhodes &amp; McClure, 1879), p. 95.\n\nfig. 3 Advertisements for the Edison Mimeograph, 1892 (left) and 1900 (right).\n\nfig. 4 An illustration from Edison’s patent for a “Method of Preparing Autographic Stencils for Printing” showing how the pointed stylus was used in conjunction with a toothed steel plate to create fine perforations in waxed stencil paper.\n\nfig. 5 Left, the smooth, uninterrupted stroke of a pen and ink. Right, detail of text exemplifying the distinctive pattern of perforations created by cutting the mimeograph stencil paper on the toothed steel plate. Details from Gauguin’s Le sourire: Journal méchant (Mar. 1900 issue). The Art Institute of Chicago, Print Sales Miscellaneous Fund 1947.685.\n\nfig. 6 Left, detail of a mimeographed vignette from Gauguin’s Le sourire: Journal sérieux (Sept. 19, 1899, issue). The Art Institute of Chicago, 1948.422. Right, detail from Gauguin’s Three People, a Mask, A Fox and a Bird, headpiece for Le sourire (1899). The Art Institute of Chicago, 2002.243.\n\nfig. 7 Paul Gauguin (French, 1848–1903). Left, Two Title Pages for “Le sourire,” verso, in or after 1895. Right, Mahana atua, recto, 1894/95. Woodcut block; 20 × 28 cm (7 7/8 × 11 in.). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.1726.b, a.\n\nfig. 8 Detail of Gauguin’s Three People, a Mask, a Fox, and a Bird, headpiece for Le sourire (1899), showing a pen-and-black-ink inscription inside of a cartouche. The Art Institute of Chicago, gift of Frank B. Hubachek, 1946.33.\n\nfig. 9 Paul Gauguin (French, 1848–1903). Personnages comiques, 1899–1900. Wood-block print. From Libuše Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963).\n\nfig. 10 Paul Gauguin (French, 1848–1903). Composition with a Turkey, from the title page of Le sourire: journal méchant, Mar. 1900. Mimeograph in brownish-black ink, with wood-block print in black ink on cream wove paper; 318 × 505 mm (full sheet); 318 × 253 mm (folded sheet); 265 × 165 mm (image). The Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.685.\n\nfig. 11 Paul Gauguin (French, 1848–1903). The Consultation, 1899–1900. Monotype; 28.1 × 19.7 cm (11 1/16 × 7 3/4 in.). Ackland Art Museum, University of North Carolina at Chapel Hill, Burton Emmett Collection, 58.1.233.\n\nfig. 12 Paul Gauguin (French, 1848–1903). Etude de force, 1899–1900. From Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:07-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}