{
    "id": 39630977783,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39630977783",
    "title": "Cat. 102  The Rape of Europa, 1898/99",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140438",
    "accession": "1949.934",
    "generic_page_id": 7,
    "artwork_id": 67031,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Rape of Europa, from the Suite of Late Wood-Block Prints  \n1898/99  \nOnly state  \nWood-block print in black ink on thin, ivory Japanese paper, laid face down on ivory wove paper (recto); wood-block print in yellow ocher ink on ivory wove paper (verso); 231 × 205 mm (image/primary/secondary support)  \nInscribed recto, lower left, in pen and black ink: 4  \nThe Art Institute of Chicago, Print Sales Miscellaneous Fund, 1949.934  \nGuérin 65, Kornfeld 47 A  \nFor the verso, see fig. 102.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Unlike the plates of the Noa Noa Suite, most of which Gauguin titled within each image, thirteen of the fifteen wood-block plates that make up the Suite of Late Wood-Block Prints are unnamed. Gauguin included a title in only two of the images, Te atua (The God) (cat. 103) and Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (cat. 105). The rest bear titles assigned after Gauguin died by authorities such as Marcel Guérin (who produced the first catalogue raisonné of the artist’s prints). He and others derived these titles by relating the images to works by Gauguin in other media depicting similar subject matter and carrying titles attributed to Gauguin such as At the Black Rocks (cat. 91).\n\nThe title of this wood-block print, The Rape of Europa, did not originate with Gauguin. It received the title sometime after the artist’s death, based on the association of the long-haired figure mounted on a bull at the center of the composition with the ancient myth of Europa’s abduction by Zeus. Who originally assigned The Rape of Europa to this image remains unknown. Marcel Guérin subsequently listed the print as such in his 1927 catalogue raisonné of Gauguin’s printed oeuvre, and the title has stood ever since.\n\nZeus, enamored of a young Phoenician woman named Europa, decides to seduce her. He transforms himself into a tame, white bull. The nymph, who gathers flowers along a shore, notices the bull, caresses his flanks, and climbs onto his back, whereupon the bull takes flight, heading with his captive to the island of Crete.\n\nTo best analyze Gauguin’s composition, we turn to an impression that most closely corresponds to what Gauguin carved into his wood block, which is extant (fig. 102.2). At the far the left of the image stands a woman wearing a pareu. She holds freshly gathered flowers, which is indeed mentioned in the Europa myth and portrayed in depictions of her capture. Below her feet are two stone-like shapes, one of which Gauguin used to carve his name and the other to write in pen and ink the number 4. Occupying the middle is the bull, outfitted with an ornate harness, and the rider, who is nude. Despite the mounted figure’s flowing hair, its gender is ambiguous. The area at the top of the image features a dark, curving form at the left and a crested bird of prey at the right with an unidentifiable animal in its talons. Traditional representations of the Europa myth include watery settings and show Europa sitting with legs on one side of the beast. The lack of these features and the enigmatic nature of the print’s elements suggest that it could depict an entirely different narrative; there seems to be no ready interpretation for this complex, enigmatic scene.\n\nGauguin most likely did not depict the bull from life, but rather based it on an image in an illustrated periodical, book, or dictionary. The bull’s harness is bedecked with an assortment of items, not unlike cattle in folkloristic (or folkloric) traditions that participate in communal processions or festivities. Such decorations are also documented in sculptures associated with the Hindu cult of Nandhi, the bull that serves as the mount for Shiva (see fig. 102.3, fig. 102.4).\n\nWhile the hunched posture and wind-blown hair of the rider suggest speed, the way Gauguin portrayed the bull contradicts such a reading, for the animal appears still, as if it stopped in its tracks. The only thing that defines the rider as female is the print’s present title.\n\nThroughout European depictions of Europa mounted on the bull, she has been shown—from antiquity (see fig. 102.5) to the High Renaissance (see fig. 102.6) to the Baroque (see fig. 102.7) to the confections of the Rococo (see fig. 102.8)—sitting sidesaddle. Images of women riding in the same manner as men have could made fun of the former and could have sexual connotations as well (see fig. 102.9).\n\nFor the standing female and the bull, Gauguin looked to his 1898 oil painting Faa iheihi (Tahitian Pastoral), combining the woman from one side of the frieze-like painting and the horse (transformed in the print into the bull) from the opposite side (fig. 102.10 [W 569]).\n\nThe standing woman in Faa iheihi and the present print was ultimately informed (with slight modifications such as the position of the head) by one of the group of three monks captured in Isidore van Kinsbergen’s photograph of a frieze from the Buddhist temple of Borobudur, in Central Java, of which Gauguin owned a copy (fig. 102.11). Gauguin first appropriated the figure for his painting Ia orana Maria (Hail Mary), executed in 1891, during his first sojourn in Tahiti (fig. 102.12 [W 428]). The standing female, often holding flowers, appears in a number of oil paintings and assorted works on paper from the same period, although depicted in a variety of contexts (fig. 102.13 [Kornfeld 54], fig. 102.14 [W 585], fig. 102.15 [W 586, fig. 102.16 W 573], fig. 102.17 [W 581], fig. 102.18 [W 582], fig. 102.19 [W 584], fig. 102.20, fig. 102.21 [W 622], and fig. 102.22 [Field 1973 106]).\n\nThe same is true for the horse and rider; however, the equestrians are depicted riding astride and sidesaddle (fig. 102.23 [W 571], fig. 102.24 [W 575], fig. 102.25 W 587], fig. 102.26 [Field 1973 70], fig. 102.27 [W 597], fig. 102.28 [Field 1973 104], fig. 102.29 [Rewald 108], fig. 102.30 Field 1973 134], fig. 102.31 [Field 1973 96], fig. 102.32 [Field 1973 130], fig. 102.33 [W 620], fig. 102.34 [W 623], fig. 102.35 [Field 1973 58, 95, 116], fig. 102.36 [W 636.]).\n\nThe crested bird—most often a peacock or peahen—is a stock figure in Gauguin’s visual repertory. However, unlike the example in The Rape of Europa, whose talons clutch a large, hare-like creature (see fig. 102.37), for the most part such birds are not depicted as predators. Peacocks and peahens populate a range of works in multiple media. Some Gauguin did before he left Europe for Tahiti (fig. 102.38 [Gray 87] and fig. 102.39 [Rewald 30, Pickvance 52]); some during the artist’s first stay in Tahiti (fig. 102.40 [W 484], fig. 102.41 [W 496]); during his stay in France (fig. 102.42 [Gray 109]), and during his second sojourn in Polynesia (fig. 102.43 [cat. 103.3], fig. 102.44 [W 622], and fig. 102.45 [Field 1973 103]).\n\nA common feature shared by the prints that make up the Suite of Late Woodblock Prints is that the left and/or right side is interpreted as a tree trunk featuring branches with various amounts of foliage that extend across the composition, creating a frame. The same is suggested here at the upper left, although Gauguin might not have finished articulating the trees branches and foliage. The dark shape he did define at the upper left thus can, in some impressions, be read as a threatening cloud.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">After Gauguin developed some proficiency carving the poor-quality, indigenous wood that he had learned to fashion into wood blocks for printing the Suite of Late Wood-Block Prints, he began to innovate with the impressions he pulled from them. Although the majority were printed on fine, diaphanous sheets of paper, it was not until the printing of Te atua (The God) (cat. 103) that the artist realized that the papers’ inherent translucency offered potential to further manipulate impressions to achieve aesthetically new and different results.\n\nBuilding on the potential reversibility of impressions printed on thin, translucent paper, when Gauguin carved the block for The Rape of Europa he uncharacteristically oriented his signature in the lower left of the block so that it is legible to the viewer (fig. 102.46). When impressions were pulled from the block, however, the signature was reversed. Given the artist’s proficiency with wood-block carving, this was not an error. When he proceeded to mount these impressions face down onto secondary supports, he clearly knew that the signature would once again be legible in the proper orientation (fig. 102.47).\n\nTo print this impression Gauguin used a second, thicker paper to support the diaphanous sheet during printing. To do so, he first placed the thinner sheet on the inked block and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he lifted both sheets from the block together, the heavier paper acted as a support for the lighter paper. Using this technique Gauguin also prevented the thinner sheet from sticking to the inked block or tearing when he lifted it from the block.\n\nThe printed black ink layer on the recto was adhered face down directly onto the secondary support. The rich black ink appears uneven overall. The verso of this impression, now facing the viewer, exhibits offset of residual black ink rich in oil (est.) that imparts a golden tone. The image from which the offset derives is illegible. Similar offset on the verso of the secondary support (fig. 102.48) derives from an identifiable source. When viewed under magnification, the ink is yellow ocher in tone. When the verso is digitally enhanced for clarity (fig. 102.49), it becomes clear that the ink is the result of partial offset from a second-state impression of Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (fig. 102.50 [see cat. 105] fig. 102.51). The identification of offsets provides valuable insight into Gauguin’s studio practice (specifically, that he worked quickly and extemporaneously on multiple blocks and was rather untidy). The study of offsets also helps to establish a chronology of production. Since offset only occurs when ink is wet or damp, offset from an impression of one print onto the verso of another is indicative of working sessions in which two related blocks from the series were printed in succession.\n\nGauguin joined two pieces of paper in a most unconventional manner, taking advantage of the translucent quality of the mitsumata (est.) paper upon which he pulled this impression. When he flipped it over and adhered it face down onto a sheet of opaque ivory wove paper, it could be read as a mirror image of an unmounted impression. This sheet was substantially cut down relative to the overall size of the wood block from which it was printed. The block itself extends farther down along the bottom edge and much further to the left along that edge (fig. 102.52).\n\n231 × 205 mm (image/primary/secondary support)\n\nGauguin prided himself on his unique manipulation of wood: “Half of the blocks have been used twice, and I am the only person who can make prints that way.” If read literally, this statement could at first glance seem to indicate that he carved images into one side of five wood blocks and ten images into the fronts and backs of five more blocks—a common practice among artists with limited resources. Yet Gauguin was emphatic that no other artist made prints in the way he was describing. How, then, did his method differ? Exhaustive study in preparation for this publication of the dimensions, contours, printed grain patterns, and surface textures of the group of prints in addition to any extant blocks themselves reveals that Gauguin took thick pieces or planks of wood and crudely cut them down himself to reduce their thickness. Because indigenous wood was not commercially manufactured into regularly sized blocks, the unusual, irregular contours in the wood used by Gauguin provide topographic reference points from which they can be paired.\n\nThere can be no doubt that the wood blocks for The Rape of Europa and Te atua (The God) (cat. 103) derive from the same piece of wood, which Gauguin fashioned into two blocks, both extant. Not satisfied with simply having two smooth surfaces upon which to carve, the artist took one of these two blocks and turned it so that the contours of one would be at a 180-degree angle to the other when the blocks, which are already mirror images of each other, are placed side by side (fig. 102.53). In the block used for this print, Gauguin only minimally retained the saw-cut series of vertical striations along the left side of the block, opting instead to plane and sand them from the left and bottom edges of the block. To retain as much of the piece of wood as possible, he accepted its very irregular edges and the cracks that formed at right angles to them. Here, again, a significant amount of uncut wood forms a visual border around the central vignette. In addition to aesthetically creating bordered vignettes, these borders also provided structural stability, allowing the block to withstand the pressure exerted upon it during printing.\n\nThe two sheets of paper were adhered together by Gauguin. The striations of the brushstrokes used to apply the adhesive are readily visible in raking light. There are handling dents throughout, as well as a diagonal crease in the lower half of the sheet.\n\nThe print is in sound, stable condition.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nMaurice Denis (1870–1943), Paris, by 1927.\n\nSold by Jean Andre Goriany (born 1893), New York and Lima, for Daniel Edgar Stanton Sickles (1904–1988), Paris, to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 179; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 198, pl. 89.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 101, pl. 29.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 233 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 65.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 88, cat. 179.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 36, cat. 198, pl. 89.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 46, cat. 101, pl. 29.\n\nRichard S. Field, “Paul Gauguin: The Paintings of the First Voyage to Tahiti” (Ph.D. diss., Harvard University, 1963), n.pag., fig. 60.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art/Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 430, 437, cat. 233 (ill).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 186–87, cat. 47 (ill.).\n\nBernard Denvir, Paul Gauguin: The Search for Paradise: Letters from Brittany and the South Seas (Collins &amp; Brown, 1992), pp. 132–33 (ill.).\n\nMatthew Dean James, “The Theosophical Implications of a Suite of Gauguin Woodcuts” (Ph.D. diss., University of Wisconsin-Madison, 1993), pp. 9–10, 28, fig. 3.\n\nAnna Maria Damigella, Paul Gauguin: La vita e l’opera (Mondadori, 1997), p. 232 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Recto\n\nSigned in wood block, lower left, printed in black ink: Gauguin\n\nInscribed in the artist’s hand, lower left, in pen and black ink: 4\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\nGauguin printed the Art Institute’s impression of The Rape of Europa on thin, translucent paper such that the composition can be viewed from either side of the sheet. The printed side of the paper was pasted to a heavier paper support; thus, we are actually viewing the verso of the translucent printed sheet. As a result, the composition is in the same orientation as the wood block from which it was printed. For more on this process, see Technical Study.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nThe estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. The use of iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) ([link;140306|text=cat. 53.4]) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell and Peter Zegers, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\nExamination of the printed contours in this and other prints indicates that Gauguin likely cut down thicker pieces of wood into thinner pieces, and it is in this manner that he used them twice. See also cats. 96 and [140426|text=97], 100 and 101, 102 and 103, and 104 and for paired examples of extant wood blocks that originally formed one thicker block.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 65.\n\n</section><section id=\"figures\">Cat. 102 The Rape of Europa, from the Suite of Late Wood-Block Prints, 1898/99.\n\nfig. 102.46 Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Annotated red box indicates location of the artist’s signature.\n\nfig. 102.47 Detail of Gauguin’s The Rape of Europa (1898/99) showing the legibility of the signature at lower left when an impression printed on translucent Japanese paper is adhered face down to a secondary support. The Art Institute of Chicago, 1949.934.\n\nfig. 102.48 The verso of Gauguin’s The Rape of Europa (1889/89) showing barely legible offset ink. The Art Institute of Chicago, 1949.934.\n\nfig. 102.49 The verso of Gauguin’s The Rape of Europa (1889/89) rotated 180 degrees and digitally enhanced to emphasize the offset ink. The Art Institute of Chicago, 1949.934.\n\nfig. 102.50 Gauguin’s The Rape of Europa (1898/99) turned upside down and placed on top of an impression of Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) to show how this impression of Europa and this or another ocher impression of Soyez amoureuses (1898/99) were stacked while the media was still wet. The Art Institute of Chicago, 1949.934, 1955.1062. Interactive image.\n\nfig. 102.51 A mirror image of Gauguin’s Soyez amoureuses (1898/99) is aligned on top of the digitally enhanced, offset media on the verso of The Rape of Europa (1898/99) to show how the two works would have been stacked while the media was still wet, resulting in offset. The Art Institute of Chicago, 1949.934, 1955.1062. Interactive image.\n\nfig. 102.52 Paul Gauguin (French, 1848–1903). Left, The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, The Rape of Europa, 1898/99. Wood-block print in black on ivory Japanese paper, laid face down on ivory wove paper; 231 × 205 mm (image/sheet). The Art Institute of Chicago, Print Sales Miscellaneous Fund, 1949.934. Placing the original matrix next to an inverted impression clearly illustrates how the sheet was cut down.\n\nfig. 102.53 Paul Gauguin (French, 1848–1903). Left, The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624. Right, wood-block matrix for Te atua (The Gods), 1898/99. Polynesian teak wood, irregular; 24.1 × 28.6 cm (9 1/2 × 11 1/4 in.). Private collection. From Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 54, pl. 32.\n\nfig. 102.2 Paul Gauguin (French, 1848–1903). The Rape of Europa, 1898/99. Wood-block matrix; 24 × 23 × 4 cm (9 7/16 × 9 1/16 × 1 9/16 in.). Museum of Fine Arts, Boston, Harriet Otis Cruft Fund, 36.624.\n\nfig. 102.3 William Henry (sometimes Harry) Pigou (English, 1818–1858). Nandhi the Bull, Mount of Shiva, 1856. Victoria and Albert Museum, London.\n\nfig. 102.4 Nandhi the Bull, Meenakashi Temple, Madurai, Tamil Nadu, India. Photograph by Peter Zegers.\n\nfig. 102.5 Left, Etruscan, Cerveteri, Lazio. Black-Figure Amphora with Rape of Europa, sixth century B.C. Height, 44.8 cm (17.6 in.). Museo Nazionale Etrusco di Villa Giulia, Rome, inv. no. 50643. Right, detail.\n\nfig. 102.6 Gillis Coignet (Flemish, c. 1542–1599). The Rape of Europa, 1598. Oil on panel; 76.4 × 96.5 cm (30 1/8 × 38 in.). Formerly in private collection, France.\n\nfig. 102.7 Rembrandt Harmensz van Rijn (Dutch, 1606–1669). Abduction of Europa, c. 1632. Oil on single oak panel; 64.6 × 78.7 cm (25 7/16 × 31 in.) J. Paul Getty Museum, Los Angeles.\n\nfig. 102.8 François Boucher (French, 1703–1770). The Rape of Europa (Abduction of Europa), 1747. Oil on canvas; 160.5 × 193.5 cm (63 3/16 × 76 3/16 in.). Musée du Louvre, Paris, RF 2714.\n\nfig. 102.9 Charles Williams (English, active 1797–1830). An Enquiry after Stretchit in Gloucestershire or the Sailor’s Reply, 1800/25. Etching and watercolor on paper; 25 × 35.5 cm (9.85 × 14 in.). British Museum, London.\n\nfig. 102.10 Paul Gauguin (French, 1848–1903). Left, Faa iheihe (Tahitian Pastoral), 1898. Oil on canvas; 54 × 169.5 cm (21 1/4 × 66 3/4 in.). National Gallery, London, on loan from Tate: Presented by Lord Duveen 1919. Center, detail showing the standing female figure. Right, detail showing rider on horseback.\n\nfig. 102.11 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Left, photograph of relief (772–824) from the temple of Borobudur, Central Java, Buddha Meeting Three Monks [?] on the Road to Benares, 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail showing three monks.\n\nfig. 102.12 Paul Gauguin (French, 1848–1903). Ia orana Maria (Hail Mary), 1891. Oil on canvas; 113.7 × 87.6 cm (44 3/4 × 34 1/2 in.). The Metropolitan Museum of Art, New York, bequest of Sam A. Lewisohn, 1951, 51.112.2.\n\nfig. 102.13 Paul Gauguin (French, 1848–1903). Change of Residence, from the Suite of Late Wood-Block Prints, 1898/99. Wood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in ocher ink on grayish-ivory wove paper; 164 × 301 mm. The Art Institute of Chicago, Albert H. Wolf Memorial Collection, 1939.322R.\n\nfig. 102.14 Paul Gauguin (French, 1848–1903). Rupe rupe (Fruit Gathering), 1899. Oil on canvas; 128 × 191 cm (50 5/16 × 75 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 102.15 Paul Gauguin (French, 1848–1903). Te avae no Maria (Month of Mary), 1899. Oil on canvas; 94 × 72 cm (37 × 23 5/16 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 102.16 Paul Gauguin (French, 1848–1903). Three Tahitians, 1899. Oil on canvas; 73 × 94 cm (28 3/4 × 37 in.). National Gallery of Scotland, Edinburgh, presented by Sir Alexander Maitland in memory of his wife, Rosalind, 1960.\n\nfig. 102.17 Paul Gauguin (French, 1848–1903). Motherhood (Women on the Shore), 1899. Oil on canvas; 95.5 × 73.5 cm (37 5/8 × 28 15/16 in.). State Hermitage Museum, Saint Petersburg, ГЭ-8979.\n\nfig. 102.18 Paul Gauguin (French, 1848–1903). Maternity II, 1899. Oil on canvas; 93 × 60 cm (36 1/2 × 23 5/8 in.). Bridgeman Images.\n\nfig. 102.19 Paul Gauguin (French, 1848–1903). Three Tahitian Women against a Yellow Background, 1899. Oil on canvas; 68 × 74 cm (26 3/4 × 29 1/8 in.). State Hermitage Museum, Saint Petersburg, ГЭ-7708.\n\nfig. 102.20 Paul Gauguin (French, 1848–1903). Two Tahitian Women with Flowers and Fruit, c. 1899. Watercolor monotype with additions in watercolor and gouache; 22.5 × 16.5 cm (8 7/8 × 6 1/2 in.). Mr. and Mrs. Richard M. Thune.\n\nfig. 102.21 Paul Gauguin (French, 1848–1903). Group with Angel, 1902. Oil on canvas; 26.5 × 45 5 cm (10 1/4 × 19 15/16 in.). Narodnì Galerie, Prague.\n\nfig. 102.22 Paul Gauguin (French, 1848–1903). Two Tahitian Women in a Landscape, c. 1899, from the manuscript Avant et après (Before and After), 1903. Transfer drawing on paper; 21.7 × 17.6 cm (8 1/2 × 7 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 151.\n\nfig. 102.23 Paul Gauguin (French, 1848–1903). The White Horse, 1898. Oil on canvas; 141 × 91 cm (51 1/2 × 38 13/16 in.). Musée d’Orsay, Paris, RF 2616.\n\nfig. 102.24 Paul Gauguin (French, 1848–1903). Faa ara (Tahitian Landscape with Nine Figures), 1898. Oil on canvas; 93 × 73 cm (36 9/16 × 28 3/4 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 102.25 Paul Gauguin (French, 1848–1903). Te tiai na oe ite rata? (Are You Waiting for a Letter?), 1899. Oil on canvas; 73 × 94 cm (28 3/4 × 37 1/8 in.). Private collection.\n\nfig. 102.26 Paul Gauguin (French, 1848–1903). The Nightmare, c. 1900. Transfer drawing in black and ocher on wove paper; 58.4 × 43 cm (23 × 16 15/16 in.) (image); 64.2 × 48.9 cm (25 1/4 × 19 1/4 in.) (sheet). J. Paul Getty Museum, Los Angeles, inv. no. 2007.33.\n\nfig. 102.27 Paul Gauguin (French, 1848–1903). The Ford (The Flight), 1901. Oil on canvas;73 × 92 cm (28 3/4 × 37 1/8 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 102.28 Paul Gauguin (French, 1848–1903). The Ford (The Flight), 1901/02. Drawing on monotype in black and gray on wove paper, laid down on secondary support; 50 × 44 cm (19 11/16 × 17 5/16 in.). Musée du Quai Branly, Paris, gift of Lucien Vollard, 75.14457.\n\nfig. 102.29 Paul Gauguin (French, 1848–1903). Rider, 1901/2. Watercolor and gouache on paper; 44 × 30.5 cm (17.3 × 12 in.). Private collection.\n\nfig. 102.30 Paul Gauguin (French, 1848–1903). The Pony, c. 1902. Gouache monotype touched with gum or varnish, on laid paper; 32.7 × 59.7 cm (12 7/8 × 23 1/2 in.) (sheet). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1947.7.60.\n\nfig. 102.31 Paul Gauguin (French, 1848–1903). Return from the Hunt, c. 1902. Transfer drawing on off-white laid paper; 32.2 × 41.8 cm (12 5/8 × 16 1/2 in.). Städelsches Kunstinstitut, Frankfurt-am-Main.\n\nfig. 102.32 Paul Gauguin (French, 1848–1903). Tahitian Scene, 1897/98. Watercolor monotype on Japanese paper, laid down on secondary wove paper support; 25 × 32.5 cm (9 7/8 × 12 3/4 in.). Szépmüvészeti Muzeum, Budapest.\n\nfig. 102.33 Paul Gauguin (French, 1848–1903). Riders on the Beach (II), 1902. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Private collection.\n\nfig. 102.34 Paul Gauguin (French, 1903–1848). Change of Residence, 1902. Oil on canvas; 28 × 46 cm (11 × 18 1/8 in.). Nationalmuseum, Stockholm, inv. no. 2322.\n\nfig. 102.35 Paul Gauguin (French, 1848–1903). Left, Change of Residence, 1902. Transfer drawing; 37.9 × 54.9 cm (14 15/16 × 21 5/8 in.). Private collection. Center, Changement de residence (Change of Residence), p. 173 from the manuscript Avant et après (Before and After), 1903. Transfer drawing on paper; 16.9 × 22.1 cm (6 5/8 × 8 3/4 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 173. Right, Change of Residence, 1903. Transfer drawing in black on wove paper; 14 × 21.7 cm (5 1/2 × 8 9/16 in.). The Museum of Modern Art, New York, The Sue and Edgar Wachenheim III Endowment, inv. no. 719.2012.\n\nfig. 102.36 Paul Gauguin (French, 1848–1903). Women and White Horse, 1903. Oil on canvas; 73.2 × 91.7 cm (28 3/4 × 36 1/16 in.). Boston, Museum of Fine Arts, Boston, bequest John T. Spaulding.\n\nfig. 102.37 Paul Gauguin (French, 1848–1903). Left, The Rape of Europa, 1898/99. Printed for Pola Gauguin (Danish, 1883–1961) by J. G. Daragnès (French, 1886–1950), 1928. Wood-block print in black on paper. Leicester Galleries (Messrs Ernest Brown and Phillips), London, Feb. 1928. Right, detail showing crested bird with prey.\n\nfig. 102.38 Paul Gauguin (French, 1848–1903). Left, Soyez mystérieuses (Be Mysterious), 1890. Limewood, carved and polychromed; 73 × 95 × 5 cm (28 3/4 × 37 9/16 × 2 in.). Musée d’Orsay, Paris, RF 3405. Right, detail showing peacock.\n\nfig. 102.39 Paul Gauguin (French, 1848–1903). Left, Soyez symboliste (Be a Symbolist [Portrait of Jean Moréas]), 1890/91. Brush and ink, pen and ink, and crayon on paper; 25.4 × 28.2 cm (11 1/8 × 10 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, Nov. 6, 2015), pp. 122–23 (ill.), lot 172. Right, detail showing peacock.\n\nfig. 102.40 Paul Gauguin (French, 1848–1903). Left, Matamoe (Landscape with Peacocks), 1892. Oil on canvas; 115 × 86 cm (45 1/4 × 33 7/8 in.). Pushkin State Museum of Fine Arts, Moscow, inv. 3369. Right, detail showing a peacock and peahen.\n\nfig. 102.41 Paul Gauguin (French, 1848–1903). Left Soumin, l’ibis bleu (Soumin, the Blue Ibis), 1892, unfolded. Gouache, watercolor, and ink on tapa; 90 × 59.8 cm (35 7/16 × 23 9/16 in.). Christie’s, Paris, Oeuvres modernes sur papier, sale cat. (Christie’s, Paris, Mar. 31, 2016), lot 14. Center, Soumin, l'ibis bleu, folded. Right, detail of Soumin, l'ibis bleu, showing peahen.\n\nfig. 102.42 Paul Gauguin (French, 1848–1903). Oviri (Self-Portrait), 1894/95. Bronze (originally plaster); 36 × 34 cm (14 3/16 × 13 3/8 in.). Private collection.\n\nfig. 102.43 Paul Gauguin (French, 1848–1903). Left, Te atua (The God), 1898/99, from the Suite of Late Wood-Block Prints. Wood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in brownish-black ink on lunette-shaped ivory wove paper; 231 × 202 mm (image/primary/secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1942.280. Right, detail showing the peacock.\n\nfig. 102.44 Paul Gauguin (French, 1848–1903). Group with Angel, 1902. Oil on canvas; 26.5 × 45.5 cm (10 1/4 × 19 15/16 in.). Narodnì Galerie, Prague.\n\nfig. 102.45 Paul Gauguin (French, 1848–1903). Natives and Peacock, c. 1902. Transfer drawing printed in brown over black on thin wove tissue, mounted on Japanese paper; 245 × 298 mm. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 26.1535.\n\nfig. 102.1 Verso of Gauguin’s The Rape of Europa, from the Suite of Late Wood-Block Prints (1898/99). The Art Institute of Chicago, 1949.934.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:53-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}