{
    "id": 39634637829,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39634637829",
    "title": "Cat. 129  Seated Tahitian Youth, 1894/1903",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140451",
    "accession": "1922.4796",
    "generic_page_id": 7,
    "artwork_id": 5515,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Tahitian Youth  \n1894/1903  \nWatercolor and graphite on irregularly shaped cream wove Japanese paper, laid down on ivory laid paper with brown and blue fibers, laid down on cream wove paper; 237 × 157 mm (primary support); 352 × 227 (secondary support); 451 × 312 (tertiary support)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4796\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Among the earliest examples of Gauguin’s art to be seen in the United States, this enigmatic work was one of four of his drawings exhibited in the New York, Chicago, and Boston venues of the 1913 International Exhibition of Modern Art (known as the Armory Show) (see fig. 129.1). There the work was entitled Woman Stooping (Femme accroupie); when it was sent to the Art Institute, it was called Tahitian Woman, where, upon accessioning, its title was changed to Tahitian Child.\n\nIndeed, a child, sitting with his or her hands on raised knees and eyes closed, is depicted encased in a roughly cut, womb-like shape. Gauguin executed this image primarily in watercolor, but the blue outlines of the figure seem to have been made through a monotype transfer, suggesting depth and adding to the mysterious character of the image. Gauguin apparently cut the vignette from a larger sheet and mounted it.\n\nGauguin’s relationship to children was ambivalent at best. He fathered a number of them: five with his Danish wife, Mette, and several with mistresses in Tahiti. But he abandoned his European family for the sake of his art, and only one of his Tahitian children seems to have survived into adulthood (born on April 19, 1899, Émile Marea a Tai Gauguin was an infant when his father left him and his mother to live in the Marquesas). Peter Zegers suggests that the infant in the late wood-block print Soyez amoureuses, vous serez heureuses (Love and You Will be Happy) of 1899 (fig. 129.2 [cat. 105]) is Émile. Whether or not the Art Institute’s work represents this child (who seems older) cannot be determined with certainty. Despite his behavior toward his own offspring, the artist was drawn to the young because he believed that they experience the world in a purer state than adults who have been stifled by the constraints of “civilization.” In works such as the present sheet, he showed a sensitivity and tenderness that can be found in many of his depictions of children.\n\nIn its emphatically in utero silhouette, Seated Tahitian Child resembles similar fragments that Gauguin cut from works or drew in various media and pasted into albums, such as illustrations for Noa Noa, Voyage de Tahiti (see fig. 129.3). While there is no way to determine the original context from which the seated child came, the egg-like form that contains the figure suggests a womb that shelters the dreaming embryo until it is ready to issue forth and begin the next chapter of its life.\n\nBelinda Thomson suggested that the Art Institute’s watercolor relates to the depiction of a child seated on the ground eating an apple in the 1896 canvas Nave nave mahana (Delightful Days) (W 548) (fig. 129.4). While this figure is depicted in a side view, the positions of its arms and legs are entirely different. Thomson dated the Art Institute’s work to 1890/1903; a more precise date cannot be ascertained.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nEmily Crane Chadbourne (1871–1964), London and Chicago, by 1910.\n\nGiven by Emily Crane Chadbourne to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, no cat. no.\n\nNew York, 69th Regiment Armory, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 178, as Femme Accroupie.\n\nArt Institute of Chicago, International Exhibition of Modern Art, Mar. 24–Apr. 16, 1913, cat. 141, as Woman stooping. [fig. 129.5]\n\nCopley Society of Boston, International Exhibition of Modern Art, Apr. 28–May 19, 1913, cat. 58, as Woman Stooping.\n\nArt Institute of Chicago, ‘A Century of Progress’: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 873, as Tahitian Child.\n\nNew York, Wildenstein &amp; Co., Paul Gauguin, Apr. 3–May 4, 1946, cat. 44, as Tahitian Child.\n\nTate Modern, London, Gauguin: Maker of Myth, Sept. 30, 2010–Jan. 16, 2011, cat. 140; Washington, D.C., National Gallery of Art, Feb. 27–June 5, 2011 (London only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Grafton Galleries, Manet and the Post-Impressionists, exh. cat. (Ballantyne, 1910), p. 39, no cat. no.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), p. 26, cat. 178.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), n.pag., cat. 141.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (Copley Society of Boston, 1913), n.pag., cat. 58.\n\nArt institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 17, no. 1 (Jan. 1923), p. 11.\n\nRose Mary Fischkin, ‘Notes on Some Modern Drawings,’ Bulletin of the Art Institute of Chicago, 21, no. 3 (Mar. 1927), p. 36.\n\nArt Institute of Chicago, Catalogue of ‘A Century of Progress’: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 873.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 68, cat. 44,\n\nBeatrice Wilczynski, ‘European Paintings Exhibited in the 1913 Armory Show,’ unpublished MS, 1995, p. 18, no. 141, pl. 2, Ryerson Library.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show: 50th Anniversary Exhibition, exh. cat. (Munson-Williams-Proctor Institute, 1963), p. 190, no. 178.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 58, cat. 3E6 (ill.).\n\nMilton W. Brown, The Story of the Armory Show (Abbeville, 1988), p. 268; no. 178, p. 269\n\nAndrew Martinez, ‘A Mixed Reception for Modernism: The 1914 Armory Show at the Art Institute of Chicago,’ Art Institute of Chicago Museum Studies 19, no. 1 (1993), p. 40.\n\nColta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections, with Charlotte Hale and Marjorie Shelley, exh. cat. (Metropolitan Museum of Art, New York, 2002), p. 154, fig. 59.\n\nAnna Gruetzner Robins, ‘‘Manet and the Post-Impressionists’: A Checklist of Exhibits,’ Burlington Magazine, 152, no. 1293 (Dec. 2010), p. 788.\n\nBelinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 205; 210, fig. 140, 241.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 208, no. 3 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This work was also displayed in Roger Fry’s famous exhibition “Manet and the Post-Impressionists,” at Grafton Galleries, London, November 8, 1910, through January 15, 1911. See Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nPeter Zegers referred to the work as Seated Tahitian Youth, a title used by Anna Gruetzner Robins in “’Manet and the Post-Impressionists’: A Checklist of Exhibits,” in Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788; and Belinda Thomson, in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), p. 210, fig. 140. The figure is surely that of a child, but he or she is seated, hence the title assigned to the composition in the present publication.\n\nThere is evidence that the sheet was removed from another mount before being laid down on its current secondary support, which is clearly more modern.\n\nTehura, Gauguin’s mistress during his first Tahitian sojourn, apparently became pregnant, but Gauguin left Tahiti for Europe either before the birth or shortly after, and there is no documentation of the existence of this child. In late 1896, his mistress, Pahura, or Pau’ura, gave birth to a girl, who died after several days. See David Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), pp. 339, 438. My thanks to Suzy Ford for her study of Gauguin as a father.\n\nSee Belinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 205, 210–11, cats. 140, 142.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 208, no. 3. Gauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. According González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists,theyreason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value because Gauguin left them behind when he returned to Tahiti.\n\nAccording to Anna Gruetzner Robins, Emily Crane Chadbourne lent the drawing to the 1910 exhibition at Grafton Galleries in London. See ‘‘Manet and the Post-Impressionists’: A Checklist of Exhibits,’ Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nIn her article “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Anna Gruetzner Robins notes that Emily Crane Chadbourne’s Gauguin works were in the Grafton Gallery show, but only one can be assigned a specific catalogue number (cat. 64). Robins mentions that six (five works on paper, one is a drawing on the verso and counted as the sixth, see cat. 45, cat. 61, cat. 64, and cat. 126) works by Chadbourne were given to the Art Institute, and these works were certainly in the Grafton Galleries show by deduction: “In 1913 she lent four of these six works by Gauguin to the Armory Show, which suggests that all the Chadbourne Gauguins now in Chicago were in the Grafton Galleries exhibition.” Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\n</section><section id=\"figures\">Cat. 129 Seated Tahitian Youth, 1894/1903.\n\nfig. 129.1 Installation of Gauguin’s Tahitian Youth (1984/1903), bottom row far right, in International Exhibition of Modern Art, Art Institute of Chicago, Mar. 24–Apr. 16, 1913. Institutional Archives, Art Institute of Chicago.\n\nfig. 129.2 Paul Gauguin (French, 1848–1903). Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), 1899. Wood-block print in black on Japanese paper, laid down on wood-block print in ocher on cream wove paper; 162 × 175 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.247.\n\nfig. 129.3 Paul Gauguin (French, 1848–1903). Impression of Seated Tahitian (1896/99), pasted onto fol. 90R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor monotype on wove paper covered with thin tissue, pasted onto paper; 315 × 232 mm (12 3/8 × 9 1/8 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 170.\n\nfig. 129.4 Paul Gauguin (French, 1848–1903). Nave nave mahana (Delightful Days), 1896. Oil on canvas; 95 × 130 cm (37 3/8 × 51 3/16 in.). Musée des Beaux-Arts, Lyon.\n\nfig. 129.5 Installation of Gauguin’s Tahitian Youth (1984/1903), bottom row right, in International Exhibition of Modern Art, Art Institute of Chicago, Mar. 24–Apr. 16, 1913. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:06-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}