{
    "id": 39637171806,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39637171806",
    "title": "Cat. 119.2  Tahitians, Flowers, and Leaves, 1899/1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140460",
    "accession": "2002.261",
    "generic_page_id": 7,
    "artwork_id": 159107,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitians, Flowers, and Leaves, headpiece for Le sourire (The Smile)  \n1899/1900  \nOnly state  \nWood-block print in black ink on cream wove paper; 104 × 183 mm (image); 132 × 240 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.261  \nGuérin 77, Kornfeld 70  \nFor the verso, see fig. 119.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire (The Smile). He used a small piece of coarsely grained wood, in contrast to the fine-grained boxwood used for Three People, a Mask, a Fox, and a Bird (cat. 111) and Fox, Busts of Two Women, and a Rabbit (cat. 120). As in his Suite of Late Wood-Block Prints (cats. 91–105), this wood likely derived from an indigenous source that Gauguin himself prepared for carving and printing. Tahitians, Flowers and Leaves was never realized as a headpiece in any of the nine published issues of Le sourire. In the facsimile edition it is reproduced among a group of six wood-block prints none of which appeared paired with text in any of the published issues of the journal.\n\nThe impression was printed in black ink.\n\nThe paper is a poor quality, machine-made wove paper similar to that used for a variety of headpieces, including Bust of a Nude Woman and Three-Quarter Figure of a Man with a White Cap in Profile, Third Small Figure at Far Right (cat. 121). The paper is moderately sized such that the ink was not readily absorbed nor did the paper conform to the contours of the block to lift ink more fully from its surface. This is in contrast to a second impression in the Art Institute’s collection printed on an absorbent Japanese paper, which took the ink more readily from the block, resulting in a softer, richer impression (cat. 119.1).\n\nThe paper was hand torn along the bottom edge. The long horizontal format suggests that a larger sheet was used to print multiple blocks at the same time, after which it was cut up. This format is alluded to in Gauguin’s Noa Noa, Voyage de Tahiti. Gauguin adhered three prints onto page 186 (fig. 119.2.2). Their vertical stacking may well point to the artist’s method of printing several blocks concurrently (see cat. 84.1, fig. 84.1.3).\n\nResidual paper strips were removed from the edges of the print. Undulations and handling dents were reduced.\n\nThe print is sound, stable condition. There is residual ink present in the upper left corner on the recto; on the verso fingerprints and smudges of ink appear.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Georges-Daniel de Monfreid (1856–1929), Paris.\n\nDavid Vaughan Grob (born 1954), London, by 1985.\n\nSold by Stefan Lennert, Munich, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, July 21, 1986.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Saint-Germain-en-Laye, France, Musée Départemental du Prieuré, Le chemin de Gauguin: Genèse et rayonnement, Oct. 7, 1985–Mar. 2, 1986, cat. 373 (ill.).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 24.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 36.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), cat. 77.\n\nMarie-Amélie Anquetil et al., Le chemin de Gauguin: Genèse et rayonnement, exh. cat. (Musée Départemental du Prieuré, 1985), pp. 182, 216, cat. 373 (ill.).\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 248, cat. 70.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 10, cat. 24.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 36.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in wood block, left, printed in white-line manner: Le Sourire\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Paul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952), pl. D, no. VI.\n\nKristi Dahm, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMarie-Amélie Anquetil et al., Le chemin de Gauguin: Genèse et rayonnement, exh. cat. (Musée Départemental du Prieuré, 1985), p. 216, cat. 373 (ill.).\n\nMarie-Amélie Anquetil et al., Le chemin de Gauguin: Genèse et rayonnement, exh. cat. (Musée Départemental du Prieuré, 1985), p. 216, cat. 373 (ill.).\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., July 21, 1986, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 119.2 Tahitians, Flowers, and Leaves, headpiece for Le sourire (The Smile), 1899/1900.\n\nfig. 119.2.2 Paul Gauguin (French, 1848–1903). Impressions of Tahitians, Flowers, and Leaves stacked with two others, Bust of a Nude Woman and Three-Quarter Figure of a Man with a White Cap in Profile, Third Small Figure at Far Right and Two Women Chattering, pasted onto fol. 97V, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by George-Daniel de Monfreid, 1927, RF 7259.53.\n\nfig. 119.2.1 Verso of Gauguin’s Tahitians, Flowers, and Leaves, headpiece for Le sourire (The Smile) (1899/1900). The Art Institute of Chicago, 2002.261.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:08-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}