{
    "id": 39634919378,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39634919378",
    "title": "Cat. 128  Still Life with Cat, c. 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140452",
    "accession": "1981.409",
    "generic_page_id": 7,
    "artwork_id": 62735,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Still Life with Cat  \nc. 1899  \nWatercolor on cream laid paper, laid down on cream Japanese paper; 568 × 353 mm (image); 635 × 361 mm (primary/secondary support)  \nThe Art Institute of Chicago, gift of Helen Tieken Geraghty in memory of Dr. and Mrs. Theodore Tieken, 1981.409  \nFor the verso, see fig. 128.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A favorite subject of Impressionist artists, floral still lifes played a small but significant role in Gauguin’s oeuvre. Recent research on the relationship of the Impressionists to the theme reveals that—despite the appeal of such images for potential buyers—only about one-sixth of Gauguin’s painted oeuvre deals with the genre. About half of these date between 1884 and 1890, with only five such compositions completed between 1893 and 1898. The appeal of floral motifs for the artist in those years is suggested by his inclusion of a vibrant watercolor in his 1893–1901 bound manuscript Noa Noa, Voyage de Tahiti (fig. 128.2).\n\nHowever, as Mary Hannah Byers noted, Gauguin at times seems to have equated the mode of still life with the absence of inspiration. In 1899 he wrote to his dear and most loyal friend Georges-Daniel de Monfreid, “When I am able to paint again, if I have no imagination, I shall do some studies of flowers. . . . It is a great pleasure for me.” In the fall of that year, the dealer Ambroise Vollard wrote Gauguin to request large watercolors and floral still lifes: “If you care to do some flower paintings . . . I will take a whole series of them; in short I am willing to buy everything you do.” The artist’s response was “testy,” as Douglas Druick noted. “He observed that Tahiti was ‘not really a land of flowers’ and that in any event he painted few floral still lifes because ‘as you have doubtless perceived, I do not paint from nature.’” In the same letter, Gauguin added, “With me everything happens in my crazy imagination and when I tire of painting figures (my preference) I begin a still life and finish it without any model.”\n\nGauguin thanked Monfreid in another letter of 1899 for sending iris, dahlia, and gladioli seeds that he had planted in his garden and that were flourishing there. The Art Institute’s watercolor Still Life with Cat and a related painting, Flowers and Cats (fig. 128.3 [W 592]), most likely date from that time. Executed on deluxe Japanese paper with powdered pigment (couleurs en poudre) sent by Vollard, the museum’s large watercolor seems to respond to the dealer’s request. The bouquet comprises a number of tropical plants, including blooms with close affinities to oleander, frangipani, Rosebush Mussaenda, White Wing Mussaenda, cherimoya, and passionflowers (see fig. 128.4). The profusion of flowers, bursts of color, and energetic brushwork belies the fact that, not long before, in 1898, the artist was suffering from acute depression and had attempted suicide. Neither the painting nor the watercolor offers any obvious reference to the artist’s location in Polynesia.\n\nIn order to expand the still-life genre into more than mere observation, from the beginning of his painting career Gauguin often introduced accessories to his floral compositions. The inclusion of sphinxlike cats in these two floral still lifes offers a discordant, slightly sinister note, supporting Mary Hannah Byers’s observation that “often Gauguin’s intention was to establish a visual disparity between the objects portrayed and the overall mood of the painting.” Cats are relatively rare in Gauguin’s oeuvre, appearing in early works often involving children (see fig. 128.5 [W 135]). Cats of course inhabited Gauguin’s world in Polynesia, and cats or catlike creatures can be found in his paintings, such Te rerioa (The Dream) of 1897 (fig. 128.6 [W 557]), but, as Gloria Groom has noted, they are usually benign, sleeping cats rather than the slightly threatening, sphinxlike cat in of later works (see cat. 123). In terms of the fluid watercolor handling, the Art Institute work compares to a charming watercolor from around 1897 (fig. 128.7) with vignettes of a cat moving around the sheet, before settling in. In contrast, the felines in the oil and Art Institute watercolor seem frozen—more like ceramic statues than living beings—transforming the works’ vibrant bouquets into something mysterious and eternal.\n\nIn 1901 Gauguin executed two still lifes that incorporate Tahitian figures, fruit, and vaguely figurative elements: Still Life with Sunflowers on an Armchair (fig. 128.8 [W 603]) and Sunflowers and Mangoes (private collection [W 606]). The transplanted European sunflower was a clear reference to his relationship with Vincent van Gogh. Both compositions include a disquieting presence, an “eye-flower,” a Symbolist motif derived from a famous lithograph by Redon, hovering in the background.\n\nWriting to Gauguin on August 14, 1903, Monfreid referred to the painting Still Life with Cats, contemplating the possibility that he could sell it to Vollard, who loved cats. Sadly, Gauguin never read this letter, which was returned to the sender labeled “deceased.”  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Mr. Maurice P. (1897–1981) and Mrs. Helen Tieken Geraghty (1902–1987), Chicago, by May 10, 1971.\n\nGiven by Mrs. Helen Tieken Geraghty to the Art Institute of Chicago, 1981.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Great Drawings in the Art Institute of Chicago: The Harold Joachim Years, 1958–1983, July 24–Sept. 30, 1985, cat. 72 (ill.).\n\nVienna, Albertina, Impressionism: Pastels, Watercolours, Drawings, Feb. 10–May 13, 2012, cat. 81; Milwaukee (Wisc.) Art Museum, Oct. 14–Jan. 8, 2012.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Martha Tedeschi, Great Drawings in the Art Institute of Chicago: The Harold Joachim Years, 1958–1983, exh. cat. (Hudson Hills/Art Institute of Chicago, 1985), pp. 158–59, cat. 72 (ill.).\n\nChristopher Finch, Twentieth-Century Watercolors (Abbeville, 1988), pp. 26–27, fig. 23.\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 8, 64–65, 101, 111, no. 29 (ill.).\n\nChristopher Lloyd, Impressionism: Pastels, Watercolours, Drawings, catalogue by Christine Ekelhart, exh. cat. (Dumont, 2012), pp. 166–67, pl. 81.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper right, in image, in graphite: P. Gauguin [not the artist’s hand]\n\nInscribed lower center, in graphite: 78 × 48 [crossed out]\n\nInscribed lower center, in graphite, partially erased: [cropped and illegible]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Mary Hannah Byers in Eliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), pp. 207–08. See also Douglas Druick, “Still Lifes,” in Gustave Caillebotte: Urban Impressionist, exh. cat. (Réunion des Musées Nationaux, Musée d’Orsay/Art Institute of Chicago/Abbeville, 1995), pp. 232–37.\n\nGauguin to Monfreid, Apr. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 141, no. 53, translated in Mary Hannah Byers in Eliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), p. 207. Gloria Groom notes the Impressionists felt similarly about still lifes—not so much from lack of inspiration but from lack of models. Groom, personal communication to the author.\n\nThe correspondence between Gauguin and Vollard as cited by Douglas Druick in Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 366–67, cat. 100.\n\nJohn Rewald, ed., Paul Gauguin: Letters to Ambroise Vollard and André Fontainas (Grabhorn, 1943), p. 32, quoted by Mary Hannah Byers in Eliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), p. 208.\n\nJens Peter Munk and Kirsten Olesen, Catalogue Post-impressionism, with contributions by Rolf Læssøe (Ny Carlsberg Glyptotek, 1993), p. 112, no. 5, cited in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 141, no. 53.\n\nIn an unpublished letter to Gauguin dated May 18, 1902 (photocopy of original letter in the Department of European Painting and Sculpture, Art Institute of Chicago), Vollard mentions shipping Gauguin Japanese paper and “couleurs en poudre”; cited by Douglas Druick in Douglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 366–67, cat. 100, n. 10.\n\nI am grateful to taxonomist Boyce Tankersley, Director of Living Plant Documentation at the Chicago Botanic Garden, for his identification of the plant varieties in the still life. Boyce Tankersley, email communication to Suzy Ford, Research Assistant, Art Institute of Chicago, Dec. 2, 2015.\n\nThis can be seen across his career, beginning with Still Life with Vase of Peonies and Mandolin (1885; Musée d’Orsay, Paris [W 173, W 2002 169]).\n\nMary Hannah Byers in Eliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), p. 208.\n\nA small oil of the cat Pola holds is in a private collection (W 130, W 2002 159).\n\nGroom, personal communication to the author.\n\nFor a reproduction of Redon’s The Eye as a Bizarre Balloon, plate 1 from To Edgar Poe (1882; Art Institute of Chicago), see Richard R. Brettell, “Still Life with Sunflowers on an Armchair” and “Still Life with Sunflowers and Mangoes,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), pp. 455–58, cats. 253–54.\n\nDouglas Druick in Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 366–67, cat. 100, n. 10.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 250, cat. 592, cited in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 239.\n\nAccording to permanent receipt RX8025, dated May 10, 1971, “Still life with flowers and cat, watercolor” was brought in by Mr. and Mrs. Maurice P. Geraghty to the Prints and Drawings department for examination. It was returned to Mr. and Mrs. Geraghty on July 17, 1971. Permanent receipt on file in Museum Registration, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 128 Still Life with Cat, c. 1899.\n\nfig. 128.2 Paul Gauguin (French, 1848–1903). Bouquet of Flowers, n.d., fol. 1R from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Watercolor on paper; 19.2 × 11.8 cm (7 1/2 × 4 5/8 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 3.\n\nfig. 128.3 Paul Gauguin (French, 1848–1903). Flowers and Cats, 1899. Oil on canvas; 92 × 71 cm (36 1/4 × 27 15/16 in.). Ny Carlsberg Glyptotek, Donated by Helge Jacobsen, 1927.\n\nfig. 128.4 Gauguin’s Still Life with Cat (c. 1899) with annotations identifying the flowers depicted. The Art Institute of Chicago, 1981.409.\n\nfig. 128.5 Paul Gauguin (French, 1848–1903). Portrait of Clovis and Pola Gauguin, 1885. Charcoal and pastel on wove pastel paper mounted onto wooden stretcher; 70.4 × 52.1 cm (27 3/4 × 20 1/2 in.). The Kreeger Museum, Washington, D.C.\n\nfig. 128.7 Paul Gauguin (French, 1848–1903). Study of Cats and Head, c. 1897. Watercolor on paper; 20.7 × 29 cm (8 1/8 × 11 3/8 in.). Private collection.\n\nfig. 128.8 Paul Gauguin (French, 1848–1903). Still Life with Sunflowers on an Armchair, 1901. Oil on canvas; 73 × 91 cm (28 3/4 × 35 13/16 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 128.6 Paul Gauguin (French, 1848–1903). Te rerioa (The Dream), 1897. Oil on canvas; 95 × 130 cm (37 5/8 × 50 3/16 in.). The Courtauld Gallery, London, Samual Courtald Trust.\n\nfig. 128.1 Verso of Gauguin’s Still Life with Cat (c. 1899). The Art Institute of Chicago, 1981.409.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:07-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}