{
    "id": 39632948556,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39632948556",
    "title": "Cat. 105.3  Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), from the Suite of Late Wood-Block Prints, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140445",
    "accession": "2002.247",
    "generic_page_id": 7,
    "artwork_id": 159091,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints  \n1899  \nSecond-state impression laid down on first-state impression  \nWood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in yellow ocher ink with traces of black ink on grayish-ivory wove paper (recto); wood-block print in black and yellow ocher ink and oxidized linseed oil (est.) on grayish-ivory wove paper (partial offset impression of the second state) (verso); 164 × 276 mm (image), 165 × 276 mm (primary/secondary support)  \nInscribed in the artist’s hand, lower left, in graphite over black ink residue: no 23  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.247  \nGuérin 58, Kornfeld 55 I and II/II, b  \nFot the verso, see fig. 105.3.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin paired Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) with Change of Residence (cat. 104) to create a frieze that is among the most detailed and technically sophisticated of the group of prints that make up the Suite of Late Wood-Block Prints (see also Descriptive Analysis and Related Works). Although he lamented the poor quality of the indigenous wood he was able to procure, the planks on which he carved this pair, derived from the same piece of wood, must have been in the best condition among the group of ten blocks. While the grain of the planks is visible in impressions pulled from both, the planks are not as coarse, nor are the irregularities in their surfaces as abundant, as those present in others used for the suite. Even so, these irregularities still set this late suite apart from the more refined wood-carved and wood-engraved images that make up Gauguin’s Noa Noa Suite (cats. 51–60). Gauguin himself wrote that these prints were “made on some wood planks” and the prints were produced “by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form.” The wood block for Soyez amoureuses, vous serez heureuses is extant, in the collection of the Národní Galerie, Prague (fig. 105.3.2). Although the block is damaged, especially along the edges, the manner in which the soft, indigenous wood was cut and gouged is still an accurate reflection of Gauguin’s carving techniques.\n\nBefore Gauguin proceeded to produce a second state of this wood block, he printed a couple of trial proofs and then printed the first state in an edition of about thirty impressions on thin, translucent Japanese papers—not in the black ink that characterizes the majority of prints in the series, but rather in dark-gray or ocher inks. The production of a large number of first-state impressions in an expanded ink palette suggests that Gauguin had other aspirations for these impressions from early on in their production, and indeed, he used them in a most innovative manner by adhering second-state impressions printed on translucent, diaphanous sheets of Japanese paper on top of them. Design elements in the first-state impressions may be read through the second-state impressions (fig. 105.3.3).\n\nFor this print, Gauguin used this secondary support for two purposes. After using the paper to print a first-state impression in yellow ocher ink on one side, he then turned it over and used the back of it to provide support during printing of a second-state impression of Change of Residence (cat. 104.2) on a sheet of the thin, diaphanous paper. To do so, he first placed the thinner sheet on the inked block, and then covered it with the heavier paper for support. The artist then exerted enough pressure to transfer ink to the thin sheet without tearing it. When he then lifted both sheets from the block together, the heavier paper acted as a support for the lighter one. This technique prevented the thinner sheet from sticking to the inked block or tearing. At the same time, some ink and the oil used to dilute it penetrated through the thin paper onto the thick paper, resulting in the offset mirror image of Change of Residence that we see today (fig. 105.3.4).\n\nThe complex layering of media here is a result of the artist’s skillful manipulation of his materials, which includes altering the consistency and intensity of his inks to suit specific purposes. Here three ink transfers took place. First, to print the uppermost impression Gauguin used black ink, to which he added linseed oil (est.) to cut its viscosity. If the ink had been too thick and viscous, the thin paper would have stuck to it and torn when he tried to lift it.\n\nYellow ocher (est.) ink was used to print a first-state impression on the front of the sturdy secondary support. Where the sheets have separated along the edges, the ink on the secondary support is visible; it has a viscosity similar to that of the black ink on the thin paper layer adhered on top of it. Under magnification the yellow tone of the ocher is much more obvious (fig. 105.3.5). Turning this sheet over, a partial offset impression in black and yellow-ocher ink—a mirror image of the second state of Change of Residence (cat. 104.2)—was transferred onto the paper. This impression is laden with oil that has darkened to a golden tone and struck through to the front. Close study of the recto reveals the oil strike-through is especially visible along the top and in the foreground figures (see fig. 105.3.4). Under ultraviolet light, oil strike-through from verso to recto fluoresces golden-yellow (fig. 105.3.6).\n\nGauguin selected an extremely fine, lightweight, ivory Japanese paper made with mitsumata (est.) fibers and minimal sizing to print a second-state impression that he then adhered, deliberately askew, to a first-state impression, which was printed on grayish-ivory wove paper. Gauguin reused a sheet of this paper that had previously been folded vertically along the right side of the composition, 25 mm in from the right edge. The paper is a machine-made paper of average thickness that is moderately sized and used most commonly as stationery. In printing, the ink gathered along the crease on the front and, to a lesser extent, on the back. The sheet was irregularly trimmed on all sides.\n\n164 × 276 mm (image); 165 × 276 mm (primary/secondary support)\n\nWhen Gauguin altered the block to produce the second state, he gouged away many of the more finely incised passages that appear in first-state impressions, perhaps in order to make this composition more visually consistent with the rest of the group. Broad tonal passages were replaced with linear forms—what started as much more of a tone block was reworked into a line block. The finely incised lines in this first-state impression suggest that this particular plank of wood may not have been as soft and easily chipped by Gauguin’s tools as others in the group.\n\nWhen the print entered the Art Institute’s collection in 2002, residual hinges and adhesive were removed from the verso. Where the primary support was creased along the top edge it was realigned.\n\nThe print remains in good condition. However, throughout there are passages where the thin Japanese-paper primary support is no longer adhered to the secondary support. In raking light these areas appear as long horizontal bubbles of lifting paper. In the lower left the primary support can be lifted back slightly to reveal the underlying yellow ocher ink layer. There are three areas in the bodice of the figure with her head tossed back in the upper right where pronounced golden-yellow staining from residual ink is visible.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Consigned by the artist, Tahiti, to Georges-Daniel de Monfreid (1856–1929), Paris, after Jan. 1900.\n\nConsigned by Georges-Daniel de Monfreid, on behalf of the artist, to Ambroise Vollard (1866–1939), Paris, Oct. 1900.\n\nReturned by Ambroise Vollard, to Georges-Daniel de Monfreid, at the request of the artist, Nov. 1901.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, by 1982.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Bar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 20.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 29.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 216, cat. 55.\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), pp. 6 (ill.), 10, cat. 20.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 29.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, lower left, in graphite over black ink residue: no 23\n\nSigned in wood block, upper left, printed in black ink: P / G\n\nInscribed in wood block, upper center, in black ink: SOYEZ AMOREUSES VOUS SEREZ HEUREUSES\n\nSigned in wood block, upper left, printed in yellow ochre ink: P / G\n\nInscribed in wood block, upper center, in yellow ochre ink: SOYEZ AMOREUSES VOUS SEREZ HEUREUSES\n\nThe media and its application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light, microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59.\n\nWhile Gauguin lamented that it was difficult to find wood, he was referring specifically to wood suitable for wood-block printing. Indigenous wood was soft, and for an artist accustomed to using extremely hard end-grain boxwood, this departure would prove challenging. In fact, close study of the prints he produced in response to this dilemma reveals that he modified his techniques to exploit the specific attributes of his materials.\n\nGauguin wrote to Vollard in January 1900: “Half of the blocks have been used twice and I am the only person who can make prints that way.” Gauguin to Ambroise Vollard, Jan. 1900, reprinted in John Rewald, “Paul Gauguin—Letters to Ambroise Vollard and André Fontainas,” in Rewald, Studies in Post-Impressionism (Abrams, 1986), p. 190. See also Richard R. Brettell, “Suite of Late Woodcuts, 1898–1899,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 428–36.\n\n“Je vous envoie une petite série de gravures sur bois. . . . Faites sur des planches quelconques et avec des yeux de plus en plus mauvais, ces gravures sortent forcément du sale métier ordinaire et sont très imparfaites, mais elles sont je crois intéressantes comme Art” (I am sending you a small series of wood engravings. . . . Made on some wood planks, and with my failing eyesight, these engravings are necessarily produced by a dirty, commonplace trade and are very imperfect, but I believe they are an interesting art form). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by Genevieve Westerby.\n\nFor an excellent publication on eleven extant wood blocks now in Prague and their trajectory into that collection, see Libuŝe Sýkorová, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963). For this block, see especially cat. 3 and figs. 2, 3, and 4. The block measures 15.9 × 27.8 × 21 cm. The author’s observations were extremely helpful to this study and he is gratefully acknowledged.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 214, cat. 55.\n\nAlternatively, Gauguin also printed some second state impressions directly over first-state impressions, although here the resultant woodcuts have a less-ethereal quality. See, for example, an impression in the collection of the Bibliothèque Nationale de France, Paris.\n\nThe oil medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique, and printmaking techniques in general.\n\nThe estimation of yellow ocher (an iron oxide) is based on visual examination, as well as on the author’s knowledge of Gauguin’s printmaking materials and techniques. Iron oxide inks such as ocher were identified by XRF analysis in impressions of Te atua (The God) (cat. 53.4) and Maruru (Offerings of Gratitude) (cat. 55.3), for example.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (cat. 98.2), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints and various prints for Le sourire (The Smile) revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nKristi Dahm, condition report and treatment record, 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nA second, nearly identical impression in the Art Institute’s collection (cat. 105.2) is not inked as heavily, nor does it have any of the staining or delamination that is visible in this impression. For these reasons, that impression was paired with an impression of Change of Residence in similar condition and is displayed together with it as a frieze.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 370, related to cats. 106a and 106b.\n\n</section><section id=\"figures\">Cat. 105.3 Soyez amoureuses, vous serez heureuses (Love, and You Will be Happy), from the Suite of Late Wood-Block Prints, 1899.\n\nfig. 105.3.2 Paul Gauguin (French, 1848–1903). Wood-block matrix for Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), 1898/99. Wood block; 15.9 × 27.8 × 2.1 cm (6 1/4 × 10 15/16 × 13/16 in.). Národní Galerie, Prague.\n\nfig. 105.3.3 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing details from a first-state impression in an ocher ink visible through the thin support upon which a second-state impression was printed in black ink. The Art Institute of Chicago, 2002.247.\n\nfig. 105.3.4 Detail of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899) showing the strike-through of oil-rich printing ink, which has resulted in an offset mirror image of Change of Residence (cat. 104.2). The Art Institute of Chicago, 2002.247.\n\nfig. 105.3.5 Photomicrograph of the yellow ocher ink in Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899).The Art Institute of Chicago, 2002.247.\n\nfig. 105.3.6 Ultraviolet-induced fluorescence of the oil component of offset printing ink in Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy) (1899). The Art Institute of Chicago, 2002.247.\n\nfig. 105.3.1 Verso of Gauguin’s Soyez amoureuses, vous serez heureuses (Love, and You Will Be Happy), from the Suite of Late Wood-Block Prints (1899). The Art Institute of Chicago, 2002.247.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:06-05:00",
    "timestamp": "2023-09-24T02:13:07-05:00"
}