{
    "id": 39638298044,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39638298044",
    "title": "Cat. 107  Le sourire: Journal sérieux, Sept. 19, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140464",
    "accession": "1948.422",
    "generic_page_id": 7,
    "artwork_id": 63545,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Le sourire: Journal sérieux, Sept. 19, 1899  \n1899  \nMonogram PGO: only state  \nTitle block: only state  \nMimeograph in brownish-black ink, with wood-block prints in black ink on cream wove paper; 350 × 520 mm (full sheet); 350 × 261 mm (folded sheet); 32 mm (diameter of printed monogram); 24 × 94 mm (title block)  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1948.422  \nKornfeld 56 (monogram), 57 (title block)  \nFor inside and back, see fig. 107.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin produced nine issues of Le sourire (The Smile), his “serious newspaper,” as well as three supplements; this issue is the second and contained the first of the three supplements. Using the new technology of mimeography that he encountered while clerking as a draftsman in Papeete, he created the satirical newspaper for local monthly distribution. The machine that Gauguin used was likely an Edison Mimeograph Model 0. These devices were manufactured in Chicago by the A. B. Dick Company and had only become available in 1897 (see Technical Overview). So popular was the machine, which greatly improved the efficiency of bureaucratic offices, that by the time Gauguin gained access to one in 1899, he described it as “all the rage.” It is likely that this duplicating technology also appealed to the artist on a conceptual level, considering his history of experimentation with various transfer processes.\n\nThe format of Le sourire is not immediately intuitive. The unusual orientation of text relative to the folding of the sheets indicates that the journal was intended to be read by turning the pages from left to right. Gauguin produced this second issue of Le sourire with the hope of using the mimeograph to print multiples of images as well as the text (see Technical Overview). Unfortunately, the technology had limits that thwarted his aesthetic ambitions; the vignettes sprinkled throughout the text were rendered partially illegible due to broken lines and uneven printing (fig. 107.2). In later issues of the journal, he turned exclusively to wood-block printing for his illustrations.\n\nGauguin’s lack of success using the Edison mimeograph to reproduce images compelled him to return to this issue after its initial printing to embellish it with the two smallest wood-block prints from the Le sourire series. Their cramped spacing and positioning in the margins underscores the fact that these additions were an afterthought. The blocks were inked either with a thin application or relatively dry black ink, yielding faint impressions. The text of the issue was printed by applying brownish-black ink through a mimeograph stencil. The stencil itself was responsible for the grainy appearance of the text (see Technical Overview).\n\nThe paper that Gauguin selected is only slightly higher quality than newsprint. It is a thin, soft, short-fibered paper with a slight texture that is visible in transmitted light. Because the paper was formatted for use with the mimeograph machine and because Gauguin was notoriously low on money and supplies, it is possible that he procured this paper from the office where he worked and where he returned to do his mimeograph printing. This same paper appears again in Gauguin’s later work, including the transfer drawings Woman with a Cat (cat. 123) and Sister of Charity (cat. 125).\n\n350 × 520 mm (full sheet); 350 × 261 mm (folded sheet); 32 mm (diameter of printed monogram); 24 × 94 mm (title block)\n\nThe supplement is lost and may never have entered the collection.\n\nThe issue is in fair condition. It was mended along the central folds, but it cannot be determined when this was done.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Maurice Gobin (born 1883), Paris, to Carter H. Harrison (1860–1953), June 25, 1948.\n\nGiven by Mr. and Mrs. Carter H. Harrison, Chicago, to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 184; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), pp. 88–89, cat. 184.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 218, 220, cats. 56 and 57.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mimeographed upper left, in brownish-black ink: Gérant / Paul Gauguin\n\nMimeographed upper center, in brownish-black ink: Journal Serieux\n\nMimeographed upper right, in brownish-black ink: 19 Septembre\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin gave his publication the subtitle Journal sérieux for the first four months of its production, but by December 1899, he changed it to Journal méchant (“wicked newspaper”).\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nFor Gauguin’s work in Papeete, Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (Doubleday, 1964).\n\n“J’ai créé en outre un journal ‘Le Sourire’ autographié Système Edison, qui fait fureur” (I have also created a newspaper, The Smile, using the Edison printing system, which is all the rage). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by the authors.\n\nFor more on Gauguin’s experiments with transfer techniques, see Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44. See also Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973).\n\nReceipt from Maurice Gobin, June 25, 1948, six pages from “Le Sourire,” sold to Mr. Carter H. Harrison, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 107 Le sourire: Journal sérieux, Sept. 19, 1899.\n\nfig. 107.2 Detail of Gauguin’s Le sourire: Journal serieux (Sept. 19, 1899, p. 2) showing the stippled pattern of the mimeographed lines, which lack fluidity and are difficult to read. The Art Institute of Chicago, 1948.422.\n\nfig. 107.1 Inside and back of Gauguin’s Le sourire: Journal sérieux, Sept. 19, 1899. The Art Institute of Chicago, 1948.422.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:08-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}