{
    "id": 39643929474,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39643929474",
    "title": "Cat. 125  Seated Female (related to the painting Sister of Charity), c. 1902",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140484",
    "accession": "2002.239",
    "generic_page_id": 7,
    "artwork_id": 159084,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Female (related to the painting Sister of Charity)  \nc. 1902  \nTransfer drawing in black ink on ivory wove paper; 141 × 219 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.239  \nRewald 38, Field 1973 43  \nFot the verso, see fig. 125.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin’s approach to working on paper was often experimental in his use of media and adaption of traditional techniques to create new forms of image making. One of these was transfer drawing, of which this work is an example. Depicted on the left portion of the sheet is a seated woman, her legs crossed as she looks down toward her hands. Her upper torso is bare, but wrapped around her waist is a traditional Tahitian pareu, its floral pattern vaguely visible on the portion covering her proper left leg. On the upper right side of the sheet is a pair of seated women. The process of creating a transfer drawing (most likely in a studio) prompted Gauguin to select sketches and graphite drawings, often made in the presence of his subject, as referents for the transferred image. The artist traced this transfer drawing directly from Seated Tahitian Woman (fig. 125.2 [cat. 48]), a double-sided sheet from his first stay in Tahiti. The seated figure can be found in No te aha oe riri (Why Are You Angry?) from 1896 (cat. 90). It also reappears in the 1902 painting Sister of Charity (fig. 125.3 [W 617]).\n\nThe two seated females at the right most likely derive from different ancillary drawings, since the motif appears separately in work after Gauguin’s return to Tahiti, such as the 1896 painting Eiaha ohipa (Do Not Work) (fig. 125.4 [W 538]) and the 1901 Et l’or de leur corps (The Gold of Their Bodies) (fig. 125.5 [W 596]). Both paintings present a similar configuration of two seated women, although they are the reverse of their counterparts in the Art Institute’s work. This indicates that the drawing or sketch Gauguin traced to make this transfer drawing depicted the figural group in the same orientation as in the two paintings. Their placement may have had more to do with the methods of tracing than with any specific compositional meaning.\n\nGauguin also used works of art by others as source material. On both of his trips to Tahiti, he took with him a trunk filled with reproductions of works of art. The present drawing is a synthesis of personal observation and source material. The seated figure on the left side of the sheet is comparable to the central seated figure in Eugène Delacroix’s famous painting The Woman of Algiers in Their Apartment of 1834 (fig. 125.6), which Gauguin would have seen in the Musée du Louvre, Paris, and his 1849 reprise of this composition (fig. 125.7). The depiction of a central figure sitting cross-legged is a common compositional element in Delacroix’s drawings and paintings, and it appears often in sketches as well (fig. 125.8).\n\nFor his drawings, prints, and paintings, Gauguin’s working method involved continuously repeating, shifting, and recombining motifs. His innovations in mediums aided in his appropriation of visual source material, through the act of tracing or reusing for major and minor works alike. A comparable technique is also discernible in his writing, where he commonly incorporated passages from other people’s texts, often weaving them seamlessly into his fragmentary narratives. Although commonly dismissed as plagiarism (regarding Gauguin’s visual art, Camille Pissarro accused his former protégé of “copping” his subjects from other cultures). Linda Goddard likened this mode of writing to making a “collage” akin to the manipulation, adaptation, and incorporation of source materials that were essential to Gauguin’s creative process.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly sold to Victor Segalen (1878–1919) at the public auction of the artist’s belongings upon his death, Papeete, Tahiti, Sept. 2, 1903.\n\nAmbroise Vollard (1866–1939), Paris.\n\nGalerie Marcel Guiot (1893–1977), Paris, by 1942.\n\nLéon Villiers until 1963.\n\nPrivate collection, Paris.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair, Chicago, (1915–2010), May 1984.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, May 15–June 13, 1942, cat. 39 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 264 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Paris only).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 12.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 18.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 11, 25, no. 39 (ill.).\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 28, no. 39 (ill.).\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 77, cat. 43 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 471, cat. 264 (ill.).\n\nAssja Kanto-Gukowskaja with Anna Barskaja and Marina Bessonowa, Paul Gauguin: In den Museen der Sowjetunion (Aurora-Kunstverlag, 1989), p. 129 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 12.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 18.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper left, in graphite: [traced lines]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin referred to these works as “printed drawings;” Richard Field called them “traced monotypes.” See Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 19. For more information, see the introduction on transfer drawings by Erika Mosier, “Gauguin’s Technical Experiments in Woodcut and Oil Transfer Drawing,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), pp. 60–71. Mosier explained that, for a traditional monotype, ink or another wet pigment is drawn onto a piece of glass or metal, covered with a sheet of paper, and then printed by hand or run through a press to create a unique impression. Gauguin, however, rolled oil-based printing ink on a sheet of paper and laid a second, uninked sheet over it. He then traced an image from a previous drawing onto the uninked sheet, transferring ink from below, thus creating this type of transfer of a drawing.\n\nOn Gauguin’s unique printmaking techniques, see Starr Figura, “Gauguin’s Metamorphoses: Repetition, Transformation, and the Catalyst of Printmaking,” in Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), pp. 14–35.\n\nIn addition to Sister of Charity, the motif appears in another pen-and-brown-ink drawing on vellum (Département des Arts Graphiques, Musée du Louvre, Paris, RF 29331, recto) (see Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. [Galerie Marcel Guiot, 1942], pp. 24, 228, no. 38 [ill.]); and in a second transfer drawing included in the artist’s 1903 manuscript Avant et après (Before and after), p. 179. A transfer drawing creates a mirrored image of an original drawing: the image is achieved by lifting ink off of a matrix onto the back of a sheet of paper by tracing or drawing onto the front of that sheet. In the version in Avant et après, a woman sits in the same position as in the original 1891/93 pen-and-ink drawing (cat. 48). Her face is angled down, as if she is looking to the right-hand side of the sheet, the reverse of the image seen here. This suggests that the version in Avant et après is itself a transfer drawing produced from the Art Institute’s transfer drawing rather than an earlier pen-and-ink sketch. The affinity of the two transfer drawings and the graphite tracing lines on the drawing (cat. 48) led Richard Brettell to date all this activity to 1902 in Atuona. See Brettell in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), p. 472.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 49, cat. 8.\n\nDelacroix used sketchbooks that formed a travelogue of his visits to North Africa. One, made on a trip to Algeria, contains studies for Woman of Algiers. The Musée du Louvre acquired this sketchbook in 1891, but it is not known whether Gauguin saw it.\n\nFor a discussion of Gauguin’s use in his writings of various source material from literary works, see Linda Goddard, “Authorship and Originality in Paul Gauguin’s Diverses Choses,” Art History 34, no. 2 (Apr. 2011), pp. 352–69; and Goddard, “Following the Moon: Gauguin’s Writing and the Myth of the ‘Primitive,’” in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 32–39.\n\nCamille Pissarro to Lucien Pissarro, Apr. 20, 1891, in Camille Pissarro: Letters to His Son Lucien, ed. John Rewald, trans. Lionel Abel (Pantheon, 1943; repr., MFA Publications, 2002), p. 164.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 25. This drawing was part of Gauguin’s portfolio, Documents Tahiti 1891, 1892, 1893, which remained together until it was dispersed at the 1942 Galerie Marcel Guiot sale. Due to the contents of the portfolio, which contained many of Gauguin’s later monotypes from 1899 or 1900, Field assumes this was part of the artist’s estate at the time of his death. See also Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, Monotypes, Dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 11, 25, no. 39 (ill.).\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 25, this portfolio was in the collection of Ambroise Vollard and presented to Marcel Guiot around 1942, presumably from Vollard’s estate. This drawing was part of Gauguin’s portfolio, Documents Tahiti<ins cite=\"mailto:%20%20M.%20Rigas\" datetime=\"2016-05-24T14:07\">:</ins> 1891, 1892, 1893, which remained together until it was dispersed at the 1942 Galerie Marcel Guiot sale. See Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, Monotypes, Dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 11, 25, no. 39 (ill.).\n\nGalerie Marcel Guiot, Exposition Gauguin: Aquarelles, Monotypes, Dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 11, 25, no. 39 (ill.). This drawing was part of Gauguin’s portfolio Documents Tahiti: 1891, 1892, 1893, that was dispersed at this sale.\n\nLéon Villiers collection was at auction at Hôtel Drouot, Paris; Gravures anciennes et modernes, sale cat. (Hôtel Drouot, Dec. 4, 1963), cat. 37 (ill.).\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., May 30, 1984, in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., May 30, 1984, in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 125 Seated Female (related to the painting Sister of Charity), 1902.\n\nfig. 125.2 Paul Gauguin (French, 1848–1903). Seated Tahitian Woman, 1891/93. Pen and brown ink (originally purple, est.), with graphite, on cream wove paper; 179 × 158 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.232R.\n\nfig. 125.3 Paul Gauguin (French, 1848–1903). Sister of Charity, 1902. Oil on canvas; 65.41 × 76.2 cm (25 3/4 × 30 in.). McNay Art Museum, San Antonio, Bequest of Marion Koogler McNay, 1950.47.\n\nfig. 125.4 Paul Gauguin (French, 1848–1903). Eiaha ohipa (Do Not Work), 1896. Oil on canvas; 65 × 75 cm (25 9/16 × 29 ½ in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 125.5 Paul Gauguin (French, 1848–1903). Et l’or de leur corps (And the Gold of Their Bodies), 1901. Oil on canvas; 67 × 97 cm (26 5/8 × 38 3/16 in.). Musée d’Orsay, Paris, RF 1944 2.\n\nfig. 125.6 Eugène Delacroix (French, 1798–1863). The Women of Algiers in Their Apartment, 1834. Oil on canvas; 180 × 229 cm (70 7/8 × 90 3/16 in.). Musée du Louvre, Paris, Acquired at the Salon of 1834, inv. 3824.\n\nfig. 125.7 Eugène Delacroix (French, 1798–1863). The Women of Algiers in Their Apartment, 1849. Oil on canvas; 84.1 × 111.1 cm (33 1/8 × 43 3/4 in.). Musée Fabre, Montpellier.\n\nfig. 125.8 Eugène Delacroix (French, 1798–1863). The Women of Algiers (Study), 1832. Pen and ink on paper; 10 ×13 cm (3 15/16 ×5 1/8 in.). Département des Arts Graphiques, Musée du Louvre, Paris, RF 4185-A.\n\nfig. 125.1 Verso of Gauguin’s Seated Female (related to the painting Sister of Charity) (c. 1902). The Art Institute of Chicago, 2002.239.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:11-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}