{
    "id": 39641958428,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39641958428",
    "title": "Cat. 113.1  Two Women Chattering, 1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140477",
    "accession": "2002.252",
    "generic_page_id": 7,
    "artwork_id": 159097,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Two Women Chattering, headpiece for Le sourire (The Smile)  \n1900  \nOnly state  \nWood-block print in black ink on thin ivory laid Japanese paper; 102 × 151 mm (image); 178 × 189 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.252  \nGuérin 81, Kornfeld 62 A  \nFor the verso, see fig. 113.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire (The Smile). Gauguin used a small piece of coarsely grained wood to carve this image, in contrast to the fine-grained boxwood used for Three People, a Mask, a Fox, and a Bird (cat. 111) and Fox, Busts of Two Women, and a Rabbit (cat. 120). As in the Suite of Late Wood-Block Prints (cats. 91–105), this piece of wood likely derived from an indigenous source that the artist prepared for carving and printing himself.\n\nThis headpiece was used to adorn two issues of Le sourire; one of which was the January 1900 issue (fig. 113.1.2). Gauguin also pasted an impression into a manuscript of Le sourire that he sent to Georges-Daniel de Monfreid in which he combined the text from the November and January issues (fig. 113.1.3). The block is extant, in the collection of the Národní Galerie, Prague (fig. 113.1.4).\n\nThis impression is printed in black ink. In the lower left corner underneath the image there is a deposit of opaque, pale-green watercolor. The top and bottom margins also exhibit offset ink smudges.\n\nThe thin sheet of mitsumata (est.) paper presents a delicate laid and chain line pattern. There are small fibrous clumps and inclusions throughout. It is an absorbent Japanese paper that took the ink readily from the block, resulting in a soft, rich impression. The sheet is scissor cut along the left and bottom edges; the top and right edges are deckled. In order to successfully print such a thin sheet, a more substantial secondary paper was likely used as a carrier to help facilitate lifting the mitsumata paper from the inked block. These sheets of delicate Japanese paper were printed individually, rather than as a group of two or three on a larger sheet, given their fragility and the skill required to lift them from the wood block.\n\nGauguin adhered an impression of this print onto page 186 of his manuscript Noa Noa, Voyage de Tahiti, along with impressions of At the Black Rocks (cat. 91) and Bust of Nude Woman and Three-Quarter Figure of a Man with a White Cap in Profile, Third Small Figure at Far Right (cat. 121) (fig. 113.1.5). This suggests that these held particular significance for him; in addition, the vertical stacking of three images may well point to the artist’s method of printing blocks consecutively as a group of two or three on larger sheets of Western paper (see Oviri [cat. 84.1, fig. 84.1.3]).\n\n102 × 151 mm (image); 178 × 189 mm (sheet)\n\nThe print was conserved in anticipation of exhibition in 2002. The sheet was removed from a secondary support to which it had been adhered. It was then humidified and flattened.\n\nThe print is in sound, stable condition. There are small losses in the top corners of the sheet.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, June 3, 1983.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 34.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 230, cat. 62.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 34.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in wood block, upper left, printed in white-line manner: LE SOURIRE\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 230, cat. 62.\n\nLibuse Sýkorova, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), [p. 37], cat 7.\n\nFiber analysis was conducted on Tahitian Carrying Bananas (), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints (cats. 91–105) and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nKristi Dahm, condition report, treatment record, and photographic documentation, Nov. 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., June 3, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 113.1 Two Women Chattering, headpiece for Le sourire (The Smile), 1900.\n\nfig. 113.1.2 The complete folio of Gauguin’s Le sourire: Journal méchant (Jan. 1900) with the headpiece Two Women Chattering. From Paul Gauguin, “Le sourire” de Paul Gauguin, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nfig. 113.1.3 An impression of Two Women Chattering and text from the November 1899 and January 1900 issues of Gauguin’s Le sourire (The Smile), from anautograph manuscript and cyclostyle. Houghton Library, Harvard University, MS Typ 611-611.1.\n\nfig. 113.1.4 Paul Gauguin (French, 1848–1903). Wood block for Two Women Chattering. Národní Galerie, Prague.\n\nfig. 113.1.5 Paul Gauguin (French, 1848–1903). Impression of Two Women Chattering, pasted onto fol. 97R, top, from the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.53\n\nfig. 113.1.1 Verso of Gauguin’s Two Women Chattering, headpiece for Le sourire (The Smile) (1900). The Art Institute of Chicago, 2002.252.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:10-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}