{
    "id": 39646745339,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39646745339",
    "title": "Carl O. Schniewind",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140494",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "Curatorial Entry: <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Carl Schniewind (1900–1957) was the Art Institute of Chicago’s first professionally trained curator of prints and drawings. Born in New York on September 22, 1900, he was thirteen when he lost his father, a prominent chemical engineer who was president of United Coke and Gas Company and an art lover. He lost a great deal of money when an oven of his invention failed to go into production. The financial difficulties that followed prompted his widow to take her children to Germany to stay with family. There Schniewind was diagnosed with tuberculosis, underwent surgery, and spent much of 1914 through 1919 in a sanatorium in Leysin, Switzerland.\n\nSchniewind intended to become a doctor; he studied chemistry and medicine at the universities of Zurich and Bern, as well as Heidelberg, where he became sick again. He moved to Gstaad to recover, living there from 1924 to 1928. At some point, he was persuaded by his tutor and friend Kurt Kauenhoven to abandon the idea of a medical career for one in art. Seeking advice on how to prepare for a profession in art, Schniewind wrote to several eminent art historians, including Erwin Panofsky, who sent him a list of books to study and urged him to spend as much time as possible examining original artworks. Schniewind began to collect prints; his mother reputedly sent him a print by Honoré Daumier on almost a weekly basis, and he began building a substantial library.\n\nUpon his recovery in 1928, he was able to pursue his education at the University of Heidelberg, from which he received a doctorate in art history, and to visit the great print cabinets of museums in Amsterdam, London, and Paris. Financial support from his mother allowed him to become an unpaid apprentice in the print-selling firm of Gutekunst and Klipstein in Bern; he was arranging to purchase a partnership in the company when the Great Depression hit. Confronted with financial challenges and a failed first marriage, he sold his Daumier collection at auction in Leipzig in May 1933. He remarried and moved with his new wife, Hedi Bretscher, to Paris. In October 1935, he was hired by the Brooklyn Museum to care for its print collection and direct its library.\n\nFor the Brooklyn Museum, he acquired early old master prints, but he is chiefly remembered for developing the collection of nineteenth- and twentieth-century French prints, staging exhibitions of examples by such artists as Henri Matisse (1935), Paul Gauguin (1938), and Henri de Toulouse-Lautrec (1938). His interest in Gauguin was keen: in Brooklyn he worked on a revised edition of Marcel Guérin’s 1927 catalogue raisonné of the artist’s prints. In May 1936, he assumed responsibility for the museum’s drawings collection and named head of the newly reorganized Department of Prints and Drawings. The William A. Putnam Memorial Print Room, described as “one of the most modern and best equipped print rooms in the country,” opened on October 15, 1937.\n\nNonetheless, Schniewind was restless, and wrote to Daniel Catton Rich, Chief Curator and Director of Fine Arts at the Art Institute:\n\nFrom time to time I have heard that the Chicago Art Institute is considering the appointment of a curator for its Print Department. If this rumor has any foundation, I would like to submit my application for this position. My reason for contemplating a change is due to the fact that I should like to devote my entire time to curatorial work. At present, a great deal of my time is consumed with the administration and re-organization of the museum’s library. I am not a librarian—either by training or at heart, and I am trying therefore to give up this part of my present activities.\n\nSchniewind came to the Art Institute as Curator of Prints and Drawings in March 1940, bringing with him the as-yet-unfinished update of Guérin’s catalogue. With funds from the generous 1938 bequest of Kate S. Buckingham in memory of her brother Clarence for the acquisition of prints, Schniewind set about enriching the Art Institute’s trove of old master engravings and immediately organized, with Elizabeth Mongan (then curator of the Rosenwald Collection), a seminal exhibition, The First Century of Printmaking, 1400–1500 (1941). In concert with the enthusiasm of Chicago’s cultural community for all things French, he augmented the museum’s holdings of nineteenth-century French prints, including ninety-four examples by Gauguin (the current number in the museum today is 145) and 182 by Lautrec (the museum’s representation totals 468). He cultivated a number of important patrons, such as Mrs. Potter Palmer and Margaret Day Blake, whose contributions helped the museum acquire important drawings. In addition to purchasing great examples by Rembrandt van Rijn, Jean-Antoine Watteau, and Jean-Honoré Fragonard, Schniewind was a pioneer in seeking out artists’ sketchbooks for the collection. He also distinguished himself in bringing before the Chicago public a major exhibition of the work of the seminal Mexican printmaker, José Guadalupe Posada, the first time that Posada had ever been seen in the United States in more than a few examples.\n\nWhen Carl Schniewind died in Florence in August 1957—from complications caused by his long struggle with tuberculosis—he left the Art Institute with a remarkably strong collection of prints and drawings from the fifteenth century to the present. His successor in Chicago, Harold Joachim, along with Elizabeth Mongan, determined in 1963 to finish the Gauguin prints catalogue. Eberhard Kornfeld was finally able to complete the task in 1988, publishing a volume that remains the most complete record to date of Gauguin’s prolific career as one of the most innovative printmakers of his generation.\n\n\n\\- - - - - -\n\n</section><section id=\"figures\">Mr. Carl O. Schniewind\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Most of the biographical material included here is found in the unpaginated booklet by Frederick B. Adams, Jr., Carl O. Schniewind (1900–1957), foreword by Daniel Catton Rich (Art Institute of Chicago, 1958), which the Art Institute issued as a catalogue to accompany a memorial exhibition of prints and drawings acquired during Schniewind’s tenure as Curator of Prints and Drawings. Before Schniewind’s appointment, the museum’s collection of prints and drawings was supervised by collector-curator William McCallin McKee, Acting Curator Mildred J. Prentiss and Acting Curator Lilian Combs who did not have a college degree and began as a volunteer assistant to Ms. Prentiss in 1929.\n\nMarcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980). In a letter to Peter Zegers of June 19, 1990, Brooklyn Museum archivist Deborah Wythe indicated that neither a catalogue nor a checklist was produced for the exhibition The Complete Graphic Work and a Selection of Paintings by Paul Gauguin (June 17–Oct. 2, 1938), because Schniewind was involved with the revision of Guérin’s book, which he expected to publish shortly. Letter on file in Gauguin archive, Department of Prints and Drawings, Art Institute of Chicago. A lenders list to the show can be found in the Brooklyn Museum archives and Gauguin archive at the Art Institute.\n\nCarl O. Schniewind, “Division of Prints and Drawings,” Museums of the Brooklyn Institute of Arts and Sciences: Report for the Year 1937 (Museums of the Brooklyn Institute of Arts and Sciences, 1938), p. 36.\n\nUndated manuscript letter in Gauguin archives, Department of Prints and Drawings, Art Institute of Chicago.\n\nFor more on their patronage, see Art Institute of Chicago, Drawings Old and New, exh. cat. (Art Institute of Chicago, 1946) and Art Institute of Chicago, A Quarter Century of Collecting: Drawings Given to the Art Institute of Chicago, 1944–1970, by Margaret Day Blake, exh. cat. (Art Institute of Chicago, 1970).\n\nNotable sketchbooks acquired during his tenure are by Gabriel Jacques de Saint-Aubin (1946.383), Théodore Géricault (1947.35), Odilon Redon (1952.1112), Toulouse-Lautrec (1949.80), and Paul Cézanne (1951.1).\n\nCarl O. Schniewind and Hugh L. Edwards, Posada: Printmaker to the Mexican People, with an essay by Fernando Gamboa, exh. cat. (Art Institute of Chicago, 1944).\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}