{
    "id": 39641395281,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39641395281",
    "title": "Cat. 112.1  A Horse and Birds, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140475",
    "accession": "2002.255",
    "generic_page_id": 7,
    "artwork_id": 159101,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">A Horse and Birds, headpiece for Le sourire (The Smile)  \n1899  \nFirst state of two  \nWood-block print in black ink on mottled gray-blue wove paper, laid down on buff wove paper; 142 × 221 mm (image); 168 × 245 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.255  \nGuérin 4, Kornfeld 61  \nFor the verso, see fig. 112.1.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire (The Smile). In this first-state impression, previously unidentified in the catalogue raisonné of Gauguin’s prints, the artist had yet to remove a diagonal line above the word Taiti in the upper right corner of the composition. In the lower right there are two tree branches; a bird is perched on each branch. In the second state, a portion of the lower branch of the tree has been removed so that both birds now sit on a single branch (fig. 112.1.2). Gauguin also made a small alteration to the shape of the horse’s tail.\n\nThis headpiece appears at the top of the title page of the December 1899 issue of Le sourire (fig. 112.1.3). Gauguin produced nine issues of Le sourire. The December 1899 issue was the fifth and did not contain a supplement. It is in this issue where Gauguin first changed the word sérieux to méchant (“wicked”) in the subtitle.\n\nGauguin adhered an impression of this print on page 176 of his Noa Noa, Voyage de Tahiti (fig. 112.1.4), which suggests that it held particular significance for him.\n\nThis impression was printed in black ink.\n\nGauguin used card stock from another publication or portfolio containing photographs taken by Gustav Arosa, as evidenced by a printed inscription that includes “G. Arosa. St. C[loud]” and “Déposée.” There is a plate mark that is visible on all sides and is more or less centered in the sheet. It is a distinct mark that is unrelated to the wood-block print. The edges of the sheet were trimmed on all sides.\n\nThe combination of a stiff card stock on the surface of an unevenly inked wood block resulted in an irregularly printed impression.\n\n142 × 221 mm (image); 168 × 245 mm (sheet)\n\nThe print was examined in anticipation of exhibition in 2003. No treatment was undertaken. On the verso, the sheet is abraded along the top where it was attached to secondary supports in the past.\n\nThe print is in good condition. The paper tone has altered over time. Three distinct bands of discoloration related to the placement of window mats are visible along the edges. There is residue of black printing ink and transferred bright pink media on the verso.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dr. Victor Segalen (1878–1919), Paris.\n\nRichard S. Field (born 1931).\n\nSold at Christie’s, New York, to Alice Adam, Chicago, for Edward McCormick Blair (1915–2010), Chicago, Nov. 1, 1983, lot 248.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 33.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 228–29, cat. 61.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 33.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed along right edge, printed in red ink: G. Arosa. St. C[loud] . . . Déposée\n\nInscribed in wood block, upper left, printed in white-line manner: Le Sourire\n\nInscribed in wood block, upper right, printed in the white-line manner: TAITI\n\nInscribed in wood block, lower left, printed in white line manner: PG\n\nInscribed left of center, in graphite: 32955\n\nInscribed center, lower edge, in graphite: 3419 DIETSCH\n\nCollector’s mark lower left, in graphite: VS\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Chicago sheet is a first-state impression undocumented in the catalogue raisonné; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 228–29, cat. 61.\n\nThe Chicago sheet is a first-state impression undocumented in the catalogue raisonné; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 228–29, cat. 61.\n\nThe Chicago sheet is a first-state impression undocumented in the catalogue raisonné; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 228–29, cat. 61.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nGustav Arosa was a close family friend and after Gauguin’s mother died, Arosa became a guardian to both Gauguin and his sister Marie. See Daniel Wildenstein, Gauguin: A Savage in the Making, vol. 1, Catalogue Raisonné of the Paintings (1873–1888), text and research by Sylvie Crussard, documentation and chronology by Martine Heudron, trans. Chris Miller (Skira/Wildenstein Institute, 2002).\n\nKristi Dahm, condition report and photographic documentation, Nov. 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nHis initials, in graphite, on verso of print. See Inscriptions and Distinguishing Marks.\n\nChristie’s, New York, Old Master and Modern Prints, Contemporary Prints and Multiples, sale cat. (Christie’s, New York, Nov. 1, 1983), lot 48 (ill.).\n\nAccording to Alice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Nov. 3, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe collector’s mark of Victor Segalen.\n\n</section><section id=\"figures\">Cat. 112.1 A Horse and Birds, headpiece for Le sourire (The Smile), 1899.\n\nfig. 112.1.2 Left, detail of Gauguin’s A Horse and Two Birds (1899), an undocumented first-state impression. Right, detail of a second-state impression (see following entry). The Art Institute of Chicago, 2002.255, 1946.32.\n\nfig. 112.1.3 The first and last pages of the complete folio of Gauguin’s Le sourire: Journal méchant (Dec. 1899) with A Horse and Two Birds. From Paul Gauguin, “Le sourire” de Paul Gauguin, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nfig. 112.1.4 Paul Gauguin (French, 1848–1903). Impression of A Horse and Two Birds, pasted onto fol. 92V of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.44.\n\nfig. 112.1.1 Verso of Gauguin’s A Horse and Birds, headpiece for Le sourire (The Smile) (1899). The Art Institute of Chicago, 2002.255.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:10-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}