{
    "id": 39644492639,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39644492639",
    "title": "Cat. 126  Angel, Peacock, and Three Tahitians, c. 1902",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140486",
    "accession": "1926.1535",
    "generic_page_id": 7,
    "artwork_id": 31753,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Angel, Peacock, and Three Tahitians  \nc. 1902  \nTransfer drawing in brown and black ink on cream Japanese paper; 246 × 396 mm  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1926.1535  \nRewald 102, Field 103  \nFor the vero, see fig. 126.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin produced Angel, Peacock, and Three Tahitians while living on the remote island of Hiva Oa in the Marquesas. Complex both in making and meaning, this work borrows figures from various traditions and combines them in surprising configurations. The result is a work that denies any single interpretation.\n\nOn Hiva Oa, Gauguin focused on writing and drawing. This was in part practical; his health was poor, and he was nursing a broken leg. Unable to meet the physical demands of painting, he exerted himself intellectually. Upon his arrival, he set about gaining favor with the Catholic bishop and successfully secured a strip of land between the Roman Catholic mission and the Protestant church on which to build a studio. He presented himself to his neighbors as a devout Catholic, attending mass regularly, but at the same time he was also applying final touches to L’esprit moderne et le catholicisme (Catholicism and the Modern Mind), a manuscript, started in Tahiti in 1897 and completed in 1902, in which he critiqued the church and, more particularly, found fault with the institution of marriage (see fig. 126.2). Inevitably, as Gauguin’s conduct in his personal life also revealed his disregard for Christian morality, relations with his neighbors soured.\n\nGauguin approached this transfer drawing with typical irreverence, subverting conventional Christian representations of angels by giving this angel the body of the Buddha, as seen in one of the artist’s treasured photographs of relief sculptures at the temple of Borobudur (fig. 126.3). For years the artist borrowed motifs from his extensive collection of reproductions and combined them with spiritual themes and forms encountered on his travels, a practice that reflects his belief in the universality of religion. In a related but earlier manuscript (1897–98), L’église catholique et les temps modernes (The Catholic Church and Modern Times), he argued that all humanity was subject to the fundamental mysteries of the universe, which—happily, in his opinion—no one belief system can explain. He posited that all religions are inherently equal and grounded in universal principles: “Our souls today, gradually shaped and taught by other souls that have come before, no longer want a God-creator who is tangible . . . the unfathomable mystery remains. . . . God does not belong to the scientist, nor to the logician; he belongs to the poets, to the realm of dreams; he is the symbol of Beauty, Beauty itself.” At certain points in his writing, he placed particular emphasis on aspects of Buddhist beliefs. For example, in L’esprit moderne the artist stated that, while Christ viewed the present life as a transition to heaven, Buddha considered it integral to achieving the perfect state of nirvana. In his 1899 oil painting, The Great Buddha (fig. 126.4 [W 579]), Gauguin explored the unity of world religions. He amalgamated Buddhist, Polynesian, and Christian themes in the painting by embellishing the base of a large seated figure with scenes of Tahitian spirits and gods and setting this complex idol before a depiction of the Last Supper in the far left background. Two figures not unlike those in the Art Institute’s Angel, Peacock, and Three Tahitians appear in the painting’s middle ground. This raises the possibility that the transfer drawing borrows certain meanings from the painting, even though it also invites interpretations of its own.\n\nThe Art Institute’s composition includes an angel, dressed in a loincloth, who stands in radiant light (diagonal lines, reinforced in both brown and black, indicate its celestial source). With his large wings, this figure is perhaps the high-ranking Gabriel or Michael, archangels whom Gauguin might have invoked to introduce associations of annunciation or judgment into the image. At the angel’s feet is a peacock. The angel and bird are separated from the three workers by a tree and stand on slightly higher ground. However, as if to challenge any positive identification, the angel is depicted on the same scale as the three Tahitians. While the tree in the middle of the composition can be seen as separating a celestial realm from a terrestrial one, the landscape in which the scene is set is continuous. That the angel and peacock both face toward the Tahitians shifts the focus of the drawing toward the humans and their earthly pursuit: gathering fruit from the fertile land.\n\nThough the angel can be seen to inhabit the same earthly paradise as the three women, they pay him no attention. Their lack of awareness might indicate that they are oblivious to the angel because his presence is unexceptional. The meaning of the peacock is elusive. Among Christians, the peacock traditionally has symbolized regeneration and immortality; thus here the bird could refer to Christ’s resurrection and signal hope for the trio of women. Gauguin often associated death with physical and spiritual regeneration. Writing to Émile Bernard after the death of Vincent van Gogh, he stated, “To die at this time is a great happiness for him, it is precisely the end of his suffering, and if he returns in another life, he will bring with him the fruit of his fine conduct in this world (according to the law of the Buddha).” The possibility nevertheless exists that the bird’s function in the transfer drawing is purely decorative.\n\nTwo trees, heavily outlined in both transferred black and brown ink, frame the scene and further unite the group within it. The transfer drawing seems to present the Polynesian terrain in a paradisiac light, thus suggesting that there is such a thing as heaven on earth. The idea that the Society Islands were an idyll far removed from the realities of the modern world was standard in colonial travel writing in the late nineteenth century. Tahitians, said guidebooks to Oceania, lived in a utopia untouched by the corruptive forces of modern western civilization. This misconception was perpetuated in Pierre Loti’s popular novel Le mariage de Loti (1878), which Gauguin read. Although Gauguin knew very well that Tahiti had been a protectorate of France since 1842 and a colony since 1880, he was dismayed to discover upon his arrival in that the island was much less of an isolated paradise than he had hoped. Nonetheless, in his artwork he continued to play into the notion of a Tahitian paradise for a European audience.\n\nGauguin used the arrangement of the Art Institute’s transfer drawing, nearly identical in scale, in his painting Group with Angel of around the same time (fig. 126.5 [W 622]). The two are close in scale. Whether Angel, Peacock, and Three Tahitians is a study for the painting or a drawing made after its creation cannot be determined. Angel, Peacock, and Three Tahitians may have had personal significance for the artist: he traced and transferred the figures in the work directly in two ink drawings made for his 1903 manuscript Avant et après (Before and After) (fig. 126.6 and fig. 126.7). Separated by only a page, they follow a passage that addresses the myth of Tahiti and Gauguin’s own susceptibility to the self-mythologizing process:\n\nYou wish to know who I am; my works are not enough for you. Even at this moment, as I write, I am revealing only what I want to reveal. . . . It is the inner man you want to see. . . . Besides I do not always see myself very well. . . . I am speaking to you of many things, in spite of my promise to talk about the Marquesas. It is rather treacherous for me to lure you on in hope that you are going to get something quite different from what you get in Paris. But you must forgive me; I myself was taken in. Here I am, let us swallow the pill. My brush must make up for it. There are indeed some superb mountains that I could describe to you, more or less untruthfully, but I should have to have the talent for description as well as innumerable adjectives which I do not know but which are so familiar to Pierre Loti.\n\nEvidently, Gauguin was aware of the power of his drawings—or his “brush”—to convey his own story of the islands, one pieced together from various sources as well as experience, and understood that his art would in turn inform viewers’ sense of his persona. If the Art Institute’s drawing hints at the “unfathomable mysteries” of faith, it also alludes to those of the myth-making artist and his work.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (1871–1964), Chicago and London, by 1910.\n\nGiven by Emily Crane Chadbourne to the Art Institute of Chicago, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, no cat. no.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 872.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 61.\n\nMinneapolis Institute of Arts, Gauguin in Tahiti, Apr. 1–May 14, 1950, no cat.\n\nNew York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 74.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 192; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, p. 24, cat. 136, pl. 66; Vienna, Österreichische Galerie im Oberen Belvedere, June 7–July 31, 1960, cat. 59, pl. 26.\n\nMunich, Haus der Kunst, World Cultures and Modern Art, June 16–Sept. 30, 1972, cat. 1764.\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 23–May 13, 1973, cat. 103.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Rose Mary Fischkin, “Notes on Some Modern Drawings,” Bulletin of the Art Institute of Chicago 21, no. 3 (Mar. 1927), p. 34 (ill.).\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 872.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 70, cat. 61.\n\nRobert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 21, cat. 74.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 37, no. 102 (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 90, cat. 192.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 24, cat. 136, pl. 66.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 42, cat. 59, pl. 26.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 264, under cat. 622.\n\nSiegfried Wichmann, World Cultures and Modern Art: The Encounter of 19th and 20th Century European Art and Music with Asia, Africa, Oceania, Afro- and Indo-America, exh. cat. (Bruckmann, 1972), p. 267, cat. 1764.\n\nBrian E. Halsey, “Paul Gauguin: A Study of the Christ Theme in His Art and Thought” (Ph.D. diss., Florida State University, 1972), pp. 237, 241–42, fig. 87.\n\nRichard S. Field, Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 125 (ill.); 148, cat. 103.\n\nMarla Prather and Charles F. Stuckey, Gauguin: A Retrospective (Macmillan, 1987), p. 308 (ill.).\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Collection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gloria Groom, “Chronology: July 1895–November 1903,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 385.\n\nElizabeth C. Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), p. 224.\n\nBernard Dorival, “Sources of the Art of Gauguin from Java, Egypt and Ancient Greece,” Burlington Magazine 93, no. 577 (Apr. 1951), p. 118.\n\nNaomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Fairleigh Dickinson University Press/Associated University Presses, 1998), p. 165.\n\nL’église catholique et les temps modernes (1897–98) is an early draft of L’esprit moderne et le catholicisme (1902). Elizabeth C. Childs suggested that Gauguin’s passion for writing was equal to his desire to paint; just as he moved his own work from Tahiti to the Marquesas, he took with him the 1897–98 manuscript in order to edit and elaborate on these concepts in a more polished, final format, which became the 1902 text. See Elizabeth C. Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 224–41.\n\nSee Paul Gauguin: The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), pp. 163–64.\n\nElizabeth C. Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 232. See also Phillippe Verdier, “Un manuscrit de Gauguin: L’esprit moderne et le catholicisme,” Wallraf Richartz Jahrbuch 46 (F. J. Marcan, 1985), p. 301; a transcription of L’esprit moderne is included (pp. 299–328).\n\nFor more on religious themes in Gauguin’s art, see Belinda Thomson, “Sacred Themes,” in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 133–49.\n\nThis is not the first instance in which Gauguin placed an angel in a Polynesian setting; in the 1891 painting Ia orana Maria (Hail Mary) (Metropolitan Museum of Art, New York [W 428]), a large-winged angel joins two women who stand reverently before a Tahitian woman carrying a child on her shoulder, which suggests that the latter are Mary and the infant Jesus. Angels also appear in the 1888 painting The Vision after the Sermon (Jacob Wrestling the Angel) (1888 [W 245, W 2002 308]) and the 1892 drawing Te faruru (Here We Make Love) (see cat. 72, fig. 4). For more on Gauguin’s use of the angel motif, see Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 173–75.\n\nSee Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 258.\n\nBrian E. Halsey, “Paul Gauguin: A Study of the Christ Theme in His Art and Thought” (Ph.D. diss., Florida State University, 1972), pp. 237, 242.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 140–41.\n\nSee Elizabeth C. Childs, “Histories of an Island and an Idea,” in Vanishing Paradise: Art and Exoticism in Colonial Tahiti (University of California Press, 2013), pp. 8–10.\n\nNaomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Fairleigh Dickinson University Press/Associated University Presses, 1998), p. 137.\n\nPeter Brooks, “Gauguin’s Tahitian Body,” in The Expanding Discourse: Feminism and Art History, ed. Norma Broude and Mary D. Garrard (Icon, 1992), p. 329.\n\nSee Richard R. Brettell, “The Final Years: Tahiti and Hivaoa,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 478, 484.\n\nEnglish translation of Avant et après in Van Wyck Brooks, Paul Gauguin’s Intimate Journals (Indiana University Press, 1958), pp. 203–4.\n\nFor more on Gauguin’s self-mythologizing, see Belinda Thomson, “Identity and Self-Mythology,” in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 70–90.\n\nAccording to Anna Gruetzner Robins, Emily Crane Chadbourne lent the drawing to the 1910 exhibition at Grafton Galleries in London. See: “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine, 152, no. 1293 (Dec. 2010), p. 788.\n\nAnna Gruetzner Robins notes that Emily Crane Chadbourne’s Gauguin works were in the Grafton Gallery show, but only one can be assigned a specific catalogue number (cat. 64). Robins mentions that six (five works on paper [one is a drawing on the verso and counted as the sixth]; see cat. 45, cat. 61, cat. 64, and cat. 129) works by Chadbourne were given to the Art Institute, and these works were certainly in the Grafton Galleries show by deduction: “In 1913 she lent four of these six works by Gauguin to the Armory Show, which suggests that all the Chadbourne Gauguins now in Chicago were in the Grafton Galleries exhibition.” Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nAccording to the Minneapolis Institute of Arts there was no exhibition catalogue for this exhibition, but they provided the correspondence from The Art Institute of Chicago to their institution that outlined the objects loaned. Number three on the list for shipping order 41472 is “Group of Natives with a Peacock, monotype,” curatorial object file, Art Institute of Chicago. The shipping order 41472 is also written on the permanent receipt 7860 for this object, on file in museum registration, Art Institute of Chicago. For confirmation of exhibition dates, see Minneapolis Institute of Arts Bulletin 39 (Apr. 1, 1950), p. 13.\n\n</section><section id=\"figures\">Cat. 126 Angel, Peacock, and Three Tahitians, c. 1902.\n\nfig. 126.2 Paul Gauguin (French, 1848–1903). Front and back covers of the manuscript L’esprit moderne et le catholicisme (Catholicism and the Modern Mind), written in 1897–98, transcribed in the present form in 1902. Two woodcuts and two transfer drawings (pasted) on the covers; 32.1 × 17.9 × 2.1 cm (12 5/8 × 7 1/16 × 13/16 in.). Saint Louis Museum of Art, gift of Vincent L. Price, Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948.\n\nfig. 126.3 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, 1873, Buddha Meeting Three Monks on His Way to Benares (upper register); Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register). Albumen print; 30 × 40 cm (11 13/16 × 15 3/4 in.). Instituut Kern, Leiden.\n\nfig. 126.4 Paul Gauguin (French, 1848–1903). The Great Buddha, 1899. Oil on canvas; 134 × 95 cm (52 3/4 × 37 7/16 in.). Pushkin State Museum of Fine Arts, Moscow, Ж-3368.\n\nfig. 126.5 Paul Gauguin (French, 1848–1903). Group with Angel, 1902. Oil on canvas; 26.5 × 45.5 cm (10 7/16 × 19 15/16 in.). Narodnì Galerie, Prague.\n\nfig. 126.6 Paul Gauguin (French, 1848–1903). En route pour le festin (Going to the Feast), from the manuscript Avant et après (Before and After), 1903. Location unknown. From Avant et après, facsimile ed. (Kurt Wolff, 1918), p. 119.\n\nfig. 126.7 Paul Gauguin (French, 1848–1903). Les ailes sont lourdes—Le tout est primitif (The Wings Are Heavy—All Is Primitive), from the manuscript Avant et après (Before and After), 1903. 32 × 25 cm (12 5/8 × 9 3/16 in.). Location unknown. From Avant et après, facsimile ed. (Kurt Wolff, 1918), p. 123.\n\nfig. 126.1 Verso of Gauguin’s Angel, Peacock, and Three Tahitians (c. 1902). The Art Institute of Chicago, 926.1535.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}