{
    "id": 39643366313,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39643366313",
    "title": "Cat. 122  Polynesian Woman with Children, 1901",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140482",
    "accession": "1927.460",
    "generic_page_id": 7,
    "artwork_id": 34461,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Polynesian Woman with Children  \n1901  \nOil on linen canvas; 97 × 74 cm (38 3/16 × 29 1/8 in.)  \nSigned and dated: Paul (upper left, in medium-blue paint), Gauguin (in dark-blue paint); 1901 (below the name, and separated from it by a dash above the date, in dark-blue paint)  \nThe Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1927.460  \nW 595\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">From very early on, Gauguin depicted his children incessantly (see cat. 2), drawing and painting them both individually and in various combinations in what constitutes a highly inventive pictorial investigation of childhood. After leaving his family to pursue his art in the late 1880s, Gauguin kept in touch with his five offspring both directly and through his Danish wife, Mette. In Brittany and then in Polynesia, he devoted a remarkable number of works in all media to the various stages of childhood and issues of growth and gender, believing that children had access to a more pure experience of life than adults in “civilized” European society.\n\nPolynesian Woman with Children is one of a handful of portrait-like compositions that Gauguin painted after his return to Tahiti in 1895. In September 1901, the year inscribed on the painting, the artist left Tahiti for the Marquesas Islands. Most scholars have argued that Gauguin executed the majority of the paintings dated to 1901 while still in Tahiti; however, it is not exactly clear when the artist completed the Chicago canvas. It is possible that he painted this work in Tahiti; this notion was reinforced early in the painting’s history with the titles ascribed to it. It is equally possible, however, that Gauguin completed it in the Marquesas.\n\nGauguin did not inscribe a title onto this painting, and there are no known references to the work in his letters. It was called Famille de tahitienne (Tahitian Family) when it was displayed at Ambroise Vollard’s gallery in Paris in 1906. That title, which has persisted for over a century, along with other variations that do not specify a family relationship between the figures (such as Tahitian Woman with Children and Tahitian Woman and Children), seems to have been invented by Vollard, something he did for many of the artist’s untitled works. Although the composition—a seated woman holding a baby in her lap and an older child standing at their side holding a cat—might depict family members, it is also possible that it represents a group of people of varying ages who are not related. In any case, the three figures could have had personal significance for Gauguin, functioning as stand-ins for people in his own complex family life.\n\nThe painting’s composition may well have been prompted by a photograph Gauguin owned of a portrait by Hans Holbein the Younger of his family (fig. 122.1 and fig. 122.2), which depicts his wife and two oldest children, a boy and a girl. Gauguin mentioned the portrait in his 1903 text Avant et après (Before and after):\n\nIn front of me is a photograph of one of Degas’s paintings. . . . Underneath that is a portrait by Holbein in the Dresden museum. Her [the wife’s] hands are so tiny, too little to be those of a human’s, appearing to have no bones or muscles. These hands bother me, and I say that these hands are not by Holbein.\n\nPerhaps in reaction to the hands of Holbein’s spouse, Gauguin was inspired to do just the opposite in the Chicago painting, in which the size of the woman’s right hand is very large in proportion to the rest of her body; it is even possible the artist modeled it on his own.\n\nX-rays and infrared images indicate that Gauguin worked and reworked the composition (see Technical Study). Among the many changes are alterations to the dress, which previously draped farther to the right, and to the seated figure’s hands, which initially were closer together and aligned horizontally below those of the baby (see fig. 122.3 and Technical Study). The original position of the woman’s hands recalls the way Paul Cézanne, whom Gauguin much admired (see cat. 23), often portrayed those of his wife (see fig. 122.4). The Cézannesque quality of this earlier stage of the composition is underscored by pentimenti in the upper left corner showing a floral motif (like those in the wallpaper of many paintings by the older artist), which Gauguin later painted out (see fig. 122.5 and Technical Study). Technical analysis of this area reveals orange and red flowers with green leaves in what appears to be a shallow bowl or a squat, wide-mouthed vase—possibly another nod to Cézanne—which the artist also decided against including. Still another reference to the Provençal master might be that, in the final stage of the painting, Gauguin added “Paul” to his already-present surname.\n\nUnlike many other instances in which Gauguin readily adapted figures and poses from photographs he had of classical sculpture, Javanese Buddhist friezes, examples by Albrecht Dürer and Edgar Degas, among others, it seems that in the case of Holbein’s family portrait, it was the subject of the painting and not its exact form, format, or details that Gauguin found intriguing. If that is the case, perhaps he intended this painting to be understood as a portrait of members of his family.\n\nGauguin wrote a fair amount about the attitudes of Tahitians toward family. He observed that, rather than a focus on the nuclear family structure that ordered bourgeois European society, in Polynesia a child could have more than one mother, thus growing up with an expanded support network that included “many parents.” The Tahitian equivalent for this phrase is “mea rahi metua,” a variation of which Gauguin inscribed on the 1893 depiction of his young mistress Tehamana: Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (see cat. 50).\n\nThe woman in the present work not only wears a wedding ring but also plays a clearly nurturing role with regard to the baby (whose sex is not identifiable), who sits comfortably on what seems to be a familiar lap. The older child has no apparent link with the woman except for being present in the picture. Gauguin later added the cat she holds (an attribute in a way similar to the dolls held by children in traditional European portraits). All three faces, the result of much deliberation on Gauguin’s part, look out at the viewer rather than at one another. Their self-containment recalls the impassive expressions of another trio of figures in an earlier work by Gauguin, an 1899/1900 transfer drawing entitled Nativity (fig. 122.6 [Field 1973 68]).\n\nIn Tahiti Gauguin had at least two children that we know of with two mistresses. His first Tahitian mistress (vahine) was Tehamana —whom he immortalized as Tehura in Noa Noa (see cat. 50), his account of his first sojourn in Tahiti. Gauguin revealed that Tehamana was pregnant in a letter to Georges-Daniel de Monfreid, in the fall of 1892, in which he announced that he was soon to be a father again. Aside from this mention by Gauguin, however, very little is known about this child. There is no record of the child’s birth (which may not have been unusual), nor did Gauguin ever mention the child in subsequent correspondence. If Noa Noa—which Gauguin wrote during the winter of 1893/94—tells us anything about actual events in his life, then Tehamana and Gauguin did not produce a child together, for her literary double, Tehura, does not have children. One possible explanation for this omission of the birth of a child is that he or she did not survive. Another is that the artist did not mention this pregnancy in his narrative because he wanted to avoid putting such confessions on paper, especially since he planned on publishing Noa Noa. And he was still married to, although estranged from, Mette Gauguin.\n\nThe older child in the present painting may then represent or imagine Tehamana’s offspring, who would have been eight or nine had he or she lived when Gauguin was working on the canvas. The lack of interaction between this figure and the other two could suggest that the figure is an apparition. It is also possible that the older child symbolizes Gauguin’s beloved Danish daughter, Aline, whom he had last seen when she was sixteen and who had died in 1897.\n\nGauguin had two children with his second vahine, Pahura. The first, a girl, died shortly after her birth in 1897. In January 1899, Pahura told Gauguin that she was pregnant again. Gauguin, who had gone through a bout of depression the previous winter so severe that he tried to commit suicide, wrote to Monfreid about the pregnancy in March: “I even consider it a joyous event, in the sense that this child will perhaps bring me back to life, since the dismal circumstances of my situation have been weighing on me so much of late.” A son was born on April 19, and Gauguin named him Émile Marae a Tai (his first child with Mette had the same first name, spelled “Emil,” its Danish form). The boy would have been about two when Gauguin undertook Polynesian Woman with Children. Thus it is not inconceivable that the child on the woman’s lap is Émile or a substitute.\n\nIf these children symbolize Gauguin’s offspring (one living and one perhaps dead), then who is the seated woman? Since both children are young, the apparent age of this figure makes her identification challenging. Pahura was only fourteen in January 1896, when she became the artist’s mistress, so she was no more than nineteen in 1901. Even if Pahura’s fairly difficult life took its toll on her physically, the woman seen here is at least in her forties or older. Given that in Tahiti children were often parented by an extended family, the woman in the Chicago picture could instead be a grandmother or other senior “family” member.\n\nIt may not be possible, then, to identify the seated woman in Polynesian Woman with Children with certainty based on Gauguin’s biography alone. Further, technical analysis suggests that Gauguin reworked her facial features, raising her hairline and elongating her eyes. These modifications and the artist’s use of a palette knife to flatten and blend paint create a masklike appearance and, together with the strong shadows he added late in the painting process, underscore her appearance as an older woman (see Technical Study). Furthermore, the changes may have contributed to generalizing the woman’s appearance, making a definite identification impossible.\n\nRegardless of the identities of the models, Polynesian Woman with Children explores the visual poetics of skin color, which clearly fascinated Gauguin. The woman and the older child both possess a deep-orange complexion, while the youngster has pale-yellowish-tan skin that suggests mixed racial parentage or ancestry. As Art Institute paintings conservator Kristin Lister notes, for the skin of all three figures, Gauguin initially used an orange-brown wash, to which he applied olive shading. Only in the final phase of development did he add brown to the woman’s face, orange to the child’s face, and pale olive and pink to the baby’s skin (see Technical Study). While Gauguin could have been offering here an anthropological observation about race, a more likely possibility is that he made chromatic choices in response to aesthetic needs, such as the relationship of the skin tones to the figures’ clothing and to the space around each of them. The artist seems to have wanted the blue of the background and woman’s dress to play off the violet red and dark pink of the older child’s smock, which has faded to a pale pink due to the fugitive nature of red lake pigments (see fig. 122.7 and Technical Study).\n\nThe domination of blue in this painting—from the greenish blue of the abstract background to the deep blue of the woman’s dress—along with the somber expressions of the three figures, creates a melancholic mood. We cannot determine whether this reflects the artist’s continuing grief over Aline’s death in 1897, over the fact that he was by now totally estranged from his own family (it is doubtful that he ever knew about the death of his second-oldest son, Clovis, in 1900), or over the losses he experienced while in his Tahitian relationships. Nonetheless, such losses must have made him ponder his troubled role as a father. This late painting, then, could very well be a meditation not only on children—perhaps his own—but also on the Polynesian practice of communal parenting and the European model of the nuclear family, neither of which proved to be sustainable choices for him.  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For Polynesian Woman with Children Gauguin used a pre-primed, medium-weight, no. 30 portrait (figure) standard-format (92 × 73 cm) linen canvas. The commercial primed ground is primarily lead white, applied in a fluid, thin layer that conforms to the weave of the canvas, only minimally softening its texture. After the canvas was stretched, Gauguin added a second ground layer on the front surface, very intermittently applying a coat of stiffer white (not analyzed) by brush, which caught on the high points of the weave in spots and accentuated the surface texture. Gauguin then drew thin outlines for the composition with charcoal. He strengthened some lines with a dark-blue painted sketch, but most of the dark-blue contour lines visible in the final painting were added later, during the painting process. Each compositional area was then blocked in with a thin, translucent layer of color. In the final layers Gauguin built up the forms with thin strokes using small brushes, although for blocking in he sometimes used a larger brush.Throughout the painting process, he manipulated the paint after applying it, wiping or dry brushing away paint to thin or blend colors or to introduce translucency. With a palette knife he scraped away unwanted paint, flattened the top paint layers, blended brushstrokes and colors, and applied intermediate white layers to block out earlier passages he intended to rework. While the top half of the woman’s dress was constructed with blocks of different colors, the artist employed an altogether different technique for the skirt, which he built up with multiple layers of dark blue, allowing variations in translucency to indicate the form. Consequently, while the cloth in the upper part of the dress appears bunched in stiff folds and is part of the panoply of forms at the composition’s center, the skirt drops away into more subtle undulations.\n\nDuring the painting’s development, Gauguin made significant changes to the composition. After the initial laying in, he shifted the balance of the composition by painting out a panel of the woman’s skirt on the right side and adding one to the left, thereby making room for the left leg of the standing child. After applying an intermediate white layer, he reworked the position of the mother’s hands, which were initially set close together in a horizontal position below the baby’s hands. Instead, the hands of all three figures now are aligned along a diagonal that cuts through the composition, which had previously been tighter and more constrained. He also lengthened and narrowed the head of the standing child. He first applied a large area of thick white, toned with a translucent, warm-gray layer at the top right that extended sporadically from the mother’s chair down through the cat and to the child’s knees, skirting around the child’s rounder head. The layer of white suggests that there were different preliminary forms, but there is to date no technical evidence of it.\n\nThe cat held by the child, as well as the white ruff on the dress, were not part of the composition as initially painted. Both were sketched in dark blue on top of the smock. After sketching the cat over the dress with blue, Gauguin underpainted its body in bright green before completing it. The dark-brown spot on the child’s hand appears to be part of the composition, and there is no evidence that the spot is restoration that has darkened over time. Under the brown paint there is a large bump that the artist apparently tried to flatten. The baby’s head and expression was altered later in the process to appear more idealized and less expressive.\n\nThe background was built up with many thinly layered strokes of varying colors and transparency. Gauguin often wiped back or abraded down a layer or glaze to increase its transparency or added a scumble to tone down variations and then dry brushed the scumble into a thinner veil. The shifting tones create an undefined but atmospheric surround for the figural group.\n\nA floral motif at some point was present in the upper left corner of the composition. Orange, red, and green are visible beneath the top paint layer, and infrared imaging reveals what were likely flowers with leaves in a basket, bowl, or squat, wide-mouthed vase. This corner motif was probably retained throughout the painting process. The blue-gray background color used to cover it was added just before Gauguin signed and dated the work, mixing wet-in-wet with the signature, and indicates that the blue-gray used to cover the object was added near in time to the signature. At some later point, Paul was added in front of the surname wet-over-dry using a lighter, less distinct blue.\n\nPolynesian Woman with Children has experienced significant fading of the red lake pigments in the child’s presently pale-pink smock. It was originally darker violet-red and darker pink, shaded with purples, as is revealed along the edge, which was covered by paper tape, protecting the colors from exposure to light. The work has never been varnished but has a wax coating.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 122.8).\n\nSigned and dated: Paul (top left corner, in medium-blue paint), Gauguin (in dark-blue paint); 1901 (below the name, and separated from it by a dash above the date (in dark-blue paint) (fig. 122.9). Gauguin and 1901 were added wet-in-wet over the top blue-gray layer, and the inevitable mixing of the paints diluted the color of the letters. They were reinforced with strokes of stronger color in a few areas (fig. 122.10). At an early point in the painting process, a basket or vase of flowers had been painted here (see Application and artist’s revision). Paul appears to have been added later than the rest of the inscription, though it seems consistent with Gauguin’s hand. Paul was added wet-over-dry (fig. 122.11), and it has also been lightly wiped. Furthermore, Paul appears constricted, which suggests that it was fit into the space after Gauguin was already in place. The thinner blue makes this word less prominent than the rest of the signature.\n\nFlax (commonly known as linen).\n\nThe original dimensions were close to 92 × 73 cm, which corresponds to a no. 30 portrait (figure) standard-format (92 × 73 cm) stretcher. The present stretcher is larger than this standard size by 0.5 cm on each side, with an additional wood strip one centimeter wide extending the top edge further still under the paper edge tape. This wood strip was added or reattached after the painting was lined and stretched but before the first layer of paper edge tape was added (fig. 122.12). It is possible that the larger stretcher and even the extra wood strip date from the first restretching in France after the rolled canvas had arrived from Polynesia. Darkened overpaint is evident along the top edge, where the original paint ends and the painting has been extended (fig. 122.13).\n\nPlain weave. Average thread count (standard deviation): 11.0V (0.3) × 14.0H (0.3) threads/cm. The horizontal threads were determined to correspond to the warp, and the vertical threads to the weft. The warp threads appear thinner than the weft.\n\nThe canvas is medium weight and moderately tightly woven. Widely spaced primary cusping, approximately 35 cm apart, is visible on the right edge of the vertical thread-angle map. No selvage edges are present.\n\nCurrent stretching: Predates 1927, when the painting entered the Art Institute collection, and probably dates from the earlier lining. The tacking margins are presently 1.5 cm wide but were cut along with the lining canvas near the back edge of the stretcher.\n\nThe painting’s larger dimensions would seem to postdate the lining, because the extra strip of wood was added along the top edge after the lined painting was restretched. But it is possible that the wood strip had previously been on the stretcher and was considered too weak to stretch the relined canvas over, so was taken off and added again after stretching.\n\nOriginal stretching: The pre-primed ground extends over the tacking margins. The second ground and original paint both stop at what was the front edge of the original stretcher. The top edge of the stretcher Gauguin originally used was not square, since the painted top edge slopes down markedly to the right. There is secondary cusping revealed on the top and bottom edges of the horizontal thread-angle map, with tacks approximately 5 cm apart (fig. 122.14). The tension of being stretched off square is also indicated on this map. There is no earlier fold line or edge crack in the pre-primed ground that might relate to the original stretching, and the original tacking margins of unpainted white ground that were folded to the front are clean. This suggests that the canvas may have been enlarged very early, perhaps when it first arrived in France after shipment from Polynesia.\n\nThere are horizontal cracks in the thicker paint along the right edge, indicating the canvas was probably rolled for shipment to France (fig. 122.15). Because the edges are, for the most part, covered with later paper tape, few conclusions can be drawn about the original stretching or the first restretching after the canvas arrived in France.\n\nCurrent stretcher: Predates the 1927 acquisition by the Art Institute. Two crossbars; half-lap corner joints with keys. The patina is that of an aged stretcher (Standard Format). Width: 6.6 cm. Depth: 2 cm (fig. 122.12).\n\nOriginal stretcher: The current stretcher may be the first stretcher used upon the arrival of the rolled canvas in France. The large number of early labels and inscriptions on the reverse of this stretcher suggest it may be the earliest one after shipment.\n\nNone observed in current examination or documented in previous examinations.\n\nSeveral cross sections show evidence of an organic layer between the ground and canvas that has a light-blue autofluorescence in ultraviolet, and is possibly glue (fig. 122.16).\n\nThere are two white ground layers. The lower, slightly off-white ground is a commercial priming that extends over the tacking margins, indicating that it was applied over a larger piece of fabric before this particular canvas was cut out of it and stretched (see fig. 122.16). Large sweeping curves in the X-ray indicate that the ground was applied with a knife (fig. 122.17). This thin, smooth priming was most likely applied in a very fluid consistency, and it covers the canvas and interstices completely, conforming to the canvas weave without masking its texture (fig. 122.18). The thickness of this layer ranges from 37 to 135 μm.\n\nThe intermittent upper layer of white ground, added by the artist after the canvas had been stretched, is of a stiffer consistency and was applied by brush, which left a slightly raised texture in spots (fig. 122.19). In many intermittent areas the stiff, white paint caught on the tops of the canvas weave only, adding a rougher texture to the surface. (fig. 122.20 and fig. 122.21).\n\nFor the most part, Gauguin extended the top paint layers to the original stretcher edges, leaving little of the ground layer exposed, but he did not do this throughout. The edges are now covered by overpaint and paper tape, but the small, uneven areas of exposed ground at the bottom edge, and also visible where the paper tape was removed on the right edge, are characteristic of Gauguin’s original, often uneven, paint edges (fig. 122.22). Exposed white ground can still be seen in some areas, particularly in the mother’s collar and chair back, and in areas of her dress that are thinly painted, such as the sleeve and the bodice below the waist, which had no lay-in (fig. 122.23).\n\nThe pre-primed ground appears white, but is slightly off-white based on the traces of colored pigments visible in the cross sections. The artist’s second, intermittent ground appears white but is not present in the three analyzed cross sections.\n\nAnalysis determined that the pre-primed ground is lead white with traces of iron oxide brown and iron oxide yellow-orange with associated silicates; and traces of bone black, ultramarine blue, calcium sulfate, calcium carbonate, and barium sulfate.\n\nGauguin drew thin outlines, apparently in charcoal, directly on the ground for the elements of the composition, such as the figures and chair. Most of the charcoal lines were scattered by ensuing paint strokes, which may also account for the fact that drawn lines were not detected with infrared reflectography (fig. 122.24). Under stereomicroscopic examination some lines remain uncovered and are visible, for example, between the baby’s toes, where the top of the baby’s green cloth meets the mother’s dress, and between the mother’s left cheek and chair (fig. 122.25 and fig. 122.26). In addition to outer contours, Gauguin drew some of the interior folds of the mother’s bodice, beneath the yoke (fig. 122.27).\n\nGauguin also added dark-blue contour lines in some areas later during the painting process to reaffirm contours. For example, in the standing child’s face he added blue lines on top of the initial lay-in to mark the shape of the eyebrow and eye more definitively (fig. 122.28).\n\nIn other spots Gauguin painted contour lines of different colors to add elements over previous paint layers. He sketched simple black circles on top of the initial background to add the flower to the woman’s hair, as seen in the infrared reflectogram.\n\nUnderdrawing: The underdrawing medium was identified as charcoal black.\n\nPainted sketch: Dilute dark-blue; less dilute for blue, black, and brown outlines on top of paint layers. The medium is estimated as oil.\n\nIn the transmitted-infrared image, the baby is drawn with a chubbier chin and wider head than in the final version (fig. 122.29). This infrared image shows that a curved or U-shaped line on the chair arm was scraped off and covered, probably indicating an arm of a different shape.\n\nThe cat, the child’s ruff, and possibly the positions of the child’s hands were sketched with dark-blue contours on top of the painted smock. In the infrared image it appears that the cat may have been drawn without a second front leg (fig. 122.30).\n\nAfter the preliminary sketch Gauguin blocked in each area with a thin layer of paint, often using the same general color he intended to use later but applied more translucently and often with a larger brush (fig. 122.31). He did not apply an underlayer where he had first drawn interior folds at the waist of the woman’s dress because it would have wiped away the charcoal drawing. He later painted this area wet-in-wet, applying highlights and shadows directly on the ground and drawing (fig. 122.32). The skin of all three figures was laid in with the same orange-brown wash, and although it was later finished with olive shading, Gauguin worked the woman’s face with brown, the child’s with orange, and the baby’s with pale olive and pink. He underpainted the woman’s dark-brown hair with opaque yellow-brown, which he left partially exposed at the top of her head (fig. 122.33).\n\nGauguin made a number of significant changes to the composition of Polynesian Woman with Children. After the initial lay-in, he added to the left side of the woman’s skirt and reduced the right side. The position of the earlier skirt can be identified in the infrared reflectogram (Goodrich 1.1-1.4 um) image and under the stereomicroscope (fig. 122.34). On the left, the baby’s foot had initially jutted beyond the edge of her skirt. On the right, the skirt previously extended as far as the end of the chair’s arm, and after bulging slightly to indicate the previous knee turned to the right, it draped down, blocking out the right proper leg of the standing child (fig. 122.35). In making this change Gauguin reoriented the position of the woman's legs, twisting the lower half of her figure to the left. Gauguin repainted the child’s second leg and smock directly on top of the dark-blue skirt and then covered what remained of the skirt with the dull-blue-green background color (fig. 122.36 and fig. 122.37).\n\nIn many other areas, when Gauguin wished to make a change, he laid down an intermediate layer of white with the palette knife to block out what he had previously painted. One such change, made later in the painting process, was the position of the woman’s hands. They were initially smaller and closer together, holding the baby’s legs, as revealed in the X-ray, while the orange cloth the baby grips was smaller and more red (fig. 122.38). To make this change, Gauguin scraped the area and blocked out the hands with a thin layer of white. Then, using light orange (perhaps suggested by the color of the earlier hands), he extended the baby’s cloth to cover the large white area.\n\nGauguin also used light orange to block in the new hands without delineating all the fingers for the proper right hand (fig. 122.39). The wet-in-wet mixing of the orange with the green of the baby’s blanket can be distinguished at the edges, which dates this change to rather later in the picture’s genesis (fig. 122.40). The woman’s white cuff was first drawn and painted as a snugly fitting scalloped band, perhaps of lace (see fig. 122.39). It was then sketched as a wider, simple band of fabric. During the final painting stage, it was made looser around her wrist, and blue embroidered stitches were added.\n\nFor the other hand, a comparison of the reflected-infrared and natural-light images reveals the repositioning of the fingers (fig. 122.41). The hand appeared oddly detached since the forearm at first did not continue on the right side. To remedy this, Gauguin added a slight protrusion beyond the baby’s arm to indicate the woman’s sleeved wrist. The infrared image also shows that the baby initially had closed fists; at a later stage fingertips were added directly over the cloth and mother’s finger (fig. 122.41).\n\nIn the top right background Gauguin troweled on a thick, extra layer of white, applied in horizontal bands with a palette knife. It produced an undulating layer with horizontal grooves where the edge of the knife dug into the thick paint, and rough areas where the suction of the knife pulled up the paint when it was lifted (fig. 122.42 and fig. 122.43). It extends across to the chair and intermittently down to the child’s knees as it thins out. It skirts very roughly around the child’s head, holding it in reserve, cutting in at the neck and out around the ear, and inscribes a shorter, rounder head than the present one (see fig. 122.17). While it is possible that Gauguin applied the white to block out something underneath, no evidence of this has been observed. The artist added a relatively thick, translucent, warm-gray layer on top of the white. It is composed of a complex mixture of pigments and could be the artist’s preliminary toning down of the bright white to bring it closer to the tonality of the background (fig. 122.44).\n\nGauguin lengthened the head of the standing child at a late stage in the painting process. Stereomicroscopic examination reveals that the earlier hairline was below the final forehead (fig. 122.45). The X-ray shows that the child’s left shoulder originally extended all the way to the mother’s sleeve (fig. 122.46), but at some point the background color was painted over the shoulder to separate the two subjects.\n\nThe cat held by the child and the white ruff on the smock were also added late to the composition. Both were sketched in dark blue on top of the violet smock. After sketching the cat, Gauguin underpainted its body in bright green, creating a rich contrast with the violet smock (fig. 122.47). The lower portions of the cat’s stomach and legs extend beyond the green underpaint. Here the artist relied on toning the fur on top with green (fig. 122.48). As he had for the woman’s later hands, Gauguin blocked the child’s hands in with a lighter orange and then shaped their form with a darker orange-brown. Centered on the back of the right hand is a dark-brown spot, which covers a large white bump. There is no evidence that the brown spot is retouching that has darkened. PLM analysis showed the pigment mixture to be similar to other areas. Gauguin painted over the bump as he painted the surrounding hand with orange. Over this he added a thin red layer, and over that, the top dark brown, augmenting the anomaly rather than attempting to disguise it (fig. 122.49). He also used the palette knife on top of the paint, perhaps an attempt to flatten the bump, while paint in the adjacent areas of the hand was still wet—evidence that this was done by the artist.\n\nThe baby’s face was initially more individualized and wore a pouting expression, but during the painting process the expression was adjusted to be more impassive (fig. 122.50). The nose was made to appear thinner by cutting into it with a strong shadow. The baby’s head was originally larger, with more protruding ears and a heavier jowl. An anomaly in the form, visible in the X-ray, suggests there may have been a flower in the baby’s hair on the right side. The hair, previously bright red and orange with errant wisps and with curls lower on his forehead, was later subdued in color with olive and brown, and plastered more smoothly to his head.\n\nThe infrared image reveals that Gauguin changed the woman’s features slightly (fig. 122.51). There is a heavily scraped area at the woman’s shoulder above the baby’s head that extends up the chair stile and rail.\n\nThe most extreme change to Polynesian Woman with Children has been the fading of the fugitive, cochineal-based red lake pigments in the child’s smock (see Palette). Intense violet-red and deep-pink hues are revealed on the sleeve where they had been hidden from light damage by the paper tape around the painting’s edges. (fig. 122.52 and fig. 122.53). It is not possible to determine which areas were darker violet red and which were deep or light pink, but an approximate recolorization has been made (fig. 122.54). Based on visual examination, the pink that remains over the smock is from the vermilion that Gauguin added to the mixtures of red lake and white, making the violet reds and pinks a warmer shade. The blue and dark-vermilion passages now stand out in stark contrast to the faded pink, where they originally would have transitioned more smoothly into the violet-red dress.\n\nIn the upper left corner, Gauguin had painted a motif of a few blossoms in red and orange with a sprig of green leaves, but he painted them out right before adding his signature (fig. 122.55). Texturally, there appears to be a shallow bowl or squat vase underneath the flowers.(fig. 122.56). Gauguin again made use of a flower motif in the top left corner in his Woman with a Fan (fig. 122.57 [W 609]).\n\nGauguin painted the top layers primarily with small brushes, even for large areas, often applied in blocks of hatched strokes. In spots, two colors are alternated in hatches so they could be mixed by the eye rather than becoming a muddier tone on the surface (fig. 122.58). Gauguin sometimes used cross-hatching to blend already applied colors by brushing in the perpendicular direction. (fig. 122.59). The paint layers on the baby’s face are thick and smooth, obscuring underlying texture. Working wet-in-wet Gauguin blended the shading on his face and body more carefully with a brush than on the other two figures, lending the skin a smoother, more delicate appearance (fig. 122.60).\n\nDry brushing was used to thin layers, to brush paint out directionally, to mix and blend adjacent colors, and to create a thinner scumble or glaze (fig. 122.61). A cruder dry brushing was used on the baby’s foot. Here Gauguin applied an olive layer for shading over the tan. Instead of blending it more smoothly, he pulled the dry brush through the wet paint, pushing it aside and creating coarse hatching reminiscent of finger painting (fig. 122.62). In other areas Gauguin wiped the paint, probably using a cloth, perhaps moistened with turpentine, to pull paint off the top of the threads, for instance, to create highlights in the woman’s sleeve (fig. 122.63). Lightly passing over the surface with his finger could have achieved a similar effect.\n\nGauguin painted the top portion of the woman’s dress with blocks of shifting color, incorporating lavender, pink, green, orange, red, and purple highlights along with different shades of blue (fig. 122.64). Here he used a larger brush, covering earlier, thinner strokes, contributing to the block-like construction. At the dress’s front closure he was attentive to fine detail, allowing a meandering sliver of the lighter blue underlayer to show, enhanced here and there by a delicate black line of shadow, and added barely discernible buttons (fig. 122.65).\n\nPainted with a totally different technique, the skirt of the dress drops away in a dark-blue waterfall of subtle rippling strokes. Instead of using varied colors, Gauguin painted multiple layers of primarily dark blue, indicating form by varying the translucency and direction of brushstrokes (fig. 122.66)..\n\nFor the most part the highlights in the skirt were created by initially applying the paint more thinly and by setting off these thinner, brighter strokes with adjacent shadows of thicker, hence darker, blue. Gauguin also thinned highlights by wiping off paint along the folds. In select spots, the artist did mix white with the dark blue, which not only lightened the color but also covered underlayers more opaquely. He applied white with a palette knife over some areas that had become overworked, which allowed him to paint translucently again.\n\nGauguin put unusual energy into shifting the color, translucency, and direction of brushwork while painting the background. He began with a lay-in of pale blue that peeks out at the edges of forms. In the infrared reflectogram, the varied direction of the brushstrokes in the lower layers can be seen more clearly (fig. 122.67). For example, the many parallel curving strokes to the left of the mother’s arm are in the lower layer, while in the final layers the brushstrokes are vertical.\n\nThe artist then added thin strokes of varied colors to create constantly shifting hues. Near the bottom he used an opaque dark olive green that sometimes shifts toward orange, as is seen adjacent to the mother’s blue dress on the left. He also applied transparent dark green that varies from distinct individual strokes to barely discernible, fluid washes. Both can be seen in the lower left corner, as the strong almost vertical strokes, and in the infrared reflectogram (1.1–1.4 μm), as the dripping wash at the very bottom (see fig. 122.67). Further up, Gauguin applied intense blue strokes, and above that, opaque blue-gray, with pink scumbles closer to the woman’s head (fig. 122.68).\n\nDuring this layering Gauguin would intermittently wipe and dry brush the wet layers to thin them or create scumbled veils (fig. 122.69). This action sometimes removed the paint from the tops of the threads only, revealing the layer beneath, or, with more vigorous wiping or on wetter paint, it removed the layers of paint down to the white ground. This abrasion by the artist can be seen at the left midsection of the background (fig. 122.70). It creates a sense of reflective, even sparkling, light, while the ever-shifting color adds an atmospheric envelope around the figures (fig. 122.71).\n\nGauguin used a variety of brushes: 0.05 [or the side of a larger brush], 0.1, 0.2, 0.5, 1.0 cm (based on width of brushstrokes).(fig. 122.72). He also used a palette knife and cloth or finger for wiping.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, chrome yellow, cadmium yellow, iron oxide yellow with associated silicate minerals, vermilion, red lake (cochineal-based), ultramarine blue, cobalt blue, Prussian blue, emerald green, viridian, iron oxide brown, carbon black, calcium carbonate, calcium sulfate, various silicates, silica, and barium sulfate. Ultraviolet light also indicates the presence of red lake. Comparison with the protected right edge indicates that the red lake pigment in child’s pink smock has faded considerably.\n\nOil (estimated).\n\nThe surface has never been varnished. There is presently a dirty wax residue remaining from the wax emulsion that was used to clean the surface in 1958. It may cover an earlier wax coating from Gauguin’s time. Analysis of the original paint surface, where protected from this wax cleaning, may show whether the surface was originally waxed, as Gauguin had instructed Georges-Daniel de Monfreid much earlier.\n\nPre-1927: Aqueous lining and mismatched overpaint, especially noticeable around the edges, predate acquisition by the museum.\n\nFebruary 1959: Surface grime removed with wax emulsion. Small scratch and losses inpainted.\n\nThe painting is in excellent condition. It has probably never been exposed to strong solvents because it remains unvarnished. The aqueous lining was to a finer linen, and caused no significant textural change.\n\nThere are few paint losses, except at the very corners. The painting was extended by 0.5 cm on each side and 1.5 cm along the top edge. Where not covered by the paper edge tape these extensions were repainted, sometimes extending slightly over the original paint. This repaint has darkened. There are scattered areas of cracking, including some horizontal cracks from rolling the canvas, particularly abundant in the bottom half. There are also drying cracks, particularly in the upper right corner of the background blue, where it was painted over the thick, intermediate white layer Gauguin had applied.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2011): The frame is not original to the painting. It is a second-half-of-the-sixteenth-century, Italian, reverse-section cassetta frame. The frame has its original water gilding over a red-brown bole and gesso. The frame is burnished overall and retains the original glue size finish. The poplar cassetta is half-lapped, and the joints are glued and draw nailed. The inner and outer carved poplar moldings are mitered and applied with glue and draw nails on the inner and nailed on the outer. The frame has been adjusted in size for the painting. The molding, from perimeter to interior, is straight outer side; cove; ogee; flat frieze; cove; cove; fillet; torus; and fillet, with cove at the sight edge (fig. 122.73).\n\nPrevious frame (installed by 1929, removed 2011): The work was previously housed in a late 1920s–1930s, American, stylized Italian cassetta frame with a flat, painted-gray frieze. The frame has water gilding over a bright red bole on gesso and is burnished on the outer and sight molding. The frame is rubbed on the same moldings and has been heavily toned with washes and a pronounced speckling. The frieze of the frame was painted gray on top of this finish layer, and then another layer of toning was added overall. The basswood face molding is mitered and nailed with an inset-cap spline and glued to a deep straight-sided back frame with an inset-cap spline and glued and nailed across each miter. The sides are gessoed and finished as a continuation of the frame. The molding, from perimeter to interior, is straight outer side; fillet; quirked ogee; fillet; flat frieze; torus; fillet; and quirked ogee at the sight edge (fig. 122.74, fig. 122.75, fig. 122.76, and fig. 122.77).\n\nPrevious frame (installed by 1928 and removed by 1933): The work was previously housed in an American, plain-white molding frame. In 1928 each of the works in the Helen Birch Bartlett Memorial Collection was framed in either a white-painted frame or a plain, square-faced, profile- or torus-shaped molding, with a fillet and cove sight edge (fig. 122.78).\n\nPrevious frame (installed by 1927 and removed 1927/28): The work was previously housed in a gilded scotia frame with ornament at the miters and centers with ornament at the sight. This is the frame that housed the painting prior to its being purchased by Fredric C. Bartlett in February 1927 (fig. 122.79).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher crossbar  \nMethod: blue printed label with handwritten script  \nContent: Nr. 29[?] / MODERNE GALERIE / THANNHAUSER / MÜNCHEN :: THEATINERSTR. 7 (fig. 122.80)\n\nLabel  \nLocation: stretcher crossbar [this is under the preceding label and thus predates it]  \nMethod: handwritten script in blue  \nContent: [94] × [72] (fig. 122.81)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: printed label with blue ink stamp  \nContent: Gustav Knauer / [Logo] Königl. Hof-Spediteur [Logo] / Berlin W., Wichmannstrasse 5. / Kunst-Abtlg (stamped with two inward pointing hands) / 450 / 2 10 16 . . . (fig. 122.82)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: printed label  \nContent: Galerie [E] (fig. 122.83)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: label with handwritten script  \nContent: Gauguin / Tahitanerin mit / Kindern / an das/…stitute / Chicago (fig. 122.84)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: handwritten script  \nContent: Wieviel Kostet (fig. 122.85)\n\nLabel  \nLocation: stretcher crossbar [mostly hidden]  \nMethod: handwritten script  \nContent: partial circle and circle with G inside (fig. 122.86)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: handwritten script  \nContent: (13) / 93 1/2 / 7[2] 1/2 (fig. 122.87)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 777/4 (fig. 122.88)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: paper label with handwritten script  \nContent: schwarz / [g]anzseitig (fig. 122.89)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: handwritten in blue  \nContent: 41 (circled) (in 2 places) (fig. 122.90)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: red dot adhesive label (fig. 122.91)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: handwritten script  \nContent: 323 (?) (fig. 122.92)\n\nLabel  \nLocation: stretcher crossbar [partially hidden]  \nMethod: handwritten script  \nContent: 1[3 or 8] (?) (fig. 122.93)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 27.460 (fig. 122.94)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: printed label, very faint red ink on round white adhesive label with serrated edge(?)  \nContent: DOUANES SNC ( + illegible word) around border, Paris in center (fig. 122.95)\n\nLabel  \nLocation: stretcher   \nMethod: handwritten script in blue  \nContent: 8[A] (fig. 122.96)\n\nLabel  \nLocation: stretcher   \nMethod: handwritten script in blue  \nContent: 59/103 (fig. 122.97)\n\nLabel  \nLocation: stretcher [partial]  \nMethod: handwritten script in blue  \nContent: A. W. [7] (fig. 122.98)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: Owned by / FROM (crossed out) / THE ART INSTITUTE OF CHICAGO / CHICAGO 3, ILLINOIS, U. S. A. (fig. 122.99)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script  \nContent: 27.460 “TAHITIAN WOMAN WITH TWO CHILDREN.” / BY GAUGUIN (fig. 122.100)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script  \nContent: 59 (circled) (fig. 122.101)\n\nLabel  \nLocation: backing board  \nMethod: adhered red dot (fig. 122.102)  \nContent:XXX\n\nLabel  \nLocation: canvas verso  \nMethod: handwritten script in red  \nContent: 27.542 (partially rubbed out) / 27.460 (fig. 122.103)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script in red  \nContent: 27.460 (fig. 122.104)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / GAUGUIN, Paul / Tahitian Woman with Children / 1901 / Helen Birch Bartlett Memorial Collection / 1927.460 (fig. 122.105)\n\nLabel  \nLocation: stretcher [see above]?  \nMethod: handwritten script in blue  \nContent: 1605 (circled) (fig. 122.106 and fig. 122.107)\n\nLabel  \nLocation: stretcher   \nMethod: handwritten script in blue  \nContent: 920 /12 [NR] (fig. 122.108 and fig. 122.109)\n\nLabel  \nLocation: stretcher [see above]?  \nMethod: printed label with stamped number  \nContent: JAMES BOURLET &amp; SONS, Ltd. / Fine Art Packers, Frame Makers. / 61486 / 17 &amp; 18, NASSAU STREET, / MORTIMER STREET W, / Phone MUSEUM 1871 (fig. 122.110 and fig. 122.111)\n\nLabel  \nLocation: stretcher  \nMethod: blue printed postage label with handwritten script  \nContent: From Mus. of / Modern / Art / Return and Forwarding Postage Guaranteed / Chicago Art Institute / Chicago / Illinois / 29.19 / Dennison, U. S. A. (fig. 122.112)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: printed label with handwritten script  \nContent: MUSEUM OF / MODERN ART / LOAN / 29.19 (fig. 122.113)\n\nLabel  \nLocation: stretcher   \nMethod: printed on paper label?  \nContent: [Gauguin] [5]080 [indistinct] (fig. 122.114)\n\nLabel  \nLocation: stretcher  \nMethod: printed in blue on paper label?  \nContent: [illegible] (fig. 122.115)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten and handwritten script and inventory stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / Gauguin, Paul / Tahitian Woman with Children / 1901 / Helen Birch Bartlett Memorial / Collection / 1927.460 / Stamp: Inventory – 1980 – 1981 (fig. 122.116)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/ultraviolet fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Westmont, Illinois.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm), He-Ne laser (632.8 nm for SERS), or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 122.117).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on research conducted for the 1988/89 exhibition The Art of Paul Gauguin.\n\nSee, for example, Gauguin to Mette Gauguin, Jan. 1891, in which Gauguin lamented, “Emil has written me a letter in worse French than he spoke when he talked to me in Denmark.” Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 154, no. 115. See also a letter sent by Gauguin near the end of December 1893 to his wife (p. 189, no. 146), to which he attached an addendum addressed to his daughter, Aline.\n\nOn Gauguin’s belief in the pure nature of children, see Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 14–16.\n\nPolynesian Woman with Children is the only figurative work from 1901 originally painted on a standard-size portrait (figure) canvas vertically oriented (see Technical Study). Another important example from the following year is Woman with a Fan (1902; Museum Folkwang, Essen [W 609]), which depicts a seated woman—thought to be Tohotaua, the wife of Gauguin’s cook—holding a white feather fan. The composition is also on a standard portrait-sized canvas that is vertically oriented.\n\nSee, for example, George T. M. Shackelford, “Where Do We Come from? What Are We? Where Are We Going?” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 201–03, which discusses the series of sunflower still lifes Gauguin completed in 1901. See also Charles F. Stuckey, Peter Zegers, and Deborah Goodman, Catalogue Supplement to The Art of Paul Gauguin, exh. cat. supp. ([Art Institute of Chicago], [1988]), p. 7: “It is not clear whether it [the Chicago picture] was made during the first part of the year, when Gauguin was living in Tahiti, or after he arrived in the Marquesas Islands in September.” See also Gloria Groom and Douglas Druick, The Age of Impressionism at the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw (Art Institute of Chicago/Yale University Press, 2008), p. 151.\n\nSee Richard R. Brettell, Post-Impressionists (Art Institute of Chicago/Abrams, 1987), p. 79.\n\nIt was possibly exhibited three years earlier, in late 1903, in a memorial exhibition at Ambroise Vollard’s Paris gallery, as La mere et l’enfant (The Mother and the Child); see Exposition Paul Gauguin, Galerie Vollard le 4–28 novembre 1903, exh. cat. (Galerie Vollard, 1903). According to Isabelle Cahn, “Belated Recognition: Gauguin and France in the Twentieth Century, 1903–1949,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin: Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 290; 336, n. 24, the fifty paintings and twenty-seven drawings and monotypes included in this exhibition comprised Vollard’s entire collection of works by Gauguin at this time. For the 1903 and 1906 exhibitions, see Charles F. Stuckey, Peter Zegers, and Deborah Goodman, Catalogue Supplement to The Art of Paul Gauguin, exh. cat. supp. ([Art Institute of Chicago], [1988]), p. 7.\n\nSee Galerien Thannhauser, Erste Sonderausstellung in Berlin, exh. cat. (Galerien Thannhauser, 1927), pp. 64–65, cat. 103, as Tahitanerin mit Kindern.\n\nSee Museum of Modern Art, New York, First Loan Exhibition: Cézanne, Gauguin, Seurat, Van Gogh, exh. cat. (Museum of Modern Art, New York, [1929]), p. 41.\n\nPaul Gauguin, Avant et après (G. Crès, 1923), p. 128; translation courtesy of Elpida Vouitsis. Gauguin also mentioned the Holbein portrait earlier in this text (p. 45).\n\nFor the most part, Gauguin did not include “Paul” in his signature until 1898. The artist originally signed only “Gauguin” on the Chicago painting. Clearly “Paul” was added separately and later, for not only did he execute it in a different color from that of his surname, but he also had to squeeze it into a constricted space. In addition to this painting, four others from 1901 feature a signature with both “Paul” and “Gauguin”: Sunflowers (Pushkin State Museum of Fine Arts, Moscow [W 597]), La fuite ou le gué (State Hermitage Museum, Saint Petersburg [W 603]), Nature morte à l’espérance (private collection W 604), and Still Life with Knife (Foundation E. G. Bührle collection [W 607]).\n\nThe compositional structure of Holbein’s portrait is reminiscent of Christian representations of the Madonna with the infant Jesus and John the Baptist (see, e.g., Raphael’s Madonna and Child with the Infant Baptist [c. 1509–10; National Gallery, London]). Britt Salvesen argues that Gauguin’s composition is also reminiscent of this Christian scene; see Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), p. 68. The similarities are found particularly in the compositional structure: a seated woman with one infant seated on her lap and another, slightly older child off to the side. According to Salvesen, “The older child, although clearly a girl, plays the role of the Baptist and holds an iconographically obscure cat.” For more on Holbein’s composition, see Jochen Sander, Hans Holbein D.J.: Tafelmaler in Basel, 1515–1532 (Hirmer, 2005), pp. 323–34.\n\nFor Gauguin’s explanation of Polynesian traditions related to parenthood, see Gauguin to Monfreid, Mar. 31, 1893, in The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 46, no. 9. See also Paul Gauguin, Noa Noa, Voyage à Tahiti (J. Förlag/AB C. E. Fritzes Hovbokhandel, 1947), pp. 101–05.\n\nGauguin’s inscribed Tahitian titles often feature unusual spellings that diverge from those provided in contemporary dictionaries. See Hiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), pp. 81–90; and Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), pp. 228–33. Furthermore, while Gauguin inscribed his mistress’s name as Tehamana on the Art Institute’s portrait (cat. 50), according to Danielsson, her name was actually Teha’amana; see Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 281, n. 84.\n\nGauguin had a child with his third vahine, Vaeoho Marie Rose, the fourteen-year-old daughter of a local chief whom Gauguin met soon after his arrival on the Marquesan island of Hiva Oa. Their daughter, Tahiatikaomata, was born September 14, 1902. See Gloria Groom, “Chronology: July 1895–November 1903,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society of Books, 1988), pp. 385–86.\n\n“I will soon be a father again in the South Seas. . . . True, having kids here is not really a burden, they are generally well received, a support system created in advance by all the parents. The real question is, who will be their nourishing parents, those who will nurture and cultivate them? As you know, the biggest blessing here is having a child, so I am not at all worried about its future.” Gauguin to Monfreid, in Lettres de Paul Gauguin, foreword by Victor Segalen (G. Crès, 1922), p. 112, no. 11, translation courtesy of Elpida Vouitsis. The date of this letter as published by Segalen—March 31, 1893—has been disputed. See Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), pp. 121; 282, n. 93, who dated the letter to September 1892. See also Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society of Books, 1988), p. 213, in which he suggests that the letter was written around August 1892.\n\nAccording to Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 121, Tehamana never gave birth to this child. See also Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society of Books, 1988), p. 213.\n\nSee Gauguin to Monfreid, Apr. 1897, in The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 81, no. 24, in which Gauguin conveys his grief and anger at the delay and manner in which he learned of his oldest daughter’s death: “[Mette] tells me brutally of the death of my oldest daughter who was carried off in a few days by pernicious pneumonia. . . . Surely in the heavens I must have some enemy who will not give me even a few peaceful moments.” Aline died in Copenhagen on January 19, 1897. On the last time Gauguin saw Aline and on her death, see Isabelle Cahn, “Chronology: July 1886–April 1891,” and Gloria Groom, “Chronology: July 1895–November 1903,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society of Books, 1988), pp. 50 and 381, respectively.\n\nAccording to Bengt Danielsson, while Gauguin called her Pahura in his letters, this is a misspelling of her actual name, Pau’ura; Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 182.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 190.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), pp. 210–11.\n\nSee Gauguin to Monfreid, in Lettres de Paul Gauguin, foreword by Victor Segalen (G. Crès, 1922), pp. 240–41, no. 51; translation courtesy of Elpida Vouitsis. On Gauguin’s suicide attempt, see Gauguin to Monfreid, Apr. 1897, in The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), p. 93, no. 31.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), pp. 210–11, 287, n. 182. Émile’s birth certificate in the Papeete registry office, dated April 21, 1899, states that he was born of “Pau’ura”; Gauguin signed the certificate. For the birth of Pahura’s children and the paintings these events inspired, see also George T. M. Shackelford, “The Return to Paradise: Tahiti, 1895–1897,” in Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 147–56.\n\nSee Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), p. 182. Danielsson found Pahura’s birth certificate; she was born on June 27, 1881.\n\nOn Pahura’s difficulties, including the loss of her first child and having to care for Gauguin during his frequent bouts of ill health, see Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1965), pp. 190, 207, 210.\n\nGauguin’s writings and the title of his 1901 painting Et l’or de leur corps (And the Gold of Their Skin) (Musée d’Orsay, Paris [W 596]) reveal his fascination with skin color and, by extension, race, but it is not clear how much of this can be read into his paintings. Various skin tones are found in a number of paintings, including D’où venons-nous? Qui sommes-nous? Où allons-nous? (Where Do We Come From? Who Are We? Where Are We Going?) (1898; Museum of Fine Arts, Boston [W 561]).\n\nIn this area, darker, more vibrant reds and purples are present; paper tape that had covered the painting’s edge protected the colors from light damage. See Technical Study.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe following pigments were identified by XRF in the signature, but pigments in the background were picked up as well: lead white, emerald green, vermilion, zinc-containing pigment, cobalt blue, iron oxide–containing pigment, chromium-containing pigment, barium sulfate, and calcium compound. See Federica Pozzi, “Gaug\\_PolynWoman\\_1927\\_460\\_XRF\\_Results,” Dec. 17, 2013, revised Mar. 18, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFlax was confirmed by microscopic fiber identification (PLM); see Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report,” June 7, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe original size is presently difficult to ascertain, because overpaint and paper tape hide most of the edges. In small areas where these have been removed, there is a consistently wide border of unpainted ground around the edges that was probably the original tacking edges, with a few strokes extending over onto the sides.Furthermore, both the brush marks of Gauguin’s second ground layer, and the palette knife marks from the third white layer at the top left edge, end abruptly at the same border, 0.5 cm in from the present stretcher edge, undoubtedly the original edge.\n\nThread count and weave information were determined by Thread Count Automation software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Polynesian Woman with Children 1901 (W595/ 1927.460), January 2014.”\n\nThread count and weave information were determined by Thread Count Automation software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Polynesian Woman with Children 1901 (W595/ 1927.460), January 2014.” Don Johnson suggests this may be close to the beginning or end of a bolt.\n\nThread count and weave information were determined by Thread Count Automation software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Paul Gauguin, Polynesian Woman with Children 1901 (W595/ 1927.460), January 2014.” Kim Muir, assistant research conservator, Art Institute of Chicago, first suggested that the overall tension (blue color) visible on the horizontal thread-angle map was due to stretching the fabric off-square on the stretcher originally.\n\nThere are two sets of tacks, both of which date to after the lining, on the X-ray, smaller tacks at 2.5–3.0 cm intervals, and larger tacks at 3.0–3.5 cm intervals. The smaller ones, visible on the edges under the paper tape, are tacked through the original and lining canvases together. The larger tacks are through the lining canvas only, indicating that the tacking edges of the original and lining canvases were secured separately after lining. Another set of holes in the tacking edges date from the addition of metal strip moldings (no longer present). L.P. [Louis Pomerantz], treatment report, Mar. 31, 1959, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nRemoval of the paper tape would show the number of tack holes in the wood, compared to those in the canvas, which could help determine whether this was the first stretcher postshipment.\n\nSee Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report,” June 7, 2016, on file in the Department of Conservation and Science Art Institute of Chicago.\n\nAll edges were cut through the existing ground at the time of the lining.\n\nThese large light sweeps on the X-ray are identified as the priming of a larger piece of fabric because the sweep of these palette knife marks seem as though they would continue beyond the edges of the present canvas.\n\nIt can also be identified under the mother’s forehead where Gauguin’s later palette knife work has flattened the top orange paint layer, pushing it into the texture of this ground layer while exposing the white highpoints. It is possible that some of the raised texture is the result of metal soap formation in the paint or ground layer that occurred after the the painting was completed.\n\nThe ground composition was analyzed using SEM/EDX (lead white, iron oxides, bone black, ultramarine blue, calcium sulfate, calcium carbonate and barium sulfate), PLM (lead white and calcium carbonate), and XRF (lead white, iron oxides, calcium compounds, bone black). There are no analytical results for the artist’s second ground layer. For more detailed results and conditions used, see Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report,” June 7, 2016; and Federica Pozzi, “Gaug\\_PolynWoman\\_1927\\_460\\_XRF\\_Results,” Dec 17, 2013, rev. Mar. 18, 2014, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe charcoal was identified by PLM. See Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report, “ June 7, 2016, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Gauguin’s technique and published analyses of Gauguin paintings in other collections.\n\nGauguin had similarly added a panel of skirt to the figure to shift the composition in Portrait of a Woman in front of a Still Life by Cézanne; see cat. 23.\n\nGauguin may have painted this leg lighter than the other to negate the effects of the blue underneath. Although it looks like the child’s foot can be seen through the woman’s dress, this is not the case. There is some graying repaint that, combined with the thinness of the area, suggests a foot shape that is not there.\n\nThe texture of this area brings to mind the thick, uneven ground that Gauguin applied to No te aha oe riri (Why Are You Angry?) (cat. 90), painted five years earlier. MA-XRF might prove useful in revealing if anything had been painted underneath the white. Samples taken close to the edges revealed nothing.\n\nIt is possible Gauguin used the sludge from the bottom of his brush-cleaning turpentine. This would account for the great variety of pigments: zinc white, lead white, calcium-based white including calcium fluoride (mineral fluorite), iron oxide brown, vermilion, red lake with aluminum and phosphorus substrate, and ultramarine blue, and aluminum silicate ([glossary:SEM/EDX]). See Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report,” June 7, 2016, on file in Department of Conservation and Science, Art Institute of Chicago.\n\nThis same technique can be found in Gauguin’s Te raau rahi (The Big Tree) from 1891 (cat. 27). In that painting he painted the dog over the same shade of green.\n\nSee Federica Pozzi, “Gaug\\_PolyWoman\\_1927\\_460\\_XRF\\_Results,” Mar. 18, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago. PLM found the addition of cadmium yellow in the brown, which was also found in the baby’s orange cloth. See Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analytical\\_report, “ June 7, 2016, on file.\n\nDigital recolorization imaged by Kelly Keegan, Department of Conservation and Science, Art Institute of Chicago. The adjusted appearance of faded areas has been inferred from the unfaded color along the edges of the painting and color visible near or within losses and in cross sections. This digital image is intended as an aid to visualization and is not a definitive reconstruction of the painting’s original appearance, as variations in the concentration of the fugitive color throughout the background cannot be ascertained with the available technology.\n\nThe areas where deep blue remains would have been dark-purple shadows, and lighter blues were likely to be more violet purple half-shadows or lavender highlights, depending on the amount of red lake in the mixture. The light pinks, with no blue are still likely to be the highlights, such as the long front fold down the lower region. The strong vermilion red spots were probably a warmer dark violet shadow or perhaps have remained virtually unchanged.\n\nFor an earlier example of such a motif, see Vahine no ti vi (Woman of the Mango) (1892; Baltimore Museum of Art [W 449]).\n\nXRF identified the following pigments in the dark blue of the skirt: emerald green, vermilion, cobalt blue, iron-containing pigments, chromium-containing pigments, barium sulphate, and calcium compounds. See Federica Pozzi, “Gaug\\_PolyWoman\\_1927\\_460\\_XRF\\_Results,” Mar. 18, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nGauguin’s wiping can easily be mistaken for cleaning abrasion during restoration. However, it is usually possible to find a spot where the abrasion passes below another translucent layer, signifying that it was already there when the top translucent layer was added.\n\nGauguin treated the background in a similar manner in his Woman with a Fan (1902; Museum Folkwang Essen [W 609]), illustrated in this entry.\n\nThe pigments were identified by the following methods: lead white, zinc white, chrome yellow, iron oxide yellow, vermilion, red lake, ultramarine blue, cobalt blue, Prussian blue, emerald green, viridian, carbon black and (PLM); cadmium yellow. lead white, ultramarine blue, cobalt blue, emerald green, cadmium yellow, barium sulfate, aluminum silicate, calcium carbonat, possible chrome yellow, and possible iron oxide (electron microprobe analysis); lead white, zinc white, cobalt blue, ultramarine blue, iron oxide brown, iron oxide yellow, silicates, emerald green, vermilion, viridian, possible chrome yellow, and barium sulfate (SEM/EDX); lead white, zinc-containing pigment (possible zinc white), vermilion, copper-containing pigments (including emerald green), iron-containing pigments (including iron oxide red and iron oxide yellow, and burnt umber), chromium-containing pigments (such as viridian and chrome yellow), cobalt blue, cadmium yellow, calcium carbonate, calcium sulfate, and barium sulfate (XRF). The red lake pigment in three samples was identified as a cochineal-based lake by SERS. A tin substrate was identified for the red lake by SEM/EDX. A second red lake has also been determined present based on differences in fluorescence under ultraviolet, as well as based on the identification of an aluminum and phosphorus substrate by SEM/EDX on the bright-pink fluorescing red lake particles. However, this particular lake was not identified. See Inge Fiedler, “1927\\_460\\_Gauguin\\_Polynesian\\_Woman\\_analysis\\_report, “ June 7, 2016; and Federica Pozzi, “Gaug\\_PolynWoman\\_1927\\_460\\_SERS\\_Results,” Apr.16, 2014, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe characteristics of madder lake, including its [glossary:fluorescence under] ultraviolet lighting, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of the Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Gauguin’s technique and published analyses of Gauguin’s paintings.\n\nGauguin’s request to wax the surfaces of his paintings was reflected earlier in his letter to Monfreid: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8, translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208. Original wax coatings are also found on the following Gauguin paintings in the Art Institute of Chicago’s collection: Te raau rahi (The Big Tree) (cat. 27), Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (cat. 50), No te aha oe riri (Why Are You Angry?) (cat. 90), and Mahana no atua (Day of the God) (cat. 72).\n\nExistence of a lining was first mentioned by Hans Huth (H.H.), note, Aug. 15, 1956, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nL. P. [Louis Pomerantz], treatment report, Feb. 5, 1959, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis is the reverse of the preceding label.\n\nThis is under the label that reads “Gauguin / Tahitanerin mit / Kindern / an das/…stitute / Chicago,” so predates it. IRR (1.0–1.1 μm) image.\n\nThis is over the paper so it postdates the lining.\n\nThis is over the paper so it postdates the lining.\n\nThis is over the paper so it postdates the lining.\n\nThis is over the first layer of paper tape but under second layer so it postdates the lining.\n\nThis is over the first layer of paper tape but under the second layer, so it postdates the lining.\n\nThis is over the first layer of paper tape but under the second layer, so it postdates the lining.\n\nThis is over the first layer of paper tape but under the second layer, so it postdates the lining.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 122 Polynesian Woman with Children, 1901.\n\nfig. 122.1 Hans Holbein the Younger (German, 1497–1543). Portrait of the Artist’s Wife with Two Elder Children, 1528/29. Oil and tempera on paper cut out and mounted on wood; 77 × 64 cm (30 1/3 × 25 1/5 in.). Kunstmuseum Basel.\n\nfig. 122.2 Louis Grélet (Swiss, 1870–1945). Tohotaua in Gauguin’s Studio, 1901. Private collection. Behind the model, on the left, Gauguin’s reproduction of Hans Holbein the Younger’s Portrait of the Artist’s Wife with the Two Elder Children is visible.\n\nfig. 122.3 X-ray and natural-light details of Gauguin’s Polynesian Woman with Children (1901) showing a shift in the position of the seated woman’s hands. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.4 Paul Cézanne (French, 1839–1906). Madame Cézanne in a Yellow Chair, 1888/90. Oil on canvas; 80.9 × 64.9 cm (31 13/16 × 25 9/16 in.). The Art Institute of Chicago, Wilson L. Mead Fund, 1948.54.\n\nfig. 122.5 Overlay detail of Gauguin’s Polynesian Woman with Children (1901) showing the floral motif present in the top left corner in an early stage of the composition. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.6 Paul Gauguin (French, 1848–1903). Nativity, 1899/1900. Transfer drawing in black and brown on wove paper; 58.5 × 45 cm (23 × 17 3/4 in.). Collection of Mlle Roseline Bacou.\n\nfig. 122.7 Digital recolorized visualization and natural-light images of Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.8 Gauguin’s Polynesian Woman with Children (1880). The Art Institute of Chicago, 11927.460. Interactive image.\n\nfig. 122.9 Detail of Gauguin’s Polynesian Woman with Children (1901) showing the signature. The Art Institute of Chicago, 1927.460.\n\nfig. 122.10 Photomicrograph of the signature of Gauguin’s Polynesian Woman with Children (1901) showing the wet-into-wet application of the artist’s last name. The Art Institute of Chicago, 1927.460.\n\nfig. 122.11 Photomicrograph of the signature of Gauguin’s Polynesian Woman with Children (1901) showing the wet-over-dry application of the artist’s first name. The Art Institute of Chicago, 1927.460.\n\nfig. 122.13 Detail of Gauguin’s Polynesian Woman with Children (1901) showing repaint along the top edge at right where original paint does not extend. The Art Institute of Chicago, 1927.460.\n\nfig. 122.14 CUT Horizontal thread angle map showing distortions on top and bottom edges, ca. 5 cm apart, from the tension of Gauguin’s stretching of the pre-primed canvas (secondary cusping). X-ray was digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radmoud University, Nijmegen. Image generated by Don H. Johnson, Rice University.\n\nfig. 122.15 Detail of top right corner of Gauguin’s Polynesian Woman with Children (1901) showing horizontal cracking indicative of rolling. The Art Institute of Chicago, 1927.460.\n\nfig. 122.12 Verso of Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460.\n\nfig. 122.17 X-ray of Gauguin’s Polynesian Woman with Children (1901) showing the application of the first ground layer in curved strokes. The Art Institute of Chicago, 1927.460. X-ray was digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 122.18 Photomicrograph of the top edge of Gauguin’s Polynesian Woman with Children (1901) showing the bottom layer of ground, which was applied before the canvas was stretched. The Art Institute of Chicago, 1927.460.\n\nfig. 122.19 Photomicrograph of the baby’s foot in Gauguin’s Polynesian Woman with Children (1901) showing the brush-applied white top ground layer as well as the charcoal underdrawing in the interstices. The Art Institute of Chicago, 1927.460.\n\nfig. 122.20 Detail of the infant’s cloth in Gauguin’s Polynesian Woman with Children (1901) showing the rough texture of the ground on the thread tops. The Art Institute of Chicago, 1927.460.\n\nfig. 122.21 Detail of the background Gauguin’s Polynesian Woman with Children (1901) showing the rough texture imparted by the second, brush-applied ground. The Art Institute of Chicago, 1927.460.\n\nfig. 122.22 Detail of the bottom edge of Gauguin’s Polynesian Woman with Children (1901) showing uneven paint and exposed ground. The Art Institute of Chicago, 1927.460.\n\nfig. 122.23 Detail of Gauguin’s Polynesian Woman with Children (1901) showing exposed ground in the chair back and woman’s collar. The Art Institute of Chicago, 1927.460.\n\nfig. 122.24 Photomicrograph of the woman’s collar and neck Gauguin’s Polynesian Woman with Children (1901) showing black underdrawing particles incorporated into the paint. The Art Institute of Chicago, 1927.460.\n\nfig. 122.25 Photomicrograph of the infant’s toenail in Gauguin’s Polynesian Woman with Children (1901) showing possible charcoal underdrawing where paint has not dislodged it. The Art Institute of Chicago, 1927.460.\n\nfig. 122.26 Photomicrograph of the infant’s green wrap in Gauguin’s Polynesian Woman with Children (1901) showing possible charcoal underdrawing where paint has not dislodged it. The Art Institute of Chicago, 1927.460.\n\nfig. 122.27 Detail of the woman’s dress in Gauguin’s Polynesian Woman with Children (1901) showing underdrawing for the interior fold. The Art Institute of Chicago, 1927.460.\n\nfig. 122.28 Detail of Gauguin’s Polynesian Woman with Children (1901) showing blue contour lines used to add definition in the infant’s face. The Art Institute of Chicago, 1927.460.\n\nfig. 122.29 Transmitted-infrared and natural-light details of Gauguin’s Polynesian Woman with Children (1901) showing the earlier chubby chin and wider head of baby. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.30 Detail of Gauguin’s Polynesian Woman with Children (1901) with annotations from the infrared reflectogram (Goodrich, 1.1–1.4 µm) showing the cat’s missing front leg in an earlier stage. The Art Institute of Chicago, 1927.460.\n\nfig. 122.31 Photomicrograph of the edge of the woman’s skirt in Gauguin’s Polynesian Woman with Children (1901) showing the translucent pale blue-green (background) and dark-blue (skirt) underlayers. The Art Institute of Chicago, 1927.460.\n\nfig. 122.32 Detail of Gauguin’s Polynesian Woman with Children (1901) showing wet-in-wet highlights and shadows in the woman’s dress painted directly on the ground. The Art Institute of Chicago, 1927.460.\n\nfig. 122.33 Detail of Gauguin’s Polynesian Woman with Children (1901) showing the exposed yellow-brown lay-in at the top of the woman’s head. The Art Institute of Chicago, 1927.460.\n\nfig. 122.34 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of Gauguin’s Polynesian Woman with Children (1901) showing its earlier edge of the woman’s skirt behind the infant’s foot. The Art Institute of Chicago, 1927.460.\n\nfig. 122.35 Reflected-infrared (Fuji, 1.1–1.4 μm) detail of the woman’s skirt in Gauguin’s Polynesian Woman with Children (1901). The woman’s knee was previously turned to the right, and her skirt extended over the child’s leg. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.36 Photomicrograph of the child’s smock in Gauguin’s Polynesian Woman with Children (1901) showing the blue paint of the woman’s skirt underneath the child’s pink smock. The Art Institute of Chicago, 1927.460.\n\nfig. 122.37 Photomicrograph of the child’s leg in Gauguin’s Polynesian Woman with Children (1901) showing blue paint from the woman’s skirt underneath the child’s flesh tones. The Art Institute of Chicago, 1927.460.\n\nfig. 122.38 X-ray and natural-light details of the infant’s cloth in Gauguin’s Polynesian Woman with Children (1901) showing the once-smaller cloth and earlier position of the woman’s hands. The Art Institute of Chicago, 1927.460. X-ray was digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen. Interactive image.\n\nfig. 122.39 Reflected-infrared (Goodrich, 1.1–1.4 μm) and natural-light details of the woman’s right hand of Gauguin’s Polynesian Woman with Children (1901) showing the generalized blocking-in of the hand and changes to cuff. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.40 Detail of Gauguin’s Polynesian Woman with Children (1901) showing that the orange of the woman’s thumb was painted wet-into-wet with the green cloth. The Art Institute of Chicago, 1927.460.\n\nfig. 122.41 Reflected-infrared (Goodrich, 1.1–1.4 µm) and natural-light details of woman’s left hand and infant’s fists in Gauguin’s Polynesian Woman with Children (1901). Annotations from the infrared reflectogram (Goodrich, 1.1–1.4 µm) show changes to her fingers. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.42 Detail of Gauguin’s Polynesian Woman with Children (1901) showing thick white intermediate layer applied by palette knife in upper right corner.. The Art Institute of Chicago, 1927.460.\n\nfig. 122.43 Photomicrograph of the background in Gauguin’s Polynesian Woman with Children (1901) showing palette knife grooves in the thick, intermediate white layer. The Art Institute of Chicago, 1927.460.\n\nfig. 122.44 Photomicrograph of the background in Polynesian Woman with Children (1901) showing gray on top of the white intermediate layer. The Art Institute of Chicago, 1927.460.\n\nfig. 122.45 Photomicrograph of the child’s forehead in Gauguin’s Polynesian Woman with Children (1901) showing that the black hair extended lower in an earlier state. The Art Institute of Chicago, 1927.460.\n\nfig. 122.46 X-ray detail of the child in Gauguin’s Polynesian Woman with Children (1901) showing broader right proper shoulder and rounder head in an earlier state, and the density of the white intermediate layer. The Art Institute of Chicago, 1927.460. Digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 122.47 Photomicrograph of the border between cat’s back and child’s hand in Gauguin’s Polynesian Woman with Children (1901) showing a bright-green layer below the yellow cat. The Art Institute of Chicago, 1927.460.\n\nfig. 122.48 Detail of Gauguin’s Polynesian Woman with Children (1901) showing green shading mixed into the top layers and an anomalous brown spot, respectively, in the cat’s hind legs and the child’s hand. The Art Institute of Chicago, 1927.460.\n\nfig. 122.49 Photomicrograph of the child’s hand in Gauguin’s Polynesian Woman with Children (1901) showing the white, orange, red, and brown layers of the anomalous spot. The Art Institute of Chicago, 1927.460.\n\nfig. 122.50 Transmitted-infrared and natural-light details of Gauguin’s Polynesian Woman with Children (1901) of the baby’s face showing the earlier chubby chin and wider head. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.52 CUT Photomicrograph of the child’s sleeve in Gauguin’sPolynesian Woman with Children (1901. Unfaded red lake can be seen at the right where the paint was previously protected by paper tape. The Art Institute of Chicago, 1927.460.\n\nfig. 122.53 Detail of Polynesian Woman with Children (1901) showing unfaded red lake along the right edge after removal of paper tape. The Art Institute of Chicago 1927.460.\n\nfig. 122.54 Digital recolorized visualization and natural-light image of Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.55 Photomicrograph of the upper left corner of background in Gauguin’s Polynesian Woman with Children (1901) showing red, orange, and olive green of flowers under this area. The Art Institute of Chicago, 1927.460.\n\nfig. 122.56 Reflected-infrared (Goodrich, 1.1–1.4 µm, and Fuji, 1.0–1.1 µm), specular-light, and natural-light details of Gauguin’s Polynesian Woman with Children (1901) showing flowers and basket or vase under the final background layers in the upper left corner The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.57 Paul Gauguin (French, 1848–1903). Woman with a Fan, 1902. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Museum Folkwang Essen.\n\nfig. 122.58 Detail of Gauguin’s Polynesian Woman with Children (1901) showing subtle alternate hatching of orange and olive in the child’s chin. The Art Institute of Chicago, 1927.460.\n\nfig. 122.59 Detail of Polynesian Woman with Children (1901) showing cross-hatching in the cat’s fur. The Art Institute of Chicago, 1927.460.\n\nfig. 122.60 Detail of Polynesian Woman with Children (1901) showing wet-into-wet blending of colors in the infant’s forehead. The Art Institute of Chicago, 1927.460.\n\nfig. 122.61 Detail of the woman’s nose in Gauguin’s Polynesian Woman with Children (1901) showing cross-hatching with a dry brush to blend neighboring colors. The Art Institute of Chicago, 1927.460.\n\nfig. 122.62 Detail of Gauguin’s Polynesian Woman with Children (1901) showing dry brushing through wet paint to create coarse hatching in the infant’s foot. The Art Institute of Chicago, 1927.460.\n\nfig. 122.63 Detail of the woman’s right sleeve in Polynesian Woman with Children (1901) showing wiping to create highlights. The Art Institute of Chicago, 1927.460.\n\nfig. 122.64 Detail of the Gauguin’s Polynesian Woman with Children (1901) showing wet-in-wet highlights and shadows in the woman’s dress painted directly on the ground. The Art Institute of Chicago, 1927.460.\n\nfig. 122.72 Detail of Gauguin’s Polynesian Woman with Children (1901) showing the variety of brush sizes in the child’s smock. The Art Institute of Chicago, 1927.460.\n\nfig. 122.65 Reflected-infrared (Goodrich, 1.1–1.4 µm) and natural-light details of Gauguin’s Polynesian Woman with Children (1901) showing the early articulation of the buttons and the variety of colors used in the woman’s dress. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.66 Detail of Gauguin’s Polynesian Woman with Children (1901) showing various levels of translucency, wiping, and mixing with white in the woman’s skirt. The Art Institute of Chicago, 1927.460.\n\nfig. 122.67 Reflected-infrared (Fuji, 1.0–1.1 μm, and Goodrich, 1.1–1.4 µm) and natural-light details of the background at left in Gauguin’s Polynesian Woman with Children (1901) showing the layering of colors, directional strokes, and fluid drips of washes. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.68 Detail of Gauguin’s Polynesian Woman with Children (1901) showing pink scumbles over intense blue underlayer in the upper left background. The Art Institute of Chicago, 1927.460.\n\nfig. 122.69 Detail of Gauguin’s Polynesian Woman with Children (1901) showing dry brushing to thin paint in the background. The Art Institute of Chicago, 1927.460.\n\nfig. 122.70 Detail of Gauguin’s Polynesian Woman with Children (1901) showing wiping that has revealed the ground in the middle background. The Art Institute of Chicago, 1927.460.\n\nfig. 122.116 fig. 122.99 fig. 122.100 fig. 122.101 fig. 122.102 fig. 122.103 fig. 122.97 fig. 122.104 fig. 122.98 fig. 122.112 fig. 122.113 fig. 122.110 fig. 122.82 fig. 122.83 fig. 122.105 fig. 122.80 fig. 122.84 fig. 122.86 fig. 122.85 fig. 122.87 fig. 122.106 fig. 122.88 fig. 122.89 fig. 122.90 fig. 122.108 fig. 122.81 fig. 122.91 fig. 122.92 fig. 122.96 fig. 122.93 fig. 122.94 fig. 122.95 fig. 122.111 fig. 122.109 fig. 122.107 fig. 122.114 fig. 122.115 fig. 122.51 Reflected-infrared (Goodrich, 1.1–1.4 μm) and natural-light details of woman’s head, the background and the chair back in Gauguin’s P olynesian Woman with Children (1901) showing palette knife flattening and scraping along with changes in form. The Art Institute of Chicago, 1927.460. Interactive image.\n\nfig. 122.117 fig. 122.73 The frame currently used to house Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460.\n\nfig. 122.74 The frame that previously housed Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460.\n\nfig. 122.75 Gauguin’s Polynesian Woman with Children (1901) in a previous frame. The Art Institute of Chicago, 1927.460.\n\nfig. 122.76 Gauguin’s Polynesian Woman with Children (1901) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 122.77 Gauguin’s Polynesian Woman with Children (1901) in a previous frame, installed in the exhibition, Cezanne, Gauguin, Seurat, Van Gogh, Museum of Modern Art, New York, Nov. 7–Dec. 7, 1929. Digital Image © The Museum of Modern Art/Licensed by SCALA/Art Resource, N.Y.\n\nfig. 122.78 Gauguin’s Polynesian Woman with Children (1901) in a previous frame. The Art Institute of Chicago, 1927.460.\n\nfig. 122.79 Gauguin’s Polynesian Woman with Children (1901) in a previous frame, installed in an exhibition in Berlin at Galerien Thannhauser, Erste Sonderausstellung, Jan. 9–mid-February 1927. Zentralarchiv des internationalen Kunsthandels e.V.\n\nfig. 122.71 Gauguin’s Polynesian Woman with Children (1901). The Art Institute of Chicago, 1927.460.\n\nfig. 122.16 Photomicrograph of cross section from tacking edge of Polynesian Woman with Children (1901) showing the blue autofluorescence of the size and the first pre-primed ground layer. Original magnification: 200×, UV illumination. The Art Institute of Chicago, 1927.460.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:11-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}