{
    "id": 39645900569,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39645900569",
    "title": "Edward McCormick Blair",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140491",
    "accession": "1992.756",
    "generic_page_id": 7,
    "artwork_id": 119388,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "Curatorial Entry: incorrect section number 14031 <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Edward McCormick Blair (fig. 1) was born in Chicago in 1915 to Helen Hadduck Bowen (1890–1972) and William McCormick Blair (1884–1982). He was the great grandnephew of Cyrus McCormick, inventor of the McCormick reaper. A lifelong Chicagoan, Blair attended Groton School and Yale University, earning a master’s degree from Harvard Business School. In World War II, he served as a lieutenant commander in the United States Pacific Naval fleet, adapting highly classified, decoded Japanese intelligence to assist the navigation of American submarines. In 1946 he joined his father’s investment firm, William Blair &amp; Company, becoming a partner in 1950 and managing partner (succeeding his father) in 1961, a position he held until 1977.\n\nIn addition to sitting on the boards of such notable firms as Herman Miller, Field Enterprises, and Marshall Field &amp; Company, Blair served as a life trustee at the Art Institute of Chicago, the University of Chicago (where he was chairman of the investment committee), Rush University Medical Center, and the College of the Atlantic in Bar Harbor, Maine (serving as chairman of the latter two). His father was president of the Art Institute’s Board of Trustees from 1958 to 1966, as was his brother Bowen from 1984 to 1987. Blair joined the museum’s Advisory Committee on Prints and Drawings in 1982, assuming the chairmanship of that committee in 1992. He was named chairman emeritus in 2000. In December 1985, he established the Edward McCormick Blair Research Fund especially for technical research of Gauguin works on paper.\n\nBlair’s passion for sailing took him to Northeast Harbor, Maine, every summer and to Bora Bora every spring. His lifelong devotion to Maine was reflected in his collection of John Marin watercolors depicting the area. His love of French Polynesia drew him to the art of Paul Gauguin (fig. 2). Blair acquired his first two works by the French artist in 1971: the gouache Eve (fig. 3 [cat. 25]) and the watercolor fan Tahitian Landscape (cat. 131 [Druick/Zegers 35]). In 1972 he acquired two wood-block prints ( [Guérin 66, Kornfeld 54 I/II, a] and cat. 115.2 [Guérin 75, Kornfeld 58 B]); the following year, he purchased the monotype Why Are You Jealous? (cat. 67 [Field 1973 10, Druick/Zegers 27]). In 1980 he bought the monotype Tahitian Girl in Pink Pareu (cat. 65). From that moment on, Blair began to collect Gauguin’s art in earnest. Over the next eight years, assisted by the Chicago dealer Alice Adam, he bought multiple works by the French artist. Some highlights include Tahitian Hut (cat. 44), purchased in 1982; the wood-block print Nave nave fenua ( [Guérin 29, Kornfeld 14 IV/IV, B]), acquired in 1984; the watercolor Man with the Ax (cat. 40 [Druick/Zegers 28]), bought in 1986; the monumental watercolor monotype Bust of a Tahitian Woman (cat. 71), purchased in 1987; and the monotype Two Standing Tahitian Women (cat. 69 Field 1973 18, Rewald 86), acquired in 1988. In 2002 Blair presented forty-one works on paper by Gauguin to the Art Institute. Including drawings, woodcuts, watercolors, and monotypes, this gift established the museum as the largest repository outside of Paris of works on paper by the artist.\n\nThe Edward McCormick Blair collection of works on paper by Gauguin spawned several exhibitions: Paul Gauguin: Pages from the Pacific, Auckland City Art Gallery, August 4–October 15, 1995; From Paradise to Eden: Gauguin in Tahiti, Ethel H. Blum Gallery, College of the Atlantic, August 10–September 11, 1999; and Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Art Institute of Chicago, September 6, 2003–January 11, 2004.\n\nEdward McCormick Blair died on December 22, 2010, at his home in Lake Bluff, Illinois. He was ninety-five.\n\n</section><section id=\"figures\">Mr. Edward McCormick Blair\n\nfig. 1 Caption needed\n\nfig. 2 Georges-Daniel de Monfreid (French, 1852–1929). Portrait of Gauguin, after 1892. Linoleum cut in black on cream wove paper; 173 × 122 mm (image); 280 × 220 mm (sheet). The Art Institute of Chicago, restricted gift of Edward McCormick Blair, 1992.756.\n\nfig. 3 Paul Gauguin (French, 1848–1903).Portrait of the Artist’s Mother, Aline Gauguin, 1889/90. Gouache, over a white ground,on prepared millboard; 170 × 130 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.224.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995); Douglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}