{
    "id": 39646182158,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39646182158",
    "title": "Emily Crane Chadbourne",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140492",
    "accession": "1926.1533",
    "generic_page_id": 7,
    "artwork_id": 31748,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "Curatorial Entry: <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Emily Crane Chadbourne was the sixth of seven surviving children of Mary Prentice (1823–1885) and Richard Teller Crane (1832–1912), a nephew of Martin Ryerson, the lumber baron who would become the Art Institute of Chicago’s single greatest donor. Crane built a small metal-fabricating firm into what became the largest manufacturer of plumbing supplies in the United States. Emily, his favorite daughter, eventually became the Crane Company’s largest stockholder. Her 1896 marriage to New York lawyer Thomas Lincoln Chadbourne ended in separation in 1899 and divorce in 1905. She moved to London and Paris, remaining in Europe until the early 1920s.\n\nIn London Chadbourne socialized with the likes of the Boston art collector Isabella Stewart Gardner, the English arts patron Lady Ottoline Morrell, and the painter Augustus John (see fig. 1). In Paris she became an intimate member of the circle of American expatriate writer Gertrude Stein; at the salons of Gertrude and her brother Leo, she met many artists, including Henri Matisse, acquiring some drawings by the artist (see fig. 2). She also encountered Matthew Stewart Prichard, a former assistant director of the Museum of Fine Arts, Boston. This English-born aesthete and connoisseur of ancient and medieval art moved to Paris in the fall of 1908. He may have influenced Chadbourne to collect European and Asian art, which she did extensively. Gertrude Stein’s brother and sister-in-law, collectors Michael and Sarah Stein, introduced Prichard to Matisse. In May 1909, Prichard introduced the English painter and influential art critic Roger Fry to Matisse and that fall orchestrated a visit to Matisse’s studio for Chadbourne and Morrell.\n\nChadbourne’s ties to Fry are indicated by seven drawings by Paul Gauguin that she lent to his landmark exhibition Manet and the Post-Impressionists, held at the Grafton Galleries, London, November 8, 1910–January 15, 1911. The catalogue notes that she lent three watercolors and four drawings, without specifying the subjects. This indicates that Chadbourne acquired these works before Fry’s show opened in November 1910 and reflects her embrace of the taste for avant-garde art that the art critic did so much to establish in London.\n\nBy 1920 Chadbourne had moved to a colonial-era house in the Catskills and had begun to collect American decorative arts. In 1922 Prichard noted that she was sending “all her things” to the Art Institute of Chicago, where trustee Robert Allerton would “superintend [their] installation.” Indeed, between 1922 and 1926, Chadbourne gave the Art Institute the six Gauguins illustrated here (cats. 47, 62, 72, 106, and 128), as well as over 160 works on paper, including two drawings by Henri Matisse (see fig. 2), twenty prints and drawings by Arthur B. Davies, eighteen British drawings from the late nineteenth through the early twentieth century, twenty-four etchings by Jacques Callot, forty-seven ornamental prints and maps, and nineteen medieval manuscript pages or cuttings.\n\nJust before or during World War I, Emily met Ellen La Motte, a relation of the Du Pont family of Delaware and a nurse who had trained at Johns Hopkins. They became lifelong partners. In November 1934, they happened to be on a rare visit to Chicago and were able to host Gertrude Stein and Alice B. Toklas, Stein’s partner (Chicago was a stop on Stein’s highly publicized and successful lecture tour around the United States).\n\nIn her later years, Chadbourne split her time between upper New York State and Georgetown, ultimately returning to Chicago in 1955 to oversee the sale of the Crane Company in 1959. La Motte died in 1961, followed by Chadbourne in 1964.\n\nHead of a Tahitian with Profile of Second Head to His Right (recto); Two Figures Related to Tahitian Landscape (verso), 1891/92 (cat. 47)\n\nPape moe, 1893/94 (cat. 62)\n\nTwo Tahitian Women in a Landscape, c. 1892 (cat. 72)\n\nSeated Tahitian Youth, 1890/1903 (cat. 106)\n\nAngel, Peacock, and Three Tahitians, c. 1895/1903 (cat. 128)\n\n</section><section id=\"figures\">Mrs. Emily Crane Chadbourne\n\nfig. 1 Lady Ottoline Morrell, Emily Crane Chadbourne, Dorelia McNeill, and Augustus John, 1909. From Robert S. Nelson, “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago,” in To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Cambridge Scholars Publishing, 2008), fig. 9.1.\n\nfig. 2 Henri Matisse (French, 1869–1954). Seated Female Nude, Holding One Knee, with Sketch of a Foot, Aug. 1909. Reed pen and black ink on white wove paper, laid down on cream wove paper, laid down on ivory wove card; 236 × 299 mm (primary support); 318 × 235 mm (secondary support); 383 × 314 mm (tertiary support). The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1926.1533.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Chadbourne’s niece the psychiatrist Dr. Margaret Crane-Lillie Gildea remarked that Emily was probably ill prepared for marriage and “no good at wifely duties.” According to her, Chadbourne stayed so long in Europe “because she felt so disgraced.” See Robert S. Nelson, “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago,” in To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Cambridge Scholars Publishing, 2008), p. 133. Much of the information in this profile comes from Nelson’s article (pp. 131–48, 222–27). I wish to thank Mel Becker Solomon for her invaluable help in putting this profile together.\n\nAdditional biographical material on Emily Crane Chadbourne can be found among the Richard T. Crane II Papers at Georgetown University, Leunger Library, Special Collection division, https://repository.library.georgetown.edu/bitstream/handle/10822/558792/GTM.800320.html?sequence=1&amp;isAllowed=y the Lake Forest-Lake Bluff Historical Society, http://www.lflbhistory.org; and the Art Institute of Chicago Institutional Archives. Included in the latter are the unpublished “Notes Dictated by Margaret Crane-Lillie Gildea, Sept. 1978, about Emily Crane Chadbourne and Other Memories of the Crane Family.” There are two privately published works: Carroll L. Cabot, The Great House (Trustees of Reservations, 1992); and The Autobiography of Richard Teller Crane (1927).\n\nRobert S. Nelson, “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago,” in To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Cambridge Scholars Publishing, 2008), pp. 136, 140.\n\nThe catalogue for the exhibition (which bears the phrase “UNDER REVISION” printed on its cover) reveals very little about Chadbourne’s loans. On pages 32–35, bracketed between “Gauguin (1848–1903)” and “Lent by Mrs. Chadbourne,” we find three works listed simply as “Drawing” (nos. 160, 167, 192), one “Dessin” (no. 162), one “Water Colour Drawing” (no. 179), one “Water Colour Sketch” (no. 181), and one “Watercolour” (no. 185). It is reasonable to assume the six drawings and watercolors that Chadbourne gave to the Art Institute in 1922 were among these, but it is impossible from such generic descriptions to tell which number refers to which drawing or to know what happened to the seventh sheet.\n\nChicago Tribune, May 28, 1922, quoted in Robert S. Nelson, “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago,” in To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Cambridge Scholars Publishing, 2008), p. 142.\n\nIn the 1950s, Chadbourne made more significant donations to the Art Institute, including a drawing by Giovanni Domenico Tiepolo (Punchinello Chopping Logs, 1790/1804), and one by Jean-Auguste-Dominique Ingres (Docteur Jean-Louis Robin, c. 1808–09), as well as nine American early nineteenth-century watercolors.\n\nFor more on La Motte, an activist in the treatment of tuberculosis, a leading suffragette, and the author of several books on medicine as well as on what she witnessed as a nurse on the front lines during World War I, see American National Biography Online, s.v. “La Motte, Ellen Newbold,” www.anb.org/articles/13/13-02684.html<cite>, </cite><cite>accessed June 9, 2015.</cite>\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}