{
    "id": 39644211056,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39644211056",
    "title": "Cat. 123  Woman with a Cat, c. 1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140485",
    "accession": "1991.217",
    "generic_page_id": 7,
    "artwork_id": 116236,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman with a Cat  \nc. 1900  \nTransfer drawing in brownish-black ink (recto); graphite and blue crayon pencil with brush and solvent washes in ocher (verso, fig. 123.1) on cream wove paper; 465 × 615 mm  \nThe Art Institute of Chicago, through prior bequest of the Mr. and Mrs. Martin A. Ryerson Collection, 1991.217\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The tensile body of a crouched female nude, her head in profile, extends provocatively across the foreground of this transfer drawing. Her elbows, chest, knees, and feet press onto a decorative fabric (perhaps a pareu, the traditional Tahitian wraparound), judging from the stylized flower just below the woman’s lower leg. Lifting both her head and haunches in a raw, erotic taunt, she grips a cat. In the background, onlookers sit in what could be an alcove or enclosure demarcated by a lintel from the space occupied by the woman and cat. Behind and to the left of her head is the arm of an archer drawing the string of his bow. Above the lintel, at the center of the image, the artist wrote his name and executed, toward the right, a series of diamond shapes.\n\nThe crouching nude is a late example of a motif that appears in Gauguin’s paintings, wood carvings, and works on paper in a variety of settings. The figure may have been informed by a type of carved wooden spear rest from the Society Islands (see fig. 123.2). Another possible source is a charcoal and pastel image by Edgar Degas (fig. 123.3) of a crouching female nude, her buttocks elevated, her upper torso extended over her knees, and her head resting on her folded arms. Gauguin copied this drawing in a sketchbook, the Album Briant (fig. 123.4 [Pickvance 21]).\n\nThe crouching figure is seen an 1893 oil painting Otahi (Alone) (fig. 123.5 [W 502]), for which there is a drawing that could be a preliminary-design idea (fig. 123.6). The figure appears in another image, this time with a piglet, from the same time (fig. 123.7 [Rewald 62], Pickvance 78]). She is the subject of an 1894 monotype, in which she appears as a nude Mary Magdalen, collapsed in grief at the foot of the cross on which Christ hangs (fig. 123.8 [Field 1973 26]). This image was clearly influenced by Auguste Rodin’s affecting 1885 marble sculpture of a despairing danaid (fig. 123.9).\n\nGauguin’s crouching woman appears, caricatured, in lurid green and with touches of vibrant red, in an 1895 or 1897 wood carving that adorned the dining area of Gauguin’s home in Puna’aiua, on the west coast of Tahiti-Nui (fig. 123.10 [Gray 122] and fig. 123.11]). The figure metamorphoses into Ta’aroa, the Polynesian god of creation, in a work that is part of the Suite of Late Wood-Block Prints, entitled Te atua (The God) (see fig. 123.12 [cat. 103] and fig. 123.13). A crouching woman serves as the headpiece for the February 1900 issue of Gauguin’s broadsheet Le sourire (fig. 123.14; [see cat. 122]). Three versions of the figure appear in Horse with Other Animals and Ornaments, a wood-block print dating from around the same time as the headpiece that is difficult to decipher because of its apparent unfinished state (fig. 123.15, fig. 123.16, and fig. 123.17 [Kornfeld 74 II/II]). The female’s final appearance in Gauguin’s work occurs in a pen-and-ink drawing for the cover of his 1903 manuscript Avant et après (Before and after), where she appears as a grotesque figure, with a serpentine body, webbed feet, and—because her proper left eye is obscured by her hair—a Cyclops-like face (fig. 123.18).\n\nThe archer and group of onlookers seated in the background derive from by the volcanic-rock reliefs at the temple complex of Borobudur, Central Java, which depict the life of Buddha. Of the two photographs that Gauguin owned of these eighth- and ninth-century friezes, he drew upon two scenes for this transfer drawing. One illustrates the demon Mara aiming his bow and arrow at his adversaries as he charges forward on an elephant (fig. 123.19; see fig. 123.20 and fig. 123.21) and also a group of seated female attendants (fig. 123.22, fig. 123.23, and fig. 123.24). A second scene features a related group of seated male attendants (see fig. 123.25, fig. 123.26, and fig. 123.27). Unlike the majority of attendants, the two women at the right of Gauguin’s drawing seem more distinctly Polynesian in appearance and thus probably derive from firsthand observation. So too, a prototype for the design elements across the top of the composition can be found closer to home, namely, the pattern created by weaving coconut palm leaves together for thatching roofs in Tahiti (see fig. 123.28, fig. 123.29, and fig. 123.30).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Woman with a Cat is one of ten transfer drawings that Gauguin sent to the Parisian art dealer Ambroise Vollard in the spring of 1900. Vollard had supplied him with large sheets of Ingres paper and specific instructions for their use, but the artist refused the dealer’s demand for large, colorful drawings. Instead, he produced experimental transfer drawings on completely different paper, nothing like the fine drawing paper the dealer had sent. In anticipation of Vollard’s displeasure with the works, Gauguin included a letter with the shipment expressing his distaste for Ingres paper and declaring that he was an artist, “not a mere machine for turning out orders. . . . I like to experiment, but if my work must be limited to watercolor, pastel, or anything else, all the spirit goes out of it.”\n\nWoman with a Cat is one of several of Gauguin’s experimental transfer drawings: a hybrid technique of printing and drawing. Gauguin described the process in a March 1902 letter to one of his patrons, Gustave Fayet, “First you roll out printer’s ink on a sheet of paper of any sort; then lay a second sheet on top of it and draw whatever pleases you. The harder and thinner your pencil (as well as your paper), the finer will be the resulting line.” The pressure applied to the back of the sheet of paper by the pencil transfers the ink rolled out on the first sheet of paper to the front of the second sheet, thus creating a transferred drawing as the final work. Gauguin produced the Art Institute’s Woman with a Cat with this technique; the verso of the work bears pencil marks that picked up the ink from another (discarded) piece of paper (fig. 123.31).\n\nThe resulting imagery in Woman with a Cat certainly defies convention. Crouched on all four limbs, her buttocks thrust upward provocatively, the foreground figure appears tense, almost rigid, as if consumed by forces beyond her control. Although the locks of long, wavy hair that cascade down her back suggest that she is female, her body is somewhat androgynous. Her muscular arms aggressively clutch a cat, which appears just as surprised as its attacker. The figure’s elongated, animallike legs and feet mirror those of the cat. The rhythm created by the convex and concave arches of their backs echoes this doubling, suggesting a common energy that unites them into one entity. The woman, part cat and part human, resembles the fabled hybrid in Gustave Moreau’s 1864 Oedipus and the Sphinx, a painting that garnered much critical attention at the Paris Salon of that year (fig. 123.32). In Woman with a Cat there is a similar emphasis on the strong arms and firm grip of the creature, while its face, in profile, pale and expressionless, contrasts sharply with the rest of its body. The profile of Gauguin’s sphinx is also strikingly similar to that in Odilon Redon’s 1883 charcoal drawing The Sphinx, which displays the same vacant gaze, aquiline nose, and full lips (fig. 123.33). Gauguin admired Redon, whom he met in 1886 at the final Impressionist exhibition, and included motifs in his oeuvre inspired by the older artist in admiration of their “imaginative power.” However, lacking wings and wearing a crown made of leaves, not gold, Gauguin’s sphinx is anything but conventional. The artist made his own version of the sphinx, fashioning an image that challenges recognizable European representations of the mythical beast.\n\nThe verso of Woman with a Cat highlights another of Gauguin’s experimental drawing techniques. In addition to using two different pencils (graphite to achieve sharper lines and blue pencil for softer, shaded areas), he created patches of a golden hue by brushing an oil-based pigment onto the verso (see fig. 123.1). The golden color permeated through the paper to the transfer drawing on the front, creating tonal values there that highlight specific areas of the scene. Nearly every part of the verso is covered with this pigment, except for the face of the sphinxlike figure, which is noticeably pale in comparison to the rest of the image. In another of Gauguin’s transfer drawings, Tahitian Woman with Evil Spirit, heavier application of a similar pigment produced a strong contrast between the golden face of the woman and the ghostly visage of the spirit that hovers above her head (fig. 123.34). With its strong profile, pale complexion, large eye, and head wreath, the spirit’s head closely resembles that of the central figure in Woman with a Cat.\n\nThis same caricatured face of a sphinx appears throughout Gauguin’s oeuvre, particularly in relationship to the theme of the tupapau (spirit of the dead). It appears perhaps most famously in the 1892 painting Manao tupapau (Spirit of the Dead Watching; [W 457]). The spirit rests its hand on the bed on which a terrified young female nude reclines (fig. 123.35). Gauguin depicted the tupapau in works that preceded the 1892 painting, and he would go on to make several variations on the subject in a number of media, including wood-block prints, a lithograph, a monotype, and several more paintings (see fig. 123.36 [cat. 73] and cat. 78). In Cahier pour Aline (Notebook for Aline), an 1893 album the artist dedicated to his only daughter, Gauguin offered an explanation “for those who must always know the why and the wherefore” of Manao tupapau. He stated that the presence of the tupapau “sinks [the nude] to a secondary level.” The fear the spirit elicits—not the young woman’s sexuality—is the painting’s central theme.\n\nNotably, a drawing after the 1892 painting Manao tupapau in Cahier pour Aline (fig. 123.37) is quite similar to the figure on the album’s cover (fig. 123.38): the two share a similar eye, wave of hair, and profile. The latter adopts the stance of a protective sphinx in the vein of Moreau, its large front paw planted firmly on the ground in a pose that echoes that of the tupapau in the 1892 painting. The crouching female in Woman with a Cat exhibits similar facial characteristics. The apparent connection Gauguin made in his work between the sphinxlike aggressor and the tupapau is suggested in the artist’s description of the fearful recumbent nude and the spirit of the dead that hovers nearby in Manao tupapau: “She knows neither the theatre nor the reading of novels, and when she thinks of a dead person she thinks necessarily of someone she has already seen. My spirit can only be an ordinary little woman. Her hand is outstretched as if to seize a prey.” The spirit waits for the woman to be alone, in darkness, to capture or perhaps possess her. In a December 1892 letter to his wife, Mette Gauguin, elaborating on the tupapau, Gauguin observed that the Tahitian female, “not being familiar with the French spiritualist theatres, can’t help seeing the actual dead person, that is, a person like herself, linked to the spirit of the dead.”\n\nGauguin’s association of the tupapau with French “spiritualist theatres” is significant. By the 1890s, interest in spiritualist activities, including séances, was widespread throughout Europe. On the French Symbolist stage, supernatural themes were popular, as dramatists explored new creative territories. In February 1891, demonstrating his close involvement with that world, Gauguin made drawings to advertise Madame la Mort, a play set to debut that March at the Symbolist Théâtre d’Art in Paris (fig. 123.39). The drawing of Lady Death, her eyes closed in a dreamlike trance, connects the artist with the investigation of the unconscious mind that preoccupied Symbolist writers at that time. Toward this end, the stage of such Symbolist productions was often designed to establish a dreamlike atmosphere: actors performed between a moving gauze screen and a painted, decorative backdrop. The screen and backdrop, along with soft lighting, created a hazy, distancing effect and, quite literally, a layered sense of time and place. So too Woman with a Cat exhibits a dreamlike quality; nothing in the image grounds the viewer in a tangible reality. The transfer drawing acts as a theatrical stage of sorts, presenting a mysterious cast shrouded in darkness. The hatching and the smudges from the transferred ink set the protagonists at a remove, as did the theater’s diaphanous curtain. The dark areas of color on the recto, created by [glossary:strikethrough] of the golden pigment on the verso, reinforces the sense of the foreboding, dark atmosphere of the stage. There is no tonal separation between individual figures, so that they form a frieze-like, decorative scenery.\n\nThese ambiguous figures, as well as the archer (rising above the head of the woman holding the cat) seem to have been inspired by reliefs of the Buddhist temple Borobudur, in Central Java, of which Gauguin had two photographs (fig. 123.40). This adds a sense of timelessness and universality to the image. Finally, under the banner with his name, Gauguin—the dramaturge of the scene—unveils the ensemble to his Parisian audience.\n\nWere the action in Woman with a Cat a play, its likely plot would be the main figure’s transformation into the tupapau. Even the bedding on which she crouches, dotted with flowers, is similar to the bedspread in the 1892 Manao tupapau. It is as if, on a stage of Gauguin’s invention, the climax of the story of Manao tupapau transpires in the transfer drawing. The tupapau, who lurks in countless paintings and prints by the artist, inhabits its prey at last.\n\nA text attributed to Gauguin includes the following personal narrative, helps to interpret the main protagonist in Woman with a Cat and the comparable imagery of a painted woodcarving, Te fare amu (House for Eating), dated to 1895/97, that once hung in Gauguin’s home (fig. 123.41).\n\nLong, flattened cranium. A wide head at the level of the cheekbones. Like that of a cat. Generally the skin is green, in some way related to that of the snake, or copper-yellow (another variety of the snake). Lives almost as do animals.\n\nNever gives herself on an empty stomach, but lets herself go when thoroughly drunk. At that point her aroused senses speak without distrust. Like she-cats, she bites when in heat and claws as if coition were painful.\n\nDo not caress her; she doesn’t give a damn. And do not ask her to caress you. Like animals, she accomplishes the act in silence and without frills. Many say she is modest; I do not believe it. More or less androgynous. Low-pitched, guttural voice.\n\nThis passage tells of a Tahitian woman who, when consumed by carnal lust, becomes a feline creature. Gauguin portrayed the transformation as primal; alcohol possesses her like a tupapau.\n\nNumerous and diverse, the ambiguous elements of Woman with a Cat do not lend themselves to just one reading of the scene. Gauguin borrowed them from a wide range of sources, and they are intrinsically connected to his complex personal mythologies. The mysterious meaning of the image, communicated through the equally abstruse technique of transfer drawing, draws viewers in, only to deny them a clear interpretation.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">On consignment with Ambroise Vollard (1867–1939), Paris, by summer 1900.\n\nGeorges-Daniel de Monfreid (1856–1929), Paris, by Sept. 1901.\n\nGustave Fayet (1865–1925), Béziers, France, by 1906.\n\nBy descent to the Fayet family.\n\nSold by Francis Briest, Drouot Montaigne, Paris, to the Art Institute of Chicago, June 15, 1991, lot 6.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Ambroise Vollard, Exposition Paul Gauguin, Nov. 4–28, 1903, cat. 1, as La femme au chat.\n\nWeimar, Großherzogliches Museum für Kunst und Kunstgewerbe, Ausstellung von Werken von Paul Gauguin, July–Sept. 1905, cat. 26, as Frau mit Katze.\n\nParis, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, 1906, cat. 45, as Femme au chat.\n\nArt Institute of Chicago, Recent Acquisitions of Master Drawings, Aug. 19, 1994–Jan. 29, 1995, no cat. (fig. 123.42).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 34 (ill.)\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, Sept. 13, 2006–Jan. 7, 2007, cat. 103, fig. 80; Art Institute of Chicago, Feb. 17–May 13, 2007; Musee d’Orsay, Paris, as De Cézanne à Picasso: Chefs-d’oeuvre de la Galerie Vollard, June 11–Sept. 16, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Ambroise Vollard, Exposition Paul Gauguin, exh. cat. (Galerie Ambroise Vollard, 1903), n.pag., cat. 1.\n\nSociété du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), n.pag., cat. 45.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 29, cat. 73, 100 (ill.).\n\n“Record pour un monotype de Gauguin,” La gazette de l’Hôtel Drouot 25 (June 21, 1991), p. 10 (ill.).\n\nVictor Merlhès, Racontars de Rapin (Avant et Après, 1994), pp. 116, 118, pls. 15, 16, endpapers (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 47, 55, cat. 34 (ill.).\n\nStephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), pp. 178–80 (ill.).\n\nPeter Kropmanns, “The Gauguin Exhibition in Weimar in 1905,” Burlington Magazine 141, no. 1150 (Jan. 1999), p. 31.\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 102, 111, no. 30 (ill.).\n\nElizabeth C. Childs, “Eden’s Other: Gauguin and the Ethnographic Grotesque,” Modern Art and the Grotesque, ed. Frances S. Connolley (University of Cambridge, 2003), pp. 185–87, fig. 52.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), cat. 103, fig. 80.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 323, 325–26, fig. 183.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Christopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), no. 122.\n\nDouglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), p. 368, cat. 103.\n\nGauguin to Gustave Fayet, Mar. 1902, Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), pp. 202–3, translated in Richard Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 21.\n\nFor more on this process, see Starr Figura, “Gauguin’s Metamorphoses: Repetition, Transformation, and the Catalyst of Printmaking,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth C. Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2014), pp. 30–32.\n\nStephen F. Eisenman, in Gauguin’s Skirt (Thame &amp; Hudson, 1997), pp. 178–80, discussed the sexual nature of the imagery in the Art Institute’s Woman with a Cat, referenced as The Sphinx.\n\nFor more on the legend of the sphinx, see “Oedipus and the Sphinx,” in In-Depth Studies: Hybrid Creatures of the Ancient Greek World (Musée du Louvre, 2011), http://www.louvre.fr/sites/default/files/medias/medias\\_fichiers/fichiers/pdf/louvre-dossier-thematique-monstres-heros\\_0.pdf, accessed Mar. 17, 2015.\n\nDario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2004), pp. 86–96.\n\nThis creature closely resembles another figure Gauguin used throughout his oeuvre—Oviri—who also clutches an animal close to her body. For more on Oviri, see cat. 84.\n\nFor more on this double-sided sheet and the process of transfer drawings, see Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2014), pp. 65–71, 188–95.\n\n“Le nu passe au eme plan.” Paul Gauguin, “À ma fille Aline, ce cahier est dédie”: Notes éparses, sans suite commes les rêves, comme la vie toute faite des morceaux; Journal de jeune fille (Société des Amis de la Bibliothèque d’Art et d’Archéologie/William Blake &amp; Co., 1989), vol. 2, p. [16]; translated in Herschel B. Chipp, “Gauguin: On His Paintings,” in Theories of Modern Art: A Source Book by Artists and Critics (University of California Press, 1968), p. 69.\n\n“Elle ne connaît pas le theater, la lecture des romans, et lorsqu’elle pense à un mort elle pense nécessairement à quelqu’un déjà vu. Mon revenant ne peut être qu’une petite bonne femme quelconque. Sa main s’allonge comme pour saisir une proie.” Paul Gauguin, “À ma fille Aline, ce cahier est dédie”: Notes éparses, sans suite commes les rêves, comme la vie toute faite des morceaux; Journal de jeune fille (Société des Amis de la Bibliothèque d’Art et d’Archéologie/William Blake &amp; Co., 1989), vol. 2, p. [16]; translated in Herschel B. Chipp, “Gauguin: On His Paintings,” in Theories of Modern Art: A Source Book by Artists and Critics (University of California Press, 1968), p. 69.\n\n“Enfin pour terminer je fais le revenant tout simplement, une petite bonne femme, parce que la jeune fille ne connaissant pas les théâtres des spirites français ne peut faire autrement que de voir lié à l’espirit du mort, le mort lui-même c’est à dire une personne comme elle.” Gauguin to Mette Gauguin, Dec. 1892, in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 238, translated in Belinda Thomson, Gauguin by Himself (Bulfinch, 1993), p. 180.\n\nSerena Keshavjee, “L’art inconscient: Imaging the Unconscious in Symbolist Art for the Théâtre d’Art,” RACAR: Revue d’art canadienne/Canadian Art Review 34, no. 1 (2009), p. 62.\n\nFrantisek Deák, “Symbolist Staging at the Théâtre d’Art,” Drama Review: TDR 20, no. 3 (Sept. 1976), pp. 117–18.\n\nDouglas Druick and Peter Kort Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 55, cat. 34.\n\nFor more on this crouching female, see Dario Gamboni, “Natura Naturans,” in Gamboni, Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), pp. 323–35.\n\nThe green in which the panel is painted suggests the skin color mentioned in the narrative. Location of original manuscript unknown. Text first published in Maurice Malingue, La vie prodigieuse de Gauguin (Buchet/Chastel, 1987), p. 268, translated in Henri Dorra, “Desire of the Night,” in Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 14–15.\n\nFor an in-depth analysis of the link between sexual desire and the tupapau in Gauguin’s work, see Henri Dorra, “Desire of the Night,” in Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 214–23.\n\nAccording to Richard S. Field, this was one of ten works sent to Vollard for sale by Gauguin; Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 29. See also Douglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 75, 368, cat. 103, fig. 80.\n\nDrouot Montaigne, Paris, Tableaux impressionnistes et modernes, sale cat. (Drouot Montaigne, June 15, 1991), p. 10, lot 6. See also Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 28, cat. 73.\n\nSociété du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 45. See also Douglas W. Druick, Ann Dumas, Gloria Groom, Anne Roquebert, and Gary Tinterow, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, ed. Rebecca A. Rabinow, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2006), pp. 75, 368, cat. 103, fig. 80.\n\nHôtel Drouot, Montaigne, Tableaux impressionnistes et modernes, sale cat. (Hôtel Drouot, Montaigne, June 15, 1991), cat. 6 (ill.).\n\nExhibition catalogue reproduced in Peter Kropmanns, “The Gauguin Exhibition in Weimar in 1905,” Burlington Magazine 141, no. 1150 (Jan. 1999), appendix B, pp. 29–31.\n\n</section><section id=\"figures\">Cat. 123 Woman with a Cat, c. 1900.\n\nfig. 123.32 Gustave Moreau (French, 1826–1898). Oedipus and the Sphinx, 1864. Oil on canvas; 206.4 × 104.8 cm (81 1/4 × 41 1/4 in.). The Metropolitan Museum of Art, New York, bequest of William H. Herriman, 1920 (21.134.1).\n\nfig. 123.33 Odilon Redon (French, 1840–1916). The Sphinx, 1883. Various charcoals, with touches of black chalk, stumping, wiping, and erasing, on pale-pink wove paper with red and blue fibers altered to a golden tone; 526 × 377 mm. The Art Institute of Chicago, David Adler Collection, 1950.1415.\n\nfig. 123.1 Verso of Gauguin’s Woman with a Cat (c. 1900). The Art Institute of Chicago, 1991.217V.\n\nfig. 123.34 Paul Gauguin (French, 1848–1903). Left, Tahitian Woman with Evil Spirit (recto), c. 1900. Oil transfer on paper; 63.8 × 51.2 cm (25 1/8 × 20 3/16 in.). Right, Tahitian Woman with Evil Spirit (verso), c. 1900. Graphite, blue pencil, and brown oil paint on paper; 63.8 × 51.2 cm (25 1/8 × 20 3/16 in.). Städel Museum Frankfurt am Main.\n\nfig. 123.35 Paul Gauguin (French, 1848–1903). Manao tupapao (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 123.36 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), 1894/95. Wood-block print in black on cream Japanese paper; 169 × 121 mm. The Art Institute of Chicago, gift of the Print and Drawing Club, 1950.109.\n\nfig. 123.37 Paul Gauguin (French, 1848–1903). Left, Sketch of “Manao tupapau,” fol. 9R from the manuscript Cahier pour Aline (Notebook for Aline), 1893. Watercolor and graphite on paper; 21.5 × 17 cm (8 1/2 × 6 13/16 in.). Bibliothèque de l’Institut National d’Histoire de l’Art, Paris, collections Jacques Doucet, NUM MS 227. Right, detail.\n\nfig. 123.38 Paul Gauguin (French, 1848–1903). Cover of the manuscript Cahier pour Aline (Notebook for Aline), 1893. Watercolor and ink on paper; 21.5 × 17 cm (8 1/2 × 6 13/16 in.). Bibliothèque de l’Institut National d’Histoire de l’Art, Paris, collections Jacques Doucet, NUM MS 227.\n\nfig. 123.39 Paul Gauguin (French, 1848–1903). Madame la Mort (Lady Death), 1891. Charcoal with heightening on paper; 22.9 × 33.5 cm (9 1/16 × 13 3/16 in.). Département des Arts Graphiques, Musée du Louvre, Paris, RF 42998.\n\nfig. 123.40 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment (upper register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Courtesy of the Instituut Kern, Leiden.\n\nfig. 123.41 Paul Gauguin (French, 1848–1903). Te fare amu (House for Eating), 1895 or 1897. Wood, carved and polychromed; 24.8 × 147.7 cm (9 3/4 × 58 1/8 in.). The Henry and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum, L.1988.62.62.\n\nfig. 123.42 Installation of Gauguin’s Woman with a Cat (c. 1900), far right, Art Institute of Chicago, Aug. 19, 1994–Jan. 29, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 123.2 Society Islands. Spear Rest, before 1869. Wood, carved; length 25.4 cm (10 in.). British Museum, London, Oc.4681.\n\nfig. 123.3 Edgar Degas (French, 1834–1917). Kneeling Nude Woman, c. 1888. Charcoal and pastel on paper; 24 × 31 cm (9 7/16 × 12 3/16 in.). Private collection.\n\nfig. 123.4 Paul Gauguin (French, 1848–1903). Kneeling Nude Woman, after Edgar Degas, c. 1888, fol. 3V from the Album Briant, 1888–89 (detail). Black crayon on paper; 34.2 × 22.8 cm (13 1/2 × 9 in.). Musée d'Orsay, Paris, RF 30273, 6.\n\nfig. 123.5 Paul Gauguin (French, 1848–1903). Otahi (Alone), 1893. Oil on canvas; 50 × 73 cm (19 3/4 × 31 1/8 in.). Private collection.\n\nfig. 123.6 Paul Gauguin (French, 1848–1903). Study for Composition Related to “Otahi” (Alone), fol. 37V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Graphite on paper; 10.8 × 17 cm (4 1/4 × 6 11/16 in.). Musée d’Orsay, Paris, RF 10755, 56.\n\nfig. 123.7 Paul Gauguin (French, 1848–1903). Tahitian Woman with Pig (Otahi), c. 1893. Watercolor over black chalk on paper; 7 × 17.8 cm (2 3/4 × 7 in.). Christie’s, New York, Impressionist and Twentieth Century Works on Paper, sale cat. (Christie’s, New York, May 9, 2000), lot 322.\n\nfig. 123.8 Paul Gauguin (French, 1848–1903). Mary Magdalene beneath the Cross, 1894. Monotype, with red graphite and white heightening on paper; 16.1 × 18.1 cm (6 5/16 × 7 1/8 in.). Galerie Kornfeld, 150 ausgewählte Kunstwerke des 19. und 20. Jahrhunderts, sale cat. (Galerie Kornfeld, June, 26 1992), lot 27.\n\nfig. 123.9 Auguste Rodin (French, 1849–1917). Danaid, 1885. Marble; 35 × 72 × 57 cm (13 3/4 × 31 1/8 × 22 7/16 in.). Musée Rodin, Paris.\n\nfig. 123.10 Paul Gauguin (French, 1848–1903). Te fare amu (House for Eating), 1895 or 1897. Wood, carved and polychromed; 24.8 × 147.7 cm (9 3/4 × 58 1/8 in.). The Henry Rose and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum, Princeton, L1988.62.62.\n\nfig. 123.11 Paul Gauguin (French, 1848–1903). Te fare amu (House for Eating), 1895 or 1897 (detail showing crouching female). Wood, carved and polychromed; 24.8 × 147.7 cm (9 3/4 × 58 1/8 in.). The Henry Rose and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum, Princeton, L1988.62.62.\n\nfig. 123.12 Paul Gauguin (French, 1848–1903). Te atua (The God), 1898/99. Wood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in brownish-black ink on lunette-shaped ivory wove paper; 231 × 202 mm (image/primary/secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1942.280.\n\nfig. 123.13 Paul Gauguin (French, 1848–1903). Te atua (The God), 1898/99 (detail showing Ta’aroa). Wood-block print of second state in black ink on thin ivory Japanese paper, laid down on wood-block print of first state in brownish-black ink on lunette-shaped ivory wove paper; 231 × 202 mm (image/primary/secondary support). The Art Institute of Chicago, gift of the Print and Drawing Club, 1942.280.\n\nfig. 123.14 Paul Gauguin (French, 1848–1903). Headpiece for Le sourire (The Smile), Nov. 1899. Wood-block print in black on paper; block/image, 9 × 18.6 cm (3 9/16 × 7 5/16 in.) (image); 11 × 19.8 cm (4 5/16 × 7 13/16 in.) (sheet); 13 × 21.8 cm (5 1/8 × 8 9/16 in.) (mount). Museum of Fine Arts, Boston, William E. Nickerson Fund, no. 2.\n\nfig. 123.15 Paul Gauguin (French, 1848–1903). Horse with Other Animals and Ornaments, 1899/1900. Wood-block print in black on cream-colored Japan paper; 231 × 250 mm. The Art Institute of Chicago, gift of Mrs. Carl O. Schniewind, 1959.38.\n\nfig. 123.16 Paul Gauguin (French, 1848–1903). Horse with Other Animals and Ornaments, 1899/1900 (detail showing rising and crouching figures). Wood-block print in black on cream-colored Japan paper; 231 × 250 mm. The Art Institute of Chicago, gift of Mrs. Carl O. Schniewind, 1959.38.\n\nfig. 123.17 Paul Gauguin (French, 1848–1903). Horse with Other Animals and Ornaments, 1899/1900 (detail showing a crouching figure). Wood-block print in black on cream-colored Japan paper; 231 × 250 mm. The Art Institute of Chicago, gift of Mrs. Carl O. Schniewind, 1959.38.\n\nfig. 123.18 Paul Gauguin (French, 1848–1903). Left, cover illustration from the manuscript Avant et après (Before and After), 1903. Pen and ink on paper; 29.5 × 22 cm (11 5/8 × 8 11/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), cover ill. Right, detail showing nude female.\n\nfig. 123.19 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment, 1873. Albumen print from glass negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 123.20 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment, 1873 (detail showing Mara with bow and arrow and mounted on an elephant). Albumen print from glass negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 123.21 Detail of Gauguin’s Woman with a Cat (c. 1900) showing the archer. The Art Institute of Chicago, 1991.217.\n\nfig. 123.22 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment, 1873 (detail showing three attendants). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 123.23 Detail of Gauguin’s Woman with a Cat (c. 1900) showing three attendants. The Art Institute of Chicago, 1991.217.\n\nfig. 123.24 Left, Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment, 1873 (detail). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden. Right, detail of Gauguin’s Woman with a Cat (c. 1900). The Art Institute of Chicago, 1991.217.\n\nfig. 123.25 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, unidentified pavilion scene, 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 123.26 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, central Java, unidentified pavilion scene, 1873 (detail showing seated attendants). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 123.27 Detail of Gauguin’s Woman with a Cat (c. 1900) showing three attendants. The Art Institute of Chicago, 1991.217.\n\nfig. 123.28 Bernard Hermann (French, born 1941). Tahitian woman weaving coconut leaves for roofing. Photograph, n.d. From B. Hermann and J. Cl. Celhay, Plants and Flowers of Tahiti (Times Editions &amp; Les-Editions-du-Pacifique, 1986), p. 65.\n\nfig. 123.29 Bernard Hermann (French, born 1941). Tahitian installing sections of plaited coconut leaves onto a roof. From B. Hermann and J. Cl. Celhay, Plants and Flowers of Tahiti (Times Editions &amp; Les-Editions-du-Pacifique, 1986), p. 65.\n\nfig. 123.30 Finished roof of woven coconut leaves seen against ironwood trees (aito).\n\nfig. 123.31 Verso of Gauguin’s Woman with a Cat (c. 1900). The Art Institute of Chicago, 1991.217.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:11-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}