{
    "id": 39645055808,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39645055808",
    "title": "Cat. 130  Study of Tahitian Heads, c. 1898",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140488",
    "accession": "1993.171",
    "generic_page_id": 7,
    "artwork_id": 122041,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Study of Tahitian Heads  \nc. 1898  \nWatercolor and pastel monotype from a paper matrix, with pastel, on cream Japanese paper, laid down on cream 4-ply mat board; 237 × 297 mm (primary support), 292 × 355 mm (secondary support)  \nSigned lower left, below image, in pen and black ink: Au Docteur / P Gauguin TAHITI  \nThe Art Institute of Chicago, restricted gift of Mr. and Mrs. Edward McCormick Blair and through prior acquisition of Mr. and Mrs. Martin A. Ryerson Collection, 1993.171\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A curious blend of watercolor monotype and charcoal and pastel drawing, this sheet had been dated circa 1902 based on the resemblance of the head in profile to that in a transfer monotype of circa 1902, Head of a Marquesan Girl (fig. 130.1 [Field 1973 91]).\n\nHowever, the Gauguin scholar Maurice Malingue, who once owned the Art Institute’s sheet, dated it to 1896/97. Indeed, the profile head is close in expression and hair ornament to that of the standing figure in the 1896 painting No te aha oe riri? (Why Are You Angry?) (fig. 130.2 [cat. 90]).\n\nFurther support for a date of about 1896 is provided by the inscriptions on the sheet. It is inscribed at the lower left Au Docteur and signed P. Gauguin Tahiti. Mel Becker Solomon pointed out that this may refer to a Dr. Gouzer, who served onboard the ship Duguay-Trouin. In a letter dated March 15, 1898, Gauguin wrote to Gouzer, “Every day . . . I perceive that I have not said everything about Tahiti, that there is much more to say. . . . But I should live, you say. Why live at the expense of losing the reasons for living?” Apparently, Gouzer met Gauguin when his ship docked in Tahiti and bought a canvas from him for one hundred francs, prompting the artist to give him two drawings. The painting purchased by the doctor appears to be Three Tahitian Women (fig. 130.3 [W 539]), now in the Metropolitan Museum of Art, New York. The figure in the center of the painting and the profile head in the present sheet are strikingly similar, including the flower embellishing the hairdo of each. It is tempting to postulate that the Art Institute’s drawing once belonged to Gouzer, which would place this sheet at least before 1898, the year when the doctor returned to France (presumably with his works by Gauguin).  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly from the artist to Dr. Gouzer, by 1898.\n\nMr. Maurice (born 1903) and Mrs. Maurice Malingue, Paris.\n\nTransferred from M. Knoedler &amp; Cie., Paris, to Knoedler and Company, New York, on May 22, 1964.\n\nSold by Knoedler and Company, New York, to Shirley Latter Schlesigner Kaufmann (1916–2003) in June 1964.\n\nSold at Sotheby’s, New York, May 12, 1993, lot 110A, to the Art Institute of Chicago.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Recent Acquisitions of Master Drawings, Aug. 19, 1994–Jan. 29, 1995, no cat. (fig. 130.4)\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower left, below image, in pen and black ink: Au Docteur / P Gauguin TAHITI\n\nPrinted label with handwritten text (in italic): 6416 / x110A (fig. 130.5)\n\nPrinted label with handwritten text (in italic): NAME K / RECEIPT &amp; ITEM NO. / M067056/01 / PHOTO (encircled in black) / DISPOSITION (fig. 130.6)\n\nPrinted label: M. KNOEDLER &amp; CO., INC. / 14 EAST 57TH STREET / NEW YORK 22, N.Y. / P WCA 3332 F 17126 / TITLE Study of Two Tahitian Heads / by / Paul Gauguin (1848–1903) / Pastel and watercolor / Size: 10 5/8 ×8 1/2 inches (s) (fig. 130.7)\n\nPrinted label (in the round) with handwritten text (in italic): SHIRLEY LATTER-SCHLESINGER COLLECTION / P.32 (fig. 130.8)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Attached to correspondence from Sotheby’s to Douglas Druick, Mar. 11, 1993, is a cataloguing worksheet from the Shirley Latter Schlesinger Collection, a previous owner of the work, which includes the following: “Writing from Paris, on May 12, 1964, Maurice Malingue confirms the authenticity of the drawing, dating it to ca. 1896/97, and calling it ‘a characteristic work.’” Curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nA footnote to a letter from Gauguin to Dr. Gouzer, dated March 15, 1898, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), pp. 212–13, no. 168, states, “Appreciated the artist, he [Dr. Gouzer] bought a canvas from him for one hundred francs, and Gauguin gratefully offered him two drawings.”\n\nMonfreid to Gauguin, Nov. 11, 1898, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), pp. 209–10, mentions “le petit panneau que vous avez donné (ou vendu) au Dr. Gouzer” of women bathing in a landscape, probably this picture, as cited in the object information for Three Tahitian Women on the Metropolitan Museum of Art’s website: http://www.metmuseum.org/collection/the-collection-online/search/438000, accessed Dec. 15, 2015.\n\nA footnote of the translation of a letter dated March 15, 1898, from Paul Gauguin to Dr. Gouzer, states that “Appreciating the artist, he [Dr. Gouzer] bought a canvas from him for one hundred francs, and Gauguin gratefully offered him two drawings.” See Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), pp. 212–13, no. 168.\n\nSotheby’s New York, Impressionist and Modern Paintings, Drawings and Sculpture, Part II, sale cat. (New York, May 12, 1993), lot 110A.\n\nM. Knoedler &amp; Co., New York, watercolor Stock Book 7: WCA3324-WCA4124, March 1964–July 1972, p. 26, no. 3332, listed as Study of Heads—Two Tahitian Women. M. Knoedler &amp; Co. records, c. 1848–1971, Getty Research Institute, Los Angeles, accession no. 2012.M.54.\n\nHer collection sticker on back of old frame (white circle with brown lettering in the round): “Shirley Latter-Schlesigner Collection.” M. Knoedler &amp; Co., New York, watercolor stock book 7: WCA3324-WCA4124, March 1964–July 1972, p. 26, no. 3332, as Study of Heads—Two Tahitian Women. M. Knoedler &amp; Co. records, c. 1848–1971, Getty Research Institute, Los Angeles, accession no. 2012.M.54.\n\nSotheby’s, New York, invoice, curatorial file object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nLabels formerly attached to frames or backing boards, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 130 Study of Tahitian Heads, c. 1898.\n\nfig. 130.1 Paul Gauguin (French, 1848–1903). Head of a Marquesan Girl (recto), c. 1902. Traced monotype (recto); graphite and red pencil (verso) on tan wove paper; 13.3 × 11.5 cm (5 1/4 × 4 1/2 in.). Collection Gross, London.\n\nfig. 130.2 Paul Gauguin (French, 1848–1903). No te aha riri? (Why Are You Angry?), 1896. Oil on canvas; 95.3 × 130.5 cm (37 1/2 × 51 3/8 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1119.\n\nfig. 130.3 Paul Gauguin (French, 1848–1903). Three Tahitian Women, 1896. Oil on wood; 24.4 × 43.2 cm (9 5/8 × 17 in.). The Metropolitan Museum of Art, New York, The Walter H. and Leonore Annenberg Collection, gift of Walter H. and Leonore Annenberg, 1997, bequest of Walter H. Annenberg, 2002, 1997.60.3.\n\nfig. 130.4 Installation of Gauguin’s Study of Tahitian Heads (c. 1898), second from right, Art Institute of Chicago, Aug. 19, 1994–Jan. 29, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 130.5 fig. 130.6 fig. 130.7 fig. 130.8 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}