{
    "id": 39645337394,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39645337394",
    "title": "Cat. 131  Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina, 1900/03",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140489",
    "accession": "2002.225",
    "generic_page_id": 7,
    "artwork_id": 159070,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina  \n1900/03  \nWatercolor and gouache, with touches of pen and black ink, over traces of graphite, on cream Japanese paper (pieced), laid down on cream wove paper; 208 × 417 mm (primary/secondary support)  \nSigned recto, lower right, in image, in brush and red watercolor: PGO  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.225  \nDruick/Zegers 35  \nFor the verso, see fig. 131.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1880 Gazette des beaux-arts art critic Arthur Baignères described “an epidemic of fans” in the French capital. He was speaking of the millions of folding and rigid fans that were being imported to Europe from China and Japan at that time. Artists in late nineteenth-century Paris were particularly taken with anything and everything Japanese. Among the many attractions of Japanese art and culture was the fan, whose shape in particular drew artists such as Edgar Degas, who had supported Gauguin’s work at critical moments, and especially Camille Pissarro, who had mentored him, to explore the many ways they could use the format to invent new motifs (see fig. 131.2 and fig. 131.3). Images of fans also appeared frequently in paintings of the period, such as Édouard Manet’s Lady with Fans, in which he surrounded his model, Nina de Callias, with fans pinned to the wall behind her (fig. 131.4). Degas even envisioned that an entire gallery in the 1879 Impressionist exhibition be devoted to fan designs. Unfortunately, although Degas, along with Pissarro and Jean-Louis Forain, submitted fans for display, the special room never happened.\n\nGauguin began creating fan-shaped compositions around 1884, fairly early in his artistic career. He produced over two dozen such designs over his lifetime, employing a diverse selection of media, from gouache and watercolor to lithography. He also utilized a variety of supports, ranging from paper to canvas to silk. None of Gauguin’s fans were ever mounted for use. According to Douglas Druick, this example was quite probably Gauguin’s last. He most likely painted it in the Marquesas Islands, where he lived from 1902 until his death in 1903.\n\nGauguin’s reasons for making fans may have been commercial as well as artistic. Although the artist’s aesthetic concerns changed considerably over the years, he was always keen to make money, and he thought that fans could be a potential source of income. Fans from East Asia had long been a status symbol among the French aristocracy. In the eighteenth century, they began to be printed instead of hand painted, making them more available; by the nineteenth century, the fan had become a popular accessory of the French bourgeoisie and obtainable for purchase in department stores. Perhaps for Gauguin the Japanese fan also possessed an inherently “exotic” appeal, with its roots in Asian culture and imagery.\n\nThis fan design depicts a coastal landscape, with the ocean visible at the top center. A small hut sits near the water. The focal point is the blue statue of the Tahitian goddess Hina, situated to the left of center. Her position is similar to the one she occupies in Gauguin’s monumental Where Do We Come From? What Are We? Where Are We Going? (fig. 131.5 [W 561]). Here, the statue’s just off-center location seems to anchor the composition within a Polynesian setting more than it connotes specific symbolic meaning.\n\nHina first appeared in a painting entitled Mahana no atua (Day of the God), which Gauguin executed in Paris in 1894 (cat. 72 [W 513]). Thereafter, the goddess appeared often in the artist’s canvases, drawings, and prints. His knowledge of Tahitian spiritual beliefs and myths principally derived from his reading of a book published in 1837 by Belgian businessman and trader Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (Travels to the Islands of the Pacific Ocean). Moerenhout presented this volume as a study of the history and religion of Tahiti; yet the stories of Tahitian religion recorded in it were dictated to him by an elderly native priest decades after missionaries had succeeded in converting the Tahitians to Christianity, which placed the priest at a remove from beliefs and rituals that had more or less been discontinued. In his thus somewhat unreliable account, Moerenhout discussed the goddess Hina at length. Associated with the moon, she was the female counterpart of the creator god Ta’aroa. Hina represented continual cycles and rebirths, something perhaps echoed in the semicircular shape of the fan itself.\n\nMuch of the Art Institute’s fan comprises areas of brilliant color that suggest hills, grassy knolls, rocks, water, and paths. Within this landscape can be discerned a number of people and animals, not only inspired from Gauguin’s first trip to the South Seas, but also taken from paintings that he had made after he returned to Polynesia from France in 1895. On the left side of the composition is a small female bather, a figure found in Where Do We Come From? What Are We? Where Are We Going? Below her is a blue bird; exotic avians feature in many of Gauguin’s Tahiti-inspired canvases, such as Matamoe (Landscape with Peacocks) (fig. 131.6 [W 484]). On the fan’s right side is a horse and rider. Druick identified the source for this motif in a 1902 painting, Riders on the Beach (fig. 131.7 [W 620]), which Gauguin executed just prior to creating this fan.\n\nPopulating this swirling, somewhat abstract landscape with fragments from prior works, each motif situated in its own corner of the composition, Gauguin created an image in which figures, animals, and architecture are subsumed into a fluid setting that emphasizes the decorative nature of the fan itself. His use of line, color, and shape creates a spatial arrangement that is deliberately ambiguous, with dark-blue brushstrokes separating the areas of color, resulting in a brightly hued image replete with texture and pattern.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the family of Flora David-Weill (née Raphael, 1878–1970), Neuilly-sur-Seine, France, to Wildenstein and Company, Paris, 1971.\n\nSold by Wildenstein and Company, Paris, to Edward McCormick Blair (1915–2010), Chicago, 1971.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 246 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–April 20, 1989.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 35 (ill.).\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 2 (back cover ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 12.\n\nParis, Galeries Nationales du Grand Palais, Gauguin Tahiti, Sept. 30. 2003–Jan. 19, 2004, cat. 197 (ill.); Boston, Museum of Fine Arts, Feb. 29–June 20, 2004 (Boston only).\n\nTate Modern, London, Gauguin: Maker of Myth, cat. 82; Washington, D.C., National Gallery of Art, Feb. 27–June 5, 2011 (Washington, D.C., only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Iakov A. Tugendkhol’d, Zhizn’ i tvorchestvo Polia Gogena, 2nd ed. (D. Ia. Makovskii, 1918), title page (ill.).\n\nMarc Saul Gerstein, “Impressionist and Post-Impressionist Fans” (Ph.D. diss., Harvard University, 1978), p. lxviii, 347–49, no. 30 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 446–47, cat. 246 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 48, 55, cat. 35 (ill.)\n\nJean-Pierre Zingg, Les éventails de Paul Gauguin (Avant &amp; Après, 1996), pp. 74–75, 94, pl. 23. Translated as The Fans of Paul Gauguin (Avant &amp; Après, 2001), pp. 75, 94 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 2 (ill. and back cover ill.).\n\nNancy Moffett, “A ‘mecca’ for Gauguin’s fans,” Chicago Sun-Times, May 30, 2002, p. 8\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 12.\n\nDouglas Druick, “Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina,” Art Institute of Chicago Museum Studies 30, no. 1 (Art Institute of Chicago, 2004), pp. 84–85 (ill.).\n\nKristi Dahm, “Paul Gauguin’s Paintings on Paper: Infrared Investigations and Their Implications for Three Works from the Art Institute of Chicago Collection,” Book and Paper Group Annual 23 (American Institute for Conservation of Historic and Artistic Works, 2004), pp. 13–19 (ill.), http://cool.conservation-us.org/coolaic/sg/bpg/annual/v23/bp23-04.pdf.\n\nGeorge T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 203, 357, cat. 197 (ill.). Translated as Gauguin Tahiti: L’atelier du tropiques, exh. cat. (Réunion des Musées Nationaux, 2003), pp. 301, 379, cat. 197 (ill.).\n\nBelinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 134, 144, cat. 82.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 211, no. 20 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed lower right, in image, in brush and red watercolor: PGO\n\nInscribed lower center, in graphite: [illegible text and partial dimensions]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“À ce propos, il faut signaler à l’exposition une épidémie d’éventails.” Arthur Baignères, “Société des aquarellistes français (deuxième exposition),” Gazette des beaux-arts 21, no. 368 (Apr. 1880), p. 368.\n\nOn Degas and fans, see Gloria Groom, “The Social Network of Fashion,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Yale University Press, 2013), pp. 35–35, 41–42; and in the same catalogue, Sylvie Patry, “Pierre-Auguste Renoir: Madame Georges Charpentier and Her Children,” p. 248. See also Hélène Alexander, Fans (Batsford, 1984), p. 69.\n\nDouglas Druick, “Design for a Fan Featuring a Landscape and Statue of the Goddess Hina,” Art Institute of Chicago Museum Studies 30, no. 1 (2004), p. 84. This was also the first Impressionist exhibition in which Gauguin was involved. He was listed in the catalogue as a lender, but in fact he exhibited a small marble bust of his son Émile (Gray 2), which arrived too late to be listed in the catalogue.\n\nDegas mentioned the plan in an undated letter to Félix Bracquemond; see Marcel Guérin, ed., Lettres de Degas (B. Grasset, 1945), pp. 44–45, no. 17.\n\nDouglas Druick, “Design for a Fan Featuring a Landscape and Statue of the Goddess Hina,” Art Institute of Chicago Museum Studies 30, no. 1 (2004), p. 84.\n\nIn 1882, for example, when Pissarro was experiencing financial difficulties, the dealer Paul Durand-Ruel suggested that he make some fan designs for sale. K. Adler, “Objets du luxe or Propaganda? Camille Pissarro’s Fans,” Apollo (Nov. 1992), p. 391.\n\nMarc Saul Gerstein, “Impressionist and Post-Impressionist Fans” (Ph.D. diss., Harvard University, 1978), pp. 7–18.\n\nAlice Mackrell, Art and Fashion (Batsford, 2005), p. 96.\n\nZiva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985), p. 112.\n\nInspired by Moerenhout, Gauguin produced his own account, complete with illustrations, of the Polynesian gods and their myths, copying passages verbatim from the Belgian’s book. The artist’s 1892/93 manuscript Ancien culte mahorie (Ancient Maori religion) is on deposit from the Musée d’Orsay, Paris, held by the Département des Arts Graphiques, Musée du Louvre, Paris, bequest of Étienne Moreau-Nélaton, RF 10755. Gauguin’s recurring use of the figure of Hina in this, one of his late works, illustrates the power Polynesian mythology held for him to the end of his life.\n\nDouglas Druick, “Design for a Fan Featuring a Landscape and Statue of the Goddess Hina,” Art Institute of Chicago Museum Studies 30, no. 1 (2004), p. 85. For discussion of the principal sources, see Marc Saul Gerstein, “Impressionist and Post-Impressionist Fans” (Ph.D. diss., Harvard University, 1978), pp. 347–49. Peter Zegers identified related motifs in a number of works that date from 1896 on (W 548, 561, 564, 568–69, 576, 579, 585, 598, 620, and 622); see curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDouglas Druick, “Design for a Fan Featuring a Landscape and Statue of the Goddess Hina,” Art Institute of Chicago Museum Studies 30, no. 1 (2004), p. 85.\n\nJune Hargrove argued that, particularly in the works Gauguin produced in the Marquesas, there is visible tension between the artist’s “meaning and abstraction in his late use of symbolism.” June Hargrove, “Woman with a Fan: Paul Gauguin’s Heavenly Vairaumati—a Parable of Immortality,” Art Bulletin 88, no. 3 (Sept. 2006), pp. 552–66. Infrared reflectography revealed a more considered graphite underdrawing than encountered in other Gauguin watercolors. She also deduced that in the process of heightening the design with watercolor, the artist removed the fruit from the tree in the background to the right, thereby negating any association it could have with the Tree of Knowledge. Kristi Dahm, “Paul Gauguin’s Paintings on Paper: Infrared Investigations and Their Implications for Three Works from the Art Institute of Chicago Collection,” Book and Paper Group Annual 23 (2004), pp. 13–19 (ill.), http://cool.conservation-us.org/coolaic/sg/bpg/annual/v23/bp23-04.pdf. This supports Richard Brettell’s assertion that “if the left half of the fan is sacred, the right seems utterly secular.” Brettell in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 446.\n\nCorrespondence with Sylvie Crussard, Wildenstein &amp; Co., Paris, Oct. 21, 2014, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCorrespondence with Sylvie Crussard, Wildenstein &amp; Co., Paris, Oct. 21, 2014, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See also Alice Adam Ltd., Chicago, inventory of Blair’s collection, curatorial object file.\n\n</section><section id=\"figures\">Cat. 131 Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina, 1900/03.\n\nfig. 131.2 Edgar Degas (French, 1834–1917). Fan: Dancers on the Stage, c. 1879. Pastel with ink and wash on paper; comp: 35.2 × 61.6 cm (13 7/8 × 24 1/4 in.) (image); 40.3 × 64.1 cm (15 7/8 × 25 1/4 in.) (mount). Norton Simon Art Foundation, Pasadena, M.1978.27.P.\n\nfig. 131.3 Camille Pissarro (French, 1830–1903). The Cabbage Gatherers, c. 1878/79. Gouache on silk; 16.5 × 52.1 cm (6 1/2 × 20 1/2 in.). The Metropolitan Museum of Art, New York, Purchase, Leonora Brenauer Bequest, in memory of her father, Joseph B. Brenauer, 1994, 1994.105.\n\nfig. 131.4 Édouard Manet (French, 1832–1883). The Lady with Fans, 1873. Oil on canvas; 113.5 × 166.5 cm (44 11/16 × 65 9/16 in.). Paris, Musée d’Orsay, Paris, gift of Mr. and Mrs. Ernest Rouart, 1930.\n\nfig. 131.5 Paul Gauguin (French, 1848–1903). D’où venons nous, Que sommes nous, Où allons nous (Where Do We Come From? What Are We? Where Are We Going?), 1897–98. Oil on canvas; 139.1 × 374.6 cm (54 3/4 × 147 1/2 in.). Museum of Fine Arts, Boston, Tompkins Collection—Arthur Gordon Tompkins Fund, 36.270.\n\nfig. 131.6 Paul Gauguin (French, 1848–1903). Matamoe (Landscape with Peacocks), 1892. Oil on canvas; 115 × 86 cm (45 1/4 × 33 7/8 in.). Pushkin State Museum of Fine Arts, Moscow, inv. 3369.\n\nfig. 131.7 Paul Gauguin (French, 1848–1903). Riders on the Beach, 1902. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Stavros Niarchos Collection.\n\nfig. 131.1 Verso of Gauguin’s Design for a Fan Featuring a Landscape and a Statue of the Goddess Hina (1900/03). The Art Institute of Chicago, 2002.25.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}