{
    "id": 39642521579,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39642521579",
    "title": "Cat. 114  Le sourire: Journal méchant, Feb. 1900, headpiece Man Carrying Bananas Followed by Two Horses",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140479",
    "accession": "1948.418",
    "generic_page_id": 7,
    "artwork_id": 110829,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Le sourire: Journal méchant, Feb. 1900  \n1900  \nHeadpiece Man Carrying Bananas Followed by Two Horses: only state  \nMimeograph in brownish-black ink, with wood-block print in black ink, on cream wove paper; 374 × 509 mm (full sheet); 374 × 256 mm (folded sheet); 103 × 149 mm (headpiece)  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1948.418  \nGuérin 79, Kornfeld 63 B  \nFor inside and back, see fig. 114.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin produced nine issues of Le sourire (The Smile), his “serious newspaper,” as well as three supplements; this issue is the seventh and did not contain a supplement. This is also the third issue in which Gauguin replaced the word sérieux with méchant (“wicked”) in the title, a term he adopted to underscore its role as a purely satirical journal. Using the new technology of mimeography that he encountered while clerking as a draftsman in Papeete, he created the satirical newspaper for local monthly distribution. The machine that Gauguin used was likely an Edison Mimeograph Model 0. These devices were manufactured in Chicago by the A. B. Dick Company and had only become available in 1897. So popular was the machine, which greatly improved the efficiency of bureaucratic offices, that by the time Gauguin gained access to one in 1899, he described it as “all the rage.” It is likely that this duplicating technology also appealed to the artist on a conceptual level, considering his history of experimentation with various transfer processes.\n\nThe format of Le sourire is not immediately intuitive. The unusual orientation of text relative to the folding of the sheets indicates that the journal was intended to be read by turning the pages from left to right. Gauguin hoped to use the mimeograph machine to print images and text simultaneously. Unfortunately, the technology had limits that thwarted his aesthetic ambitions; the vignettes sprinkled throughout the text of the August, September, and October 1899 issues were rendered partially illegible due to the broken lines and uneven printing. In this and later issues of the journal, he integrated wood-block prints, such as the headpiece, to improve the clarity of his illustrations. In this issue of the journal, he included both a mimeographed vignette and a wood-block-printed headpiece for his illustrations. In later issues of the journal, he turned exclusively to wood-block printing for his illustrations.\n\nAn impression of Man Carrying Bananas Followed by Two Horses adorns the front page of this issue. This impression is printed in black ink that contained a significant amount of linseed oil. An excess of linseed oil is indicated by the strike-through of oil on the verso of the sheet. The mimeographed image below the headpiece is another representation of Gauguin’s Composition with Caricatures of Gauguin and Governor Gallet (cat. 116).\n\nThe paper that Gauguin selected is only slightly higher quality than newsprint. It is a thin, soft, short-fibered paper with a slight texture that is visible in transmitted light. Because the paper was formatted for use with the mimeograph machine and because Gauguin was notoriously low on money and supplies, it is possible that he procured this paper from the office where he worked and where he returned to do his mimeograph printing. This same paper appears again in Gauguin’s later work, including the transfer drawings Woman with a Cat (cat. 123) and Sister of Charity (cat. 125).\n\n374 × 509 mm (full sheet); 374 × 256 mm (folded sheet); 103 × 149 mm (printed headpiece)\n\nIn 1948, when the issue entered the Art Institute’s collection there was a thick paper guard adhered along the left edge of the pages that mistakenly identified it as the spine edge of the issue. It also made opening the issue impossible. It was removed, and toned Japanese paper was used to properly reattach the pages along the right edge to restore its original format.\n\nThe issue is in sound and stable condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Maurice Gobin (born 1883), Paris, to Carter H. Harrison (1860–1953), June 25, 1948.\n\nGiven by Mr. and Mrs. Carter H. Harrison, Chicago, to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 185; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), pp. 88–89, cat. 185.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 232, cat. 63.\n\nBelinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate Publishing, 2010), pp. 193, 203, fig. 136.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mimeographed along top of page 1, in brownish-black ink: Journal méchant\n\nInscribed upper right, in graphite: tel\n\nInscribed in wood block, lower left, printed in white-line manner: P / G\n\nInscribed in wood block, through center, printed in white-line manner: Le Sourire\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gauguin gave his publication the subtitle Journal sérieux for the first four months of its production, but by December 1899 he changed it to Journal méchant, or “wicked newspaper.”\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nFor Gauguin’s work in Papeete, see Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (Doubleday, 1964).\n\n“J’ai créé en outre un journal ‘Le Sourire’ autographié Système Edison, qui fait fureur” (I have also created a newspaper, The Smile, using the Edison printing system, which is all the rage). Gauguin to Monfreid, Dec. 1899, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 151, no. 59. Translation by the authors.\n\nFor more on Gauguin’s experiments with transfer techniques, see Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44. See also Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973).\n\nMary Broadway, condition report, treatment record, and photographic documentation, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt from Maurice Gobin, June 25, 1948, six pages from “Le Sourire,” sold to Mr. Carter H. Harrison, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 114 Le sourire: Journal méchant, Feb. 1900, headpiece Man Carrying Bananas Followed by Two Horses.\n\nfig. 114.1 Inside and back of Gauguin’s Le sourire: Journal méchant, Feb. 1900, headpiece Man Carrying Bananas Followed by Two Horses (1900). The Art Institute of Chicago, 1948.413.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:11-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}