{
    "id": 39641676854,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39641676854",
    "title": "Cat. 112.2  A Horse and Birds, 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140476",
    "accession": "1946.32",
    "generic_page_id": 7,
    "artwork_id": 54708,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">A Horse and Birds, headpiece for Le sourire (The Smile)  \n1899  \nSecond state of two  \nWood-block print in black ink on thin ivory laid Japanese paper; 141 × 221 mm (image); 153 × 230 mm (sheet)  \nThe Art Institute of Chicago, gift of Frank B. Hubachek, 1946.32  \nGuérin 74, Kornfeld 61 C  \nFor the verso, see fig. 112.2.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes to accompany the text of his self-published journal, Le sourire (The Smile). In this second-state impression the artist removed a diagonal line above the word Taiti in the upper right corner of the composition. A portion of a tree branch in the lower right corner was removed so that both birds sit on a single branch (fig. 112.2.2). Gauguin also made a small alteration to the shape of the horse’s tail.\n\nThis headpiece appears at the top of the title page of the December 1899 issue of Le sourire (fig. 112.2.3). Gauguin produced nine issues of Le sourire. The December 1899 issue was the fifth and did not contain a supplement. This issue is the first in which Gauguin replaced the word sérieux with méchant (“wicked”) in the title\n\nGauguin adhered an impression of this print on page 176 of his manuscript Noa Noa, Voyage de Tahiti (fig. 112.2.4), which suggests that it held particular significance for him.\n\nThis impression was printed in black ink. There are delicate golden-brown halos around the inked lines indicative of an oil medium used to thin the ink. The less-viscous ink could be rolled out more evenly on the block.\n\nGauguin printed this impression on a thin sheet of mitsumata (est.) paper. In order to successfully print such a thin sheet, a more substantial secondary paper was likely used as a carrier to help facilitate lifting the mitsumata paper from the inked block. The soft, thin Japanese paper was also more conducive to even printing than was noted in the first-state impression (cat. 112.1).\n\n141 × 221 mm (image); 153 × 230 mm (sheet)\n\nAt some point a small tear in the upper right was mended with Japanese paper fibers.\n\nThe print is in excellent condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jean Andre Goriany (born 1893), New York and Lima, by July 1939.\n\nGiven by Frank Hubachek (1894–1986), Chicago, to the Art Institute of Chicago, 1946.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 186; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 89, cat. 186.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), pp. 228–29, cat. 31 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower left, in brush and black ink: No / 13\n\nInscribed in wood block, upper left, printed in white-line manner: Le Sourire\n\nInscribed in wood block, upper right, printed in white-line manner: TAITI\n\nInscribed in wood block, lower left, in printed in white-line manner: PG\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The catalogue raisonné of Gauguin’s prints erroneously listed the second state as first state. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 228, cat. 61. For the first-state impression, see cat. 112.1.\n\nThe catalogue raisonné of Gauguin’s prints erroneously listed the second state as first state. See Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988), p. 228, cat. 61. For the first-state impression, see cat. 112.1.\n\nPaul Gauguin, “Le sourire” de Paul Gauguin, with an introduction by L. G. Bouge, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nFiber analysis was conducted on Tahitian Carrying Bananas (), and mitsumata fiber was confirmed. IPS Testing, Appleton, Wisc., report no. IPS 00592-15, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. Although Tahitian Carrying Bananas was the only print that was sampled and analyzed, visual examination of the Suite of Late Wood-Block Prints (cats. 91–105) and various prints for Le sourire revealed that these works were also printed on the same type of paper. The appearance, tone, surface quality, weight, and even fiber distribution found in these papers are identical.\n\nCarl O. Schniewind, cataloguing worksheet, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 112.2 A Horse and Birds, headpiece for Le sourire (The Smile), 1899.\n\nfig. 112.2.2 The complete folio of Gauguin’s Le sourire: Journal méchant (Dec. 1899) with the headpiece A Horse and Two Birds. From Paul Gauguin, “Le sourire” de Paul Gauguin, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nfig. 112.2.3 The first and last pages of the complete folio of Gauguin’s Le sourire: Journal méchant (Dec. 1899) with A Horse and Two Birds. From Paul Gauguin, “Le sourire” de Paul Gauguin, facsimile ed. (G.-P. Maisonneuve, 1952).\n\nfig. 112.2.4 Paul Gauguin (French, 1848–1903). Impression of A Horse and Two Birds pasted onto fol. 176 of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 112.2.1 Verso of Gauguin’s A Horse and Birds, headpiece for Le sourire (The Smile) (1899). The Art Institute of Chicago, 146.32.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:10-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}