{
    "id": 39642240003,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39642240003",
    "title": "Cat. 115  Man Carrying Bananas Followed by Two Horses, 1900",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140478",
    "accession": "2002.248",
    "generic_page_id": 7,
    "artwork_id": 159092,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Man Carrying Bananas Followed by Two Horses, headpiece for Le sourire (The Smile)  \n1900  \nOnly state  \nWood-block print printed twice in black ink on cream wove paper (an imitation Japanese vellum) (recto); wood-block print in black ink over orange ink tone block, on cream wove paper (an imitation Japanese vellum) (verso); 103 × 149 mm (image); 108 × 154 mm (sheet)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.248  \nGuérin 79, Kornfeld 63 A  \nFor the verso, see fig. 115.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin carved interchangeable vignettes and headpieces to accompany the text of his self-published journal, Le sourire (The Smile). This impression was printed on the verso of a fragment of an impression of Maruru (Offerings of Gratitude) (cat. 55) that was printed by the artist in collaboration with his friend, the artist Louis Roy, for a commercial edition of the Noa Noa Suite that was never realized. It was not the first time that Gauguin reused a “Roy” impression. He did so in 1894–95 when he used versos of failed impressions of Mahna no varua ino (The Devil Speaks) (cat. 57.2) to print impressions of Oviri (cat. 84) and several other works at that time.\n\nHere Gauguin used a small piece of coarsely grained wood, in contrast to the fine-grained boxwood used for Three People, a Mask, a Fox, and a Bird (cat. 111) and Fox, Busts of Two Women, and a Rabbit (cat. 120). As in theSuite of Late Wood-Block Prints (91–105), this piece of wood likely derived from an indigenous source that the artist prepared for carving and printing himself. The block is extant, in the collection of the Národní Galerie, Prague (fig. 115.2).\n\nThis impression was printed twice, in black ink directly on top of black ink offset that had resulted from the initial printing of Maruru on the verso. The first impression is faint; the second impression is darker, askew and purposely misaligned. This creates a visual resonance that Gauguin often embraced.\n\nThe paper is a sturdy, smooth, hard-sized Western wove paper that Roy and Gauguin favored for printing their commercial edition.\n\n103 × 149 mm (image); 108 × 154 mm (sheet)\n\nThe print was examined in anticipation of exhibition in 2003. No treatment was undertaken.\n\nThe print is in excellent condition.  \nMary Broadway and Harriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold at Galerie Kornfeld, Bern, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, June 23, 1982, lot 232.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 35.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer(Galerie Kornfeld, 1988), p. 232, cat. 63.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 35.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in wood block, center, printed in white-line manner: Le Sourire\n\nInscribed in wood block, lower left, printed in white-line manner: P / G\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Libuse Sýkorova, Gauguin Woodcuts, trans. Till Gottheiner (P. Hamlyn, 1963), [p. 37], cat 7.\n\nKristi Dahm, condition report and photographic documentation, Nov. 2002, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., July 14, 1982, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The print was at auction; Galerie Kornfeld, Bern, Moderne Kunst des Neunzehnten und Zwanzigsten Jahrhunderts, sale cat. (Galerie Kornfeld, June 23, 1982), lot 232 (ill.).\n\n</section><section id=\"figures\">Cat. 115 Man Carrying Bananas Followed by Two Horses, headpiece for Le sourire (The Smile), 1900.\n\nfig. 115.2 Paul Gauguin (French, 1848–1903). Wood block for Man Carrying Bananas Followed by Two Horses. Národní Galerie, Prague.\n\nfig. 115.1 Verso of Gauguin’s Man Carrying Bananas Followed by Two Horses, headpiece for Le sourire (The Smile) (1900). The Art Institute of Chicago, 2002.248.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:10-05:00",
    "timestamp": "2023-09-24T02:13:08-05:00"
}