{
    "id": 39644774223,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39644774223",
    "title": "Cat. 124  Nativity (Mother and Child Surrounded by Five Figures), c. 1902",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140487",
    "accession": "1922.4317",
    "generic_page_id": 7,
    "artwork_id": 20172,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Nativity (Mother and Child Surrounded by Five Figures)  \nc. 1902  \nTransfer drawing in brown and black ink on cream wove paper, trimmed and perimeter mounted on cream laid paper (recto); graphite and red chalk on cream wove paper trimmed and perimeter mounted on cream laid paper (verso); 244 × 221 mm  \nThe Art Institute of Chicago, gift of Robert Allerton, 1922.4317  \nField 1973 84  \nFor the verso, see fig. 124.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">On several occasions, ranging from 1896 until his death in 1903, Gauguin addressed the theme of Christ’s birth in his art. The best-known examples are paintings from the earlier period. Bé bé (fig. 124.2 [W 540]) and Te tamari no atua (The Birth or Child of God) (fig. 124.3 [W 541]), both from 1896, relate to the birth of a son with his Tahitian partner Pahura (Pao’ura), a child who, regrettably, would live for just a few days. His later images of the Nativity, including the oil painting Nativity (fig. 124.4 [W 621]), this print, and several related studies, appear to deal primarily with philosophical rather than biographical concerns. He made them in the first years of the twentieth century when, with his health failing, he was preoccupied by questions of spirituality. Nonetheless, as this entry suggests, events in the artist’s life surely impacted on the imagery of the Art Institute’s extraordinary print.\n\nA sense of this context assists interpretation of Nativity. Most significantly, in 1902, Gauguin transcribed some notes he had begun in Tahiti around five years previously. The rambling treatise that resulted—a text of twenty-four-thousand words entitled L’esprit moderne and le catholicisme (Catholicism and the modern mind)—revealed his intense dislike for church dogma and his interest in comparative religion (fig. 124.5). Although Gauguin did not choose the Chicago print to adorn the cover of L’esprit moderne et le catholicisme, he may have designed it with that purpose in mind, for in technique, style, and subject, it is similar to the two transfer drawings depicting the Nativity that he did employ: one adhered to the manuscript’s front cover (fig. 124.5, right [Field 1973 82a]) and the other to the back (fig. 124.5, left [Field 1973 82b]). These images relate to a third, larger print known in recent years as Women and Angels in a Studio (fig. 124.6 [Field 1973 81]). The artist called such works “drawings,” but as Richard Field observed, they were more properly transfer drawings, made using one or two different types of ink.\n\nAs the artist explained in March 1902, and as is clear from an example in the Philadelphia Museum of Art (fig. 124.7 [Field 1973 87]), this process involved placing a sheet of paper on a layer of ink and drawing on the sheet’s verso to create an image on the recto. “First you roll out printer’s ink on a sheet of paper of any sort,” he explained, “then lay a second sheet on top of it and draw whatever pleases you. The harder and thinner your pencil (as well as your paper), the finer will be your resulting line.” However, occasionally his process clearly involved subsequent stages. The presence of graphite and red chalk on the verso of the Chicago Nativity suggests that it was built up over at least two campaigns. At the time of the 2014 Gauguin: Metamorphoses exhibition at the Museum of Modern Art, New York, Erika Mosier suggested that Gauguin rolled out a second inked sheet of paper and then repeated the process using the impression from the first pull, applying pressure selectively to its verso in order to enhance the image on the recto. She illustrated this with examples that included Tahitian Woman with Evil Spirit (fig. 124.8 [Field 1973 67]), one of a series of large monotypes that the artist made around 1900, which exhibits layers of graphite and blue pencil on the verso. Each medium had a different function: Gauguin used the former for fine detailing and the latter to emphasize contours.\n\nIn their recent study of Nativity, building on important earlier work by Peter Zegers, Art Institute conservators added further nuance to this hypothesis. Revisiting the practical process of his printmaking, they posited that Gauguin rolled ink onto glass, not paper, to make the museum’s monotype, as this would facilitate the pulling of impressions. Further investigation using photometric stereo revealed that the white lines across the surface of the image did not result from incision or indentation of the paper but instead record an absence of media resulting from the transfer process.\n\nGauguin’s monotype technique gradually reduced his control over the image, introducing a degree of chance that he seems to have welcomed. This is confirmed by a summary of his process that he gave in his 1903 manuscript Avant et après (Before and After), supposedly in the words of an anonymous “lover of art”: “[Gauguin] traces a drawing, then he traces this tracing, and so on until the moment when, like the ostrich with his head in the sand, he decides that it does not resemble the original any longer. Then!! He signs.” In relation to the theme of the Nativity, Gauguin’s process itself may have symbolic significance. The transfer drawing provided him with a perfect way to explore the mysteries of creation. In their identification with the Trinity, his earlier works had been literal, but in later years his relationship with spirituality seems to have grown increasingly esoteric. While in Breton works such as Christ in the Garden of Olives (fig. 124.9 [W 326]) he had painted Christ with his own features, he soon moved away from this strategy. In 1897, with Te tamari no atua (see fig. 124.3), he did not include a self-portrait; but painting his mistress as Mary—whose languorous pose suggests their offspring was conceived through coitus—he allowed viewers to compare him to God the Father. Potentially, if the transfer drawings liken artistic endeavors to divine creation, they evoke the still-less corporeal concept of the Holy Spirit. In these works, Gauguin’s touch is at once absent and omnipresent: while he made the Nativity indirectly (avoiding conventional contact with the surface), the pressure of his hands on the verso created marks that resemble atmospheric effects, a unique and overarching trace of his hand.\n\nAs Richard Brettell surmised in the 1980s, Gauguin’s writings tend to present Christ’s birth as a supernatural event, foretold in earlier texts from other faiths. This is echoed in how, quite often, the artist’s transfer drawings of the Nativity seem to bear little connection with their presumed theme but instead convey a vague sense of the spiritual. On a small transfer drawing that Gauguin pasted into Avant et après (fig. 124.10 [Field 1973 123])—a work that reverses part of the Art Institute print—he added the inscription “Fantasies religieuses,” a clear indication that the image was a variation on a theme rather than a literal depiction of a Nativity.\n\nIn the same vein, although the title of the work is not the artist’s own, the Art Institute’s Nativity seems to bear little relation to its presumed subject matter. The Holy Family does feature, but it appears to the side of the image rather than at the center. Nor are its members immediately recognizable. The Christ Child—identifiable by the short rays of divine light that radiate from his head—does not gaze adoringly at his mother but is instead distracted by something on the floor toward which he extends his hand. Mary is identifiable by a halo made up of concentric circles, but which of the group is Joseph is unclear. Ambiguous adult figures occupy most of the composition, but only two (the praying man at the upper left and the leaning man seated on the ground) pay attention to the new arrival. The others turn their faces away. One figure, androgynous in appearance, extends an arm above its head and covers its right eye. The final figure in the group, seated between Mary and the leaning man, looks vacantly into the distance. The setting is not a stable, but rather a hut or cave, and the characters (in contrast to conventional Western Nativity scenes) are non-European.\n\nGiven the increasing interest among Roman Catholics and Protestants alike in comparative religion in late nineteenth-century Polynesia, in principle Gauguin’s choice to stage his Nativity scene in an apparently non-Western setting was uncontroversial. Both denominations were keen to suggest that indigenous spiritual practices could evolve into Christian customs. By this logic, to set biblical content in his immediate context was highly appropriate. Gauguin’s art had long mixed European and non-Western references; his Te tamari no atua, which is very clearly a Nativity scene, was no exception. Yet the Art Institute’s work is different in that it makes little distinction between its sacred and secular characters, and the scene takes place in an unidentifiable place and time, even if the figures appear Polynesian. Coupled with the artist’s irreverent behavior around 1902, the iconography of this transfer drawing would probably have troubled Gauguin’s Catholic and Protestant French neighbors alike, while that of the print now in the collection of the Musée du Quai Branly (fig. 124.11 [Field 1973 85]) would surely have caused offense for its unashamedly physical depiction of childbirth.\n\nSome of the artist’s content choices in Nativity and related works may have been shaped by his experience of, or readings on, Polynesian birthing practices. As Elizabeth Childs suggested, in singling out a figure holding a platter in the background of the monotype for placement on the front cover of L’esprit moderne et le Catholicisme (fig. 124.5), Gauguin may have been mindful of traditional customs. After losing her first child with the artist, Pahura gave birth to a second, Émile (see cat. 122). In September 1902, on Hiva Oa, Gauguin and his last recorded partner (a teenage girl named Marie-Rose Vaeoho), had a daughter. Though both women were Christian, it seems logical that they would have brought the artist into contact with practices and rituals that were new to him and that contrasted starkly with those he had encountered in Europe.\n\nSuch an experience could, for instance, account for why Gauguin set the Art Institute’s Nativity and the related painting (fig. 124.4) in confined spaces. In the Marquesas, births took place in a specially constructed house (fa’ e taina) away from family sleeping quarters, following religious restrictions, or tapu (on which the Western word taboo is based). It was customary for the expectant father to sleep there with his partner to protect her and the newborn from vehine hae, a spirit who was thought to enter the fa’ e taina at night with the intent to abduct. It was also understood that before a birth, a spirit called fanua could enter the fa’ e taina and inhabit the mother’s body. If this happened, at the time of delivery the fanua would kill both the woman and her issue. Perhaps the strange figure at the center of the transfer drawing relates to such beliefs; in the small version of the print (fig. 124.10), its features are reduced to a menacing glare. However, given Gauguin’s diverse range of references, it is unlikely that malevolent Marquesan spirits provided the sole motivation for the figure’s sinister presence. By 1902 he had lost three children (although it is not known whether he ever learned of the death of his son Clovis in 1900), had survived an apparent suicide attempt, and was in failing health. His thoughts must have turned frequently to mortality. It is surely no coincidence that, as Peter Zegers observed, the figure resembles the haunting subject of his 1891 Madame Death (fig. 124.12).\n\nAnother detail of Women and Angels in a Studio, in the fragment presented in Avant et après (fig. 124.10), and the painted 1902 Nativity might relate to another set of customs surrounding birth in the Marquesas. On the island, while a father could be present at a birth, only women were allowed to assist directly in the delivery because of the tapu forbidding men to touch female blood. Female relations assisted with delivery, which may explain the presence of a female figure with a cloth in these images. Midwife Anna Nakamura interpreted the woman’s gesture as rubbing the mother’s uterus, which would encourage a contraction, in order to deliver the placenta or help reduce blood loss. Given that the birthed placenta would be wrapped and buried ritually, Gauguin may have based this detail on observation.\n\nIn stark contrast to conventional Nativity imagery, another woman—notably not the mother—cradles the newborn in her arms in these images. In the painting, the woman being tended to does not have a halo; rather, it is the guardian who resembles the Virgin Mary. Even if the works reflect aspects of indigenous Polynesian traditions, more significantly, the images question the conventional family unit. Gauguin had little respect for marriage; in L’esprit moderne et le catholicisme, he went so far as to call for its abolition in favor of a society in which “our mother, our daughter, our sister has the right to earn her bread, to love him who pleases her, has the right to dispose of her body and her beauty.” He took comfort in his perception that “Christianity means nothing here [in the Marquesas]. . . . Fortunately despite all of its efforts, together with the civilized laws of inheritance, marriage is nothing but a ceremony for fun.” Likewise, the expanded company of adults in several of the works might relate to the ways in which, to the artist’s delight, children born outside of marriage in Polynesia were (as he understood it) accepted into the community without question. “Here, everyone looks on a child as nature’s greatest blessing and people vie with one another to adopt one,” he wrote, evidently reassured by how his new offspring would not be tarnished by illegitimacy. If it is hard to discern which figures in Nativity are related to the child, it may be Gauguin’s way of documenting a deliberate refusal of European notions of family and of employing a sacred theme to validate his alternative way of life.\n\nGauguin’s interest in comparative religion was influenced by the writings on spiritualism of Gerald Massey, a nineteenth-century British author who understood Christ as a mythical figure and who interpreted biblical content in relation to the beliefs of ancient Egypt and of different, contemporary faiths. Gauguin’s repurposing of imagery, which made religious scenes quotidian and quotidian scenes religious, appears to compliment Massey’s interest in interchangeable narratives. For example, the artist seems to have divided the matrix (fig. 124.6) to create the images on the front and back covers of L’esprit moderne et le catholicisme (fig. 124.5). For the image on the front cover, he traced one figure from the upper right corner of the matrix and four from its lower right, omitting the characters from the upper center. For that on the back cover, he used the remaining figures from the upper left, before reproducing the woman from the lower left among three new figures: Mary, Christ, and a reclining male figure who (by default) may be Joseph. Sheets in the collection of the Bibliothèque Nationale de France, Paris (including fig. 124.13 [Field 1973 35]), suggest that the additional characters could even have been added individually; they show that some of Gauguin’s monotypes, having no coherent composition of their own, were collections of independent motifs for transfer.\n\nAs Richard Field suggested in 1973, it is likely that the Art Institute’s sheet also played a part in a reproductive process, although definite correspondences between the print and other transfer drawings are yet to emerge. To offer some speculation, however, perhaps the mother and child in a smaller Nativity scene (fig. 124.14 [Field 1973 83]) show the first stages of transference of the mother, child, and reclining woman in the museum’s example. The fragment that the artist included in Avant et après (fig. 124.10) might also indicate that, at some stage, Gauguin divided the matrix as he did in the prints for the cover of Catholicism and the Modern Mind. Here the praying figure appears not to the far left of Mary, but to the upper right, while the figure that wraps its arm above its head (as mentioned above) is present only in a set of menacing teeth that, divorced from a body, hovers in blank space.\n\nBut more readily, before they invite the viewer to consider similarities between belief systems or cultures, the artist’s Nativity scenes (like certain of his written statements) seem to explore profoundly personal concerns. Another small transfer drawing for Avant et après, one that relates to the Art Institute’s Nativity, bears the inscription “Rengaines classiques” (Same old story) above an image of a woman who seems to be recovering from childbirth (fig. 124.15 [Field 1973 122]). His choice of wording and the lack of obviously holy figures suggest that there is nothing remarkable about the depicted event; yet, the fact that he used this motif in some of his nativities, where the women are in the company of angels, indicates simultaneously that there is wonder in the mundane. Though visually removed from his earlier output, to some extent, the transfer drawings of the Nativity explore a constant theme of Gauguin’s art: the relationship between secular and sacred realms and the status of creativity, prosaic yet miraculous.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given by Robert Allerton (1873–1964) Chicago, to the Art Institute, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 877, as Polynesians (Group of).\n\nNew York, Wildenstein &amp; Co., Paul Gauguin, Apr. 3–May 4, 1946, cat. 60, as Group of Polynesians.\n\nMinneapolis Institute of Arts, Gauguin in Tahiti, Apr. 1–May 14, 1950, no cat.\n\nNew York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 73, as Virgin and Child surrounded by five Figures.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 191; New York, Metropolitan Museum of Art, Apr. 23–May 31, 1959.\n\nPhiladelphia Museum of Art, Paul Gauguin: Monotypes, Mar. 20–May 13, 1973, cat. 84 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 262 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 877.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 70, cat. 60.\n\nRobert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 21, cat. 73.\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 90, cat. 191.\n\nRichard S. Field, Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 109, cat. 84 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 470, cat. 262 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 1, 111, no. 32 (ill.).\n\nElizabeth C. Childs, “‘Catholicism and the Modern Mind’: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat (MFA Publications, 2004), pp. 238–39, 363, fig. 70.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2005), pp. 268–69, 341, fig. 138.\n\nJean-François Staszak, Gauguin: Voyageur du Pérou aux îles Marquises (Solar, 2006), p. 176 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower center, in graphite: 62M\n\nInscribed lower right, in graphite: 48 × 44\n\nCollection stamp in oval, center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“I’m soon to be the father of a half-caste; my charming Dulcinea has decided to lay an egg.” Gauguin to Monfreid, Nov. 1896, in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 120.\n\nSee Elizabeth Childs, “Catholicism and the Modern Mind: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin: Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), pp. 223–41. On the dating and content of the manuscript, see Leonard H. Stewart, “An Unpublished Manuscript by Paul Gauguin,” Bulletin of the Saint Louis Art Museum 34, no. 3 (Summer 1949), p. 41.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 109.\n\nBarbara Stein Sharpiro, “Nineteenth-Century Masters of the Painterly Print,” in The Painterly Print: Monotypes from the Seventeenth to the Twentieth Century, exh. cat. (Metropolitan Museum of Art, New York, 1980), p. 31.\n\nGauguin to Gustave Fayet, Mar. 1902, in Lettres de Paul Gauguin à Georges-Daniel de Monfreid, ed. Annie Joly-Segalen introduction by Victor Segalen (G. Falaize, 1950), pp. 201–02.\n\nErika Mosier, “Gauguin’s Technical Experiments in Woodcut and Oil Transfer Drawing,” in Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth C. Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2014), pp. 67–68.\n\nAround the time he made these works, Gauguin also produced a large monotype of a Nativity that does not relate iconographically to the Art Institute print: Tahitian Nativity (c. 1900 [Field 1973 68]).\n\nPeter Zegers suggested that Gauguin used glass to create multiple counterproofs from a gouache design. Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Aesthetic,” The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet Stratis and Britt Salvesen (Archetype, 2002), p. 143.\n\nOliver Cossairt, Xiang Huang, Nathan Matsuda, Harriet Stratis, Mary Broadway, Jack Tumblin, Greg Bearman, Eric Doehne, Aggelos Katsaggelos, and Marc Walton. “Surface shape studies of the art of Paul Gauguin,” 2015 Digital Heritage International Conference, ed. Gabriele Guidi, Juan Carlos Torres, Roberto Scopigno, and Holfer Graf, vol. 2 (IEEE, 2015), pp. 13–20, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf, accessed Nov. 17, 2015; doi: 10.1109/DigitalHeritage.2015.7419447.\n\nOn Gauguin’s cession of control to media, see Dario Gamboni, Paul Gauguin and the Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p.190. See also Ireson, Introduction to the Late Wood-block Prints.\n\nPaul Gauguin’s Intimate Journals, trans. Van Wyck Brooks (Indiana University Press, 1958), p. 75.\n\nElizabeth Childs, “Catholicism and the Modern Mind: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 238.\n\nNancy Mowll Matthews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), pp. 220–21.\n\nIt is unclear whether these marks were deliberate or unintentional. See Oliver Cossairt et al., “Surface Shape Studies and the Art of Paul Gauguin,” 2015, http://compphotolab.northwestern.edu/wordpress/wp-content/uploads/2015/07/Gauguin\\_Final.pdf, accessed Nov. 17, 2015.\n\nRichard R. Brettell, “Four Transfer Drawings of Religious Fantasies,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 466.\n\nNancy Mowell Matthews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 217.\n\nOn the artist’s relations with Protestant and Catholic communities in Tahiti, see Othon Printz, Gauguin et le Protestantisme: Rencontre avec les hommes et . . . des femmes (Calmar, 2008), pp. 60–66.\n\nOn the scene borrowed from the background of an 1837 painting by Ostave Taessert, Interior of a Stable, owned by Gustave Arosa, see Richard R. Brettell, “Te tamari no atua,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 409–10. On the inclusion of a taiaha on the bedpost, see Bronwen Nicholson, Gauguin and Maori Art, with contributions by Roger Neich et al., exh. cat. (Auckland City Art Gallery, 1995), p. 69.\n\nElizabeth Childs, “Remixing Paradise: Gauguin and the Marquesas Islands,” in Gauguin Polynesia, ed. Suzanne Greub, exh. cat. (Hirmer, 2011), p. 316. Childs suggested that the bowl the man holds relates to a ceremonial feast to mark a birth. Alternatively, E. S. Craighill Handy, writing in the early twentieth century, suggested that after birth Polynesian women ate breadfruit paste, which was placed in a bowl and warmed by hot stones. Craighill Handy, The Native Culture in the Marquesas (Honolulu Museum, 1923), p. 74.\n\nPatty O’Brien, The Pacific Muse: Exotic Femininity and the Colonial Pacific (University of Washington Press, 2006), p. 224.\n\nGauguin’s interpretations could also been shaped by his reading of the travel accounts of Jacques-Antoine Moerenhout, which might have encouraged other, more fanciful interpretations of events. Gauguin drew much of his material for his circa 1893 manuscript Ancien culte mahorie (Ancient Maori Religion) from Moerenhout’s early nineteenth-century description of his time in Tahiti. Moerenhout recounted how Tahitians, prior to contact with Europeans, routinely sacrificed their children so that the mother’s beauty would not be compromised by the responsibility of childrearing. He claimed that children’s throats were slit before there could be any parent-child bonding. Jacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), pp. 496–98. Although there is no suggestion of such practices in Gauguin’s transfer drawings, the influence of anthropological texts on Westerners such as he may have resulted in the projection of cultural anxieties onto the texts and illustrations they studied.\n\nE. S. Craighill Handy, The Native Culture in the Marquesas (Honolulu Museum, 1923), pp. 72–73. Richard Brettell likened the cave-like structure in the Art Institute’s Nativity to the Christian catacombs in Rome. Richard R. Brettell, “Four Transfer Drawings of Religious Fantasies,” in Richared R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 466.\n\nPeter Zegers research, curatorial object file for Nativity, Department of Prints and Drawings, Art Institute of Chicago.\n\nEmail from Anna Nakamura to the author, Nov. 23, 2015.\n\n“[N]ôtre mère, nôtre fille, nôtre soeur, a le droit de gagner son pain, a le droit d'aimer qui bon lui semble. —a le droit de disposer de son corps, de sa beauté.” Cited by Elizabeth Childs, “Gauguin as Author: Writing the Studio of the Tropics,” Van Gogh Museum Journal (2003), p. 85, using a transcription of L’esprit moderne et le catholicisme by Philippe Verdier, “Un manuscrit de Gauguin: L’esprit moderne et le Catholicisme,” Wallraf Richartz Jahrbuch 46 (1985–86), p. 323.\n\n“Le christianisme ici ne comprend rien. . . . Heureusement que malgré tous ses efforts, conjointement avec les lois civilisées de succession, le mariage n’est qu’une cérémonie d’amusement.” Paul Gauguin, Avant et après (Table Ronde, 1994), p. 239. Translation courtesy of Roger Hutchin.\n\nPaul Gauguin, Avant et après (La Table Ronde, 1994), p. 239; Gauguin, Paul Gauguin, Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Da Capo, 1996), p. 272.\n\nOn Gauguin and Massey, see Elizabeth C. Childs, “Catholicism and the Modern Mind: The Painter as Writer in Late Career,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publishing, 2004), pp. 230–32.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 109, cat. 84.\n\nAccording to the Minneapolis Institute of Arts there was no exhibition catalogue for this exhibition, but they provided the correspondence from the Art Institute of Chicago to their institution that outlined the objects loaned. Number four on the list for shipping order 41472 is “Group of Polynesians,” curatorial object file, Art Institute of Chicago. The shipping order 41472 is also written on the permanent receipt 7860 for this object, on file in Museum Registration, Art Institute of Chicago. The dates of the exhibition are confirmed through the Minneapolis Institute of Arts Bulletin 39 (Apr. 1, 1950), p. 13.\n\n</section><section id=\"figures\">Cat. 124 Nativity (Mother and Child Surrounded by Five Figures), c. 1902.\n\nfig. 124.2 Paul Gauguin (French, 1848–1903). Bé bé, 1896. Oil on canvas; 67 × 76.5 cm (26 3/8 × 30 1/8 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 124.3 Paul Gauguin (French, 1848–1903). Te tamari no atua (The Birth or Child of God), 1896. Oil on canvas; 96 × 131.5 cm (37 13/16 × 50 7/16 in.). Neue Pinakothek, Munich.\n\nfig. 124.4 Paul Gauguin (French, 1848–1903). Nativity, 1902. Oil on canvas; 44 × 62 cm (17 5/16 × 25 3/8 in.). Private collection.\n\nfig. 124.5 Paul Gauguin (French, 1848–1903). Front and back covers of L’esprit moderne et le catholicisme (Catholicism and the Modern Mind), written in 1897–98, transcribed in the present form in 1902. Two woodcuts and two transfer drawings (pasted) on the covers; 32.1 × 17.9 × 2.1 cm (12 5/8 × 7 1/16 × 13/16 in.). Saint Louis Museum of Art, gift of Vincent L. Price Jr., in memory of his parents, Marguerite and Vincent L. Price, 287:1948.\n\nfig. 124.6 Paul Gauguin (French, 1848–1903). Women and Angels in a Studio, 1902. Transfer monotype in black on wove paper; 53 × 48 cm (20 5/8 × 18 3/4 in.). Collection of M. Marcel LeJeune.\n\nfig. 124.7 Paul Gauguin (French, 1848–1903). Two Women of the Marquesas Islands, c. 1902. Left, monotype transfer drawing (recto); right, graphite and Conté crayon (verso); on tan wove paper (machine-made); 37 × 32.5 cm (14 9/16 × 12 13/16 in). Philadelphia Museum of Art, purchased with the Alice Newton Osborn Fund, 1972, 1972-255-1.\n\nfig. 124.9 Paul Gauguin (French, 1848–1903). Christ in the Garden of Olives, 1889. Oil on canvas; 73 × 92 cm (28 1/2 × 36 in.). Norton Museum of Art, West Palm Beach, Fla., Gift of Elizabeth C. Norton, 46.5.\n\nfig. 124.10 Paul Gauguin (French, 1848–1903). Fantaisies religieuses (Nativity) (fragment), from the manuscript Avant et après (Before and After), 1903. Transfer drawing; 32 × 25 cm (12 5/8 × 9 3/16 in.). Location unknown. From Avant et après, facsimile ed. (K. Wolff, 1918), p. 205.\n\nfig. 124.11 Paul Gauguin (French, 1848–1903). Nativity, 1902. Transfer drawing, possibly printed twice, in black and brown, on wove paper; 22.5 × 22.5 cm (8 9/16 × 8 9/16 in.). Musée du Quai Branly, Paris.\n\nfig. 124.12 Paul Gauguin (French, 1848–1903). Madame Death, 1891. Charcoal selectively worked with brush and water on laid paper; 23 × 33.5 cm (9 × 13 3/16 in.). Musée du Louvre, Paris, Département des Arts Graphiques, RF 29492-recto.\n\nfig. 124.13 Paul Gauguin (French, 1848–1903). Studies of Arms, Legs, and a Head (after Ia orana Maria [Hail Mary]), 1899/1902. Traced monotype, printed twice, in brown and in black, on wove paper; 30.6 × 24.7 cm (12 × 9 3/4 in.). Bibliothèque Nationale de France, Paris.\n\nfig. 124.14 Paul Gauguin (French, 1848–1903). Nativity, c. 1902. Traced monotype in black on paper; dimensions unknown. Location unknown.\n\nfig. 124.15 Paul Gauguin (French, 1848–1903). Rengaines classiques (Same Old Story), from the manuscript Avant et après (Before and After), c. 1903. Traced monotype on paper; 12.7 × 19 cm (5 × 7 1/2 in.). Location unknown. From Avant et après, facsimile ed. (K. Wolff, 1918), p. 203.\n\nfig. 124.8 Gauguin (French, 1848–1903). Tahitian Woman with Evil Spirit, c. 1900. Left, graphite and blue pencil (verso); right, oil transfer drawing (recto); 65 × 46 cm (25 9/16 × 18 1/8 in.) (sheet). The Museum of Modern Art, New York, gift of Abby Aldrich Rockefeller (by exchange), Vincent d’Aquila and Harry Soviak Bequest Fund (by exchange), and acquired through the generosity of The Abby Aldrich Rockefeller Endowment for Prints, Sue and Edgar Wachenheim III, Mary M. Spencer, and Stephen Dull, 2014.\n\nfig. 124.1 Verso of Gauguin’s Nativity (Mother and Child Surrounded by Five Figures) (c. 1902). The Art Institute of Chicago, 1922.4317.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:12-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}