{
    "id": 39652658981,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39652658981",
    "title": "Cat. 11  Projet d’assiette (Leda) (Design for a Plate [Leda]), 1889",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140515",
    "accession": "1943.1021",
    "generic_page_id": 7,
    "artwork_id": 48754,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Projet d’assiette (Leda) (Design for a Plate [Leda]), frontispiece from the Volpini Suite  \n1889  \nOnly state  \nZincograph in black ink, with pale-orange, red, and green watercolor and white crayon, on chrome yellow wove paper; 217 × 205 mm (image); 304 × 260 mm (sheet)  \nSigned recto, below image, in pen and brown ink: Dessins Lithographiques / Paul Gauguin  \nThe Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1943.1021a  \nGuérin 1, Kornfeld 1 A,a\n\nPublished by Ambroise Vollard (French, 1867–1939)  \nProjet d’assiette (Leda) (Design for a Plate [Leda]), frontispiece from the Volpini Suite  \n1889, printed after 1911  \nOnly state  \nZincograph in black ink on ivory wove paper (an imitation Japanese vellum); 217 × 205 mm (image); 441 × 331 mm (sheet)  \nThe Art Institute of Chicago, Albert Roullier Memorial Collection, 1928.238  \nGuérin 1, Kornfeld 1 B\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The art dealer and publisher Ambroise Vollard printed a second edition of the Volpini Suite. Heather Lemonedes confirmed this edition was printed after 1911 in her essay “Gauguin Becomes a Printmaker,” in Heather Lemonedes, Belinda Thomson, and Agnieszka Juszczak, Paul Gauguin: Paris, 1889, with contributions by Chris Stolwijk and Moyna Stanton, exh. cat. (Hatje Cantz, 2009), p. 117: “A receipt dated 29 May 1911 shows that Amédée Schuffenecker sold Vollard eleven zinc plates along with the reproduction rights, seven ceramics by Gauguin, and eighteen portfolios of the Volpini Suite, which confirms that Vollard’s edition was printed after 1911.” MS 421 (1–13), Vollard Archives, Bibliothèque Centrale des Musées Nationaux, Paris.\n\n</section><section id=\"figures\">Left, Projet d’assiette (Leda) (Design for a Plate [Leda]), 1889 (cat. 11.1). Right, Projet d’assiette (Leda) (Design for a Plate [Leda]), 1889, printed after 1911 (cat. 11.2).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}