{
    "id": 39684769304,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39684769304",
    "title": "Cats. 51–60  The Noa Noa Suite, 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140629",
    "accession": "2015.255",
    "generic_page_id": 7,
    "artwork_id": 180662,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In late August 1893, Paul Gauguin returned to Paris from Tahiti, where he had lived from June 1891 to June 1893. With him came virtually all of the portable works he had executed there—from sketchbooks and manuscripts to paintings and sculptures. He began work on a project he planned to publish as Noa Noa, Voyage de Tahiti, writing a text about his first sojourn in French Polynesia and then proceeding to produce a suite of wood-block prints to illustrate it. To relate his experiences in the prints, he drew upon a vocabulary of themes and motifs explored continually in paintings, carved wooden sculptures, and illustrated manuscripts that he had produced in Tahiti. While the prints’ imagery is culled from these multiple sources, a collage of motifs that he would endlessly recombine, Gauguin nonetheless succeeded in presenting his visual texts in a cohesive fashion.\n\nIn addition to his own work, the suite reflects the degree to which Gauguin was influenced by two photographs (fig. 1 and fig. 2) that he took with him to Tahiti showing several sections of the reliefs, carved in volcanic rock, that adorn the ninth-century Buddhist temple complex of Borobudur, in Magelang, Central Java. The photographs belong to a suite of fifty-two taken by Isidore van Kinsbergen in 1873 that was published the following year. The reliefs, which narrate the life and teachings of the Buddha on his journey to enlightenment, comprise conjoined individual rectangular panels, horizontal in orientation, which extend across the complex’s walls. The Noa Noa wood-block prints are also rectangular, and seven of the ten are horizontal. That Gauguin conceived the suite as separate but connected panel-like images reflects the degree to which he absorbed the photographs’ visual content, as do many individual motifs, inspired by the reliefs, that appear throughout the Noa Noa Suite.\n\nThe Tahitian phrase noa noa translates in French as “odorant,” and in English as “perfumed,” “fragrant scent,” or “fragrant.” Gauguin first gave the title to a painting of 1892 that he showed at Durand-Ruel and that did not sell. An analysis of the work, which is now lost and of which we have only a monochromatic photograph (fig. 3 [W 487]), helps illuminate the meaning of the title and of the series of wood-block prints Gauguin would begin in 1893. While no color reproduction of the painting exists, the canvas would have possessed the brilliant palette and intensity of his other paintings of the period (see, for example, cat. 51, fig. 51.5 [W 431]). The image featured luxuriant vegetation that grew in the environs of the artist’s dwelling in the Mataiea district, on the southern coast of Tahiti-Nui (northwest Tahiti) (see fig. 4). This is confirmed by comparing the painting with numerous extant, related works depicting the foliage and flora he observed around his home (see, for example, cat. 51, figs. 51.10 [W 486] and 51.13 [W 481]). Gauguin described the setting:\n\nI am no longer in Papeete but rather in the district of Mataiea. On one side is the sea and on the other the mountain—a beauty of a mountain, with a formidable crevasse, the view of which is [partly] blocked by an enormous group of mango trees abutting it. Between the mountain and the sea is my cabin, made of hibiscus branches. And near my cabin is another small house—Fare amu for eating.\n\nIndeed, mountains and a striking, large mango tree, situated at the front of a grove of mangoes, dominate the background of the lost Noa Noa canvas. The mango (see fig. 5) is flanked on either side by coconut palms (see fig. 6). To its right is a banana tree (see fig. 7). A clump of sword-shaped leaves, dominating the immediate foreground, is possibly a peacock plant (see fig. 8). In nature the plant’s blossoms appear irregularly (Gauguin did not show them in bloom in the painting), but when they do (see fig. 9), they are very fragrant. Behind this plant is a white or light-colored flowering shrub that might be the intoxicatingly sweet-scented caperbush (see fig. 10), the fragrant Pacific caper (see fig. 11), or, less likely, the pua veo veo (see fig. 12; the Tahitian name for this plant, which translates as “stinking flower,” is actually a misnomer, since the pua veo veo flower itself is fragrant, while the plant’s leaves and fruit emit a bad odor when ripe or touched). While he sought to capture the essence of the luxuriant natural environment of Mataiea, Gauguin did not aim at botanical accuracy; rather, his representations of the flowers, shrubs, and trees found around him are suggestive and impressionistic. The artist’s approach to nature was captured by the poet Charles Morice, with whom he would collaborate in an attempt to publish his Noa Noa manuscript. Clearly, the following statement must have touched a chord in Gauguin, since he copied it into the manuscript:\n\nA flower does not consist only of what we see, the obvious and immediate. She [the flower] is first of all what we cannot see, yet in harmony the flower’s two essences reveal to us what our eyes can distinguish. This duality is something we must acknowledge, or else we risk being deceived by appearances. The artist who wishes to understand her reality must then re-create, most literally reproduce, its essence. In other words, he must follow her as she grows, from a seed until fully bloomed. A petal’s curve will unlock her secrets to he who has watched her grow. Only he has the right to deform the visible features of objects in order to express his vision, knowing how one aspect affects another and how everything comes into being. He alone is entitled to intervene as creator, by surrendering his will to nature’s workings. He never dreamed of creating a replica of nature’s work and in his eyes the Rose that he portrayed was never anything more than a remarkably convincing likeness.\n\nWhatever the vegetation depicted in Gauguin’s lost 1891 painting might be, it is so lush and dense that it is easy not to notice at center left a walking figure shouldering a pole on which breadfruit, coconuts, or bananas hang. (Indeed, Morice missed the figure entirely in his review of the Durand-Ruel exhibition.) Such verdant growth was strongly aromatic. Odorant, the French word Gauguin chose as his translation of the title of the painting Noa Noa, is vague enough to encompass strong smells: both pleasant (noa noa) and unpleasant (veo veo).\n\nA related watercolor transfer monotype (fig. 13) demonstrates the significance for Gauguin of the setting of Noa Noa, as well as reinforces identification of the locale depicted in the painting. It includes the following motifs, albeit in reverse because of the transfer process: mountain crevasses, mango grove, coconut palms, and spiky foreground plant (in bloom in the monotype). To the composition, Gauguin added a dog and an equestrian, borrowed from two paintings (cat. 51, figs. 51.5 and 51.10). But, most importantly, he included an image of his home—a low, rectangular dwelling with a high, thatched roof (see fig. 14). The setting also appears in an 1894 wood-block print, Oviri (Savage) (fig. 15 [Kornfeld 35]). In addition to the print’s image of the spirit, one sees a coconut palm, a flowering caperbush, and the spiky blades of what might be a peacock plant, all depicted summarily because of the constraints of the woodcut technique. If one flips the print (fig. 16) and superimposes an image of Gauguin’s sculpture Oviri (Savage) (Gray 130) over the painting Noa Noa (fig. 17), the close relationship of the settings of both works becomes evident.\n\nThat one finds so many references to the place where the artist settled demonstrates the methodology (which can be called “Gauguin quoting Gauguin”) that the artist used throughout these years and that will be explored in the following analyses of the Noa Noa plates. This also suggests the importance of the setting in his imagination and for his creative process. Gauguin’s images of this scented site capture the vivid palette of the exotic locale and also conjure its pungent smells. It is no wonder that he chose to call his travel account and the images he intended to juxtapose with his written text Noa Noa.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Anywhere out of the world. . . .\n\nPaul Gauguin, a reader of Charles Baudelaire and Edgar Allan Poe, chose a place very far from Paris for the extended stay that he planned at the beginning of the last decade of the nineteenth century. Before his departure, a banquet was given in his honor on March 23, 1891. The writer and critic Charles Morice read a poem, in which he addressed the painter in a prophetic tone: “In an over-there of nature and freedom, / . . . your dream, here half-faded, will be able / To bloom profusely for your glory and our joy.” Stéphane Mallarmé, leader of the Symbolist school of poetry, of whom Gauguin had etched a portrait featuring an image of Edgar Allan Poe’s raven (fig. 18 [cat. 26] [Kornfeld 12]), asked the guests to “admire this superb consciousness, which, in all the splendor of his talent, takes him into exile, setting out, in order to regain strength, toward the furthest distances and toward himself.”\n\nExile, rejuvenation, and self-searching: Gauguin’s exotic destination was not totally unexpected. The artist had spent his early childhood in Peru, he had traveled the world as a sailor, he had painted tropical nature in Martinique, and he had already shunned Parisian subject matter in favor of what he saw as the uncouth, “superstitious” world of rural Roman Catholic Brittany. The Exposition Universelle of 1889, while celebrating the centenary of the French Revolution, had extolled the beauties of European overseas possessions and the opportunities they offered, including in Tahiti, which had been dubbed the “New Cythera” in the eighteenth century and had been a French colony since 1880. Gauguin, who was also looking for an inexpensive place to live and work, managed to be charged by the government with an official mission to “study the usages and landscapes of this country, from the point of view of art and of the pictures that might be made of it.” Exoticism was intended to contribute to the novelty and interest of the works that he planned to bring back from his trip. But he was also looking for a way of life, a Weltanschauung, and forms of art that would more closely approximate the origins and—from his primitivist point of view—the essence of humankind. He explained to the journalist Jules Huret that he was leaving France for Tahiti so as “to see no one but savages, to live their life, with no other thought in mind but to render, the way a child would, the concepts formed in my brain, and to do this with the aid of nothing but the primitive means of art, the only means that are good and true.”\n\nLeaving the Paris art world for two years was nonetheless an audacious enterprise, which put at risk the reputation Gauguin had slowly built for himself. The artist’s recognition had culminated in being hailed publicly by the art critic Albert Aurier as the representative of “Symbolism in painting,” to the dismay of the younger artist Émile Bernard, who had worked with him in Pont-Aven and considered himself a cofounder of “Synthetism.” This happened in the spring of 1891, at the time when Symbolism, a cultural movement born within a literary clique, made headlines in Paris and began to impact theater and the fine arts. Despite some reservations, Gauguin contributed to this success and dissemination, including doing a portrait of the poet Jean Moréas (fig. 19 [Rewald 30, Pickvance 52]), who had penned a Symbolist manifesto in 1886. But by the time the artist returned to Paris from Tahiti, on August 30, 1894, Aurier had died, as had Vincent and Theo van Gogh. Furthermore, Bernard had left France for Egypt, and Symbolism had been challenged by the rise of more conservative and formalistic tendencies.\n\nIt was therefore crucial for Gauguin to reestablish his status as a leader of the avant-garde and to convince critics, collectors, and the public of the value and authenticity of the paintings and sculptures he had crafted in the South Pacific. In preparation for the exhibition of these works that took place in Paris in November 1893 at the gallery of Paul Durand-Ruel, he started to write a narration of his two-year stay in Tahiti, taking inspiration from Le mariage de Loti (The Marriage of Loti), an immensely successful autobiographical novel first published in 1879 as Rarahu—idylle polynésienne by Pierre Loti, pseudonym for the naval officer Julien Viaud.\n\nGauguin intended this book to publicize his adventures and to help the public understand his art, as he wrote to his wife, Mette, in the fall. Yet his attitude toward understanding and explaining was deeply ambivalent. He had written to Bernard in 1889 that he intended to become “ever more incomprehensible,” and to Mette in 1892 that many of his Tahitian pictures would be “incomprehensible” for critics and that she would enjoy their puzzlement. In 1901 he would further argue that in painting, as in music, one should “seek suggestion more than description,” and that if some people reproached him with being incomprehensible, it was because they “were looking in his pictures for an explanatory side that did not exist.” This ideal of “suggestion” corresponded exactly to Mallarmé’s definition of poetry, while Gauguin associated prose with the tasks of description and explanation. His attitude toward professional writers, moreover, was influenced by the power that art critics, trained as journalists or authors of fiction, came to exert upon the visual arts when the French state–governed system of exhibitions and rewards gave way to a free market of aesthetic and commercial values. In a later “piece of counter-criticism” ironically entitled Racontars de rapin (A Dauber’s Gossip), he denounced this power as “a typesetter’s theocracy,” but did so by resorting to his nemesis’s instrument, the pen.\n\nGauguin had started writing short pieces of criticism and art theory in 1889 for Le moderniste illustré, a short-lived journal edited by Aurier. Commenting upon the Exposition Universelle in his first article, he had defended the value of decoration, praising the architectural fragments from Achaemenid Persia recently acquired by the Musée du Louvre, Paris (see fig. 20), and formulated the principle of truth to materials: the decoration of buildings, the design and modeling of pottery, he wrote, ought to be done “in harmony with the materials.” Against the tradition of ut pictura poesis, of painting understood as analogous to the written word, and often subservient to it, Gauguin defended the specificity of art as a mode of communication, as a language distinct from the verbal one, a “language of the listening eye,” as he would come to phrase it.\n\nUnsurprisingly, therefore, Gauguin produced few illustrations, a type of image traditionally regarded as dependent upon, and auxiliary to, the text being illustrated. An exception such as Madame la Mort (Madame Death) (fig. 21) dates from 1891, the culminating point of Gauguin’s association with Symbolism, which prompted the critic Félix Fénéon to describe the artist—much to his displeasure, no doubt—as having become “the prey of the littérateurs.” Gauguin was far from alone in claiming a status of equality and autonomy for the visual arts, and in searching for ways to engage with texts that would respect and even enhance this status. Odilon Redon, an older artist whom Gauguin respected deeply, had redefined illustration as the subjective “interpretation” of a text (see fig. 22), while Maurice Denis, a member of the younger generation of artists inspired by Gauguin, suggested in 1890 that one should treat illustration as “the decoration of a book,” providing no exact correspondence of subject matter with the text, but “an embroidery of arabesques upon the pages, an accompaniment of expressive lines” (see fig. 23). A year earlier, Gauguin had similarly doubted that an artist could ever illustrate a book: “He can decorate the book, yes, add other sensations that relate to it.”\n\nSuch a “decoration” is found in the manuscript of Ancien culte mahorie (Ancient Maori Religion), a compilation of passages from Jacques-Antoine Moerenhout’s 1837 account Voyages aux îles du grand océan that Gauguin copied and illuminated in Tahiti in 1892/93 (fig. 24). Thus Gauguin to some extent could embrace the “illustrating” of his own writing, but what were the requirements for pictures intended to accompany a text meant to help understand other pictures? Gauguin’s draft manuscript of Noa Noa, now in the collection of the Getty Research Institute in Los Angeles, contains four simple sketches, two of which visualize analogies mentioned in the text. One of them compares the summit of Mount Rotui, on the neighboring island of Moorea, to a medieval helmet; the other (fig. 25) comments on the “sculptural form” (i.e., the anatomy) of the Tahitians, comparing their arms to columns and their breasts to eyes. But Gauguin envisioned pictures that would be less diagrammatic than these sketches and that would convey an impression of his paintings and sculptures, in reduced and portable form. On the occasion of an exhibition organized with a group of his followers at the Café des Arts, close to the entrance of the Exposition Universelle, Gauguin had published in 1889 a portfolio of eleven prints, known as the Volpini Suite (cats. 11–22), after the name of the owner of the establishment. These impressions, printed in black or reddish-brown ink on large sheets of yellow paper (see fig. 26 [cat. 20]) and collected in a ready-made portfolio (fig. 27 [cat. 11.1]), constituted a compendium of his recent work—mostly based on painted compositions—in Martinique and Brittany.\n\nFor the Volpini Suite, Gauguin had resorted to zincography, a printmaking technique in which a zinc plate, instead of the lithographic stone, served as the matrix, and which was used primarily for commercial purposes. For what is now called the Noa Noa Suite, he chose instead wood-block printing, a technique that he had never used but that was related to his predilection for wood as a material in sculpture, including in reliefs such as the 1890 Soyez mystérieuses (Be Mysterious) (fig. 28 [Gray 87]). Being compatible with typography, wood-block printing was revived in the early nineteenth century to sustain the growth in illustrated books and periodicals. In 1819 William Blake had been commissioned to illustrate an English version of Virgil’s first eclogue and produced mysterious nocturnal images (see fig. 29), delineating his figures with white lines against the black ground of the block. In order to achieve a greater precision and efficiency, including in the reproduction of works of art and photographs, wood engravers privileged the use of end-grain boxwood, cut perpendicularly to the direction of the fibers, which offered a hard and homogeneous substance into which the finest lines could be incised with the help of burins, in a way analogous to the metal matrices of intaglio printmaking. Since boxwood only came in small dimensions, a method of assembling large blocks by bolting together smaller ones was invented around 1860, allowing also for a greater division of labor (see fig. 30). In the course of the century, however, wood-block printing faced a growing competition from photomechanical processes as a means of illustration and reproduction, and the very flexibility and virtuosity developed by its practitioners seemed to deny it a raison d’être. But following the examples of etching and lithography, it was reinvented as gravure originale, the making of prints as works of art, engraved by the artists themselves, defined as peintres-graveurs, rather than after their designs, and published in limited editions. Several artists belonging to Gauguin’s circle participated in this movement, especially Bernard, who imitated late medieval and popular prints, thought of creating a periodical to promote the woodcut, and antedated some of his works to enhance the precociousness of his contribution (see fig. 31). From 1891 onward, Félix Vallotton produced strikingly modern prints, emphasizing the opposition between black-and-white areas and exploiting the simplification of forms to foster decorative flatness and semantic ambiguity (see fig. 32). An additional reason for the popularity of the wood-block print was the widespread admiration for ukiyo-e prints (see fig. 33), which was part of the phenomenon of Japanism (the rage for all things Japanese), in which Gauguin enthusiastically participated.\n\nSuch artists—and their burgeoning market—valued above all authenticity, which they found in the primitive, the autographic, and “truth to materials.” Consequently, they embraced the technique of early and popular woodcuts and tended to carve with a knife blocks of sidegrain wood, the structure of which encouraged abstraction, coarseness, and naïveté. During his second stay in Tahiti, Gauguin would come closer to this tendency, and, partly for lack of access to ready-made matrices, produce his own irregular wood blocks out of the branches or trunks of indigenous trees (see Suite of Late Wood-Block Prints [cats. 91–105]). However, in Paris at a time when inheritance from an uncle afforded him the necessary means, the artist purchased ten (or more) identical mortised wood blocks for the Noa Noa Suite of the kind used by professional wood engravers, perhaps because he wanted to avoid what Richard Field called “the oversimplification and lack of suggestiveness of Bernard, Pissarro, Vallotton, Rivière and a handful of others already involved in reviving the woodcut as an expressive medium.” Yet he did not treat these blocks as a wood engraver would have done, but instead combined the use of tools normally employed separately, some of them for end-grain matrices, others for side-grain matrices or wood carving in general, and yet others for lithographic stones, after examples by Redon (see fig. 22) and Eugène Carrière (see fig. 34). The resulting works thus fit neither technically nor aesthetically into a predetermined category.\n\nUnfortunately, Gauguin’s project of a publication including the Noa Noa text and images did not come to fruition, so that we do not know the exact form he had envisioned for it. The large format of the wood blocks he chose and the complex printing process he developed suggest either a deluxe edition, aimed at a bibliophilic public, or a portolio of prints associated with the printed text. The first possibility could have been inspired by the 1875 edition of Mallarmé’s translation into French of Poe’s The Raven illustrated by Manet (see fig. 35), a supremely elegant and original in-folio publication that had been a commercial failure but a critical success. The inclusion of a raven in Gauguin’s portrait of Mallarmé (fig. 18) bears witness to his admiration for this early livre d’artiste, and he also showed how dear Manet’s images for Le corbeau were to him when he wrote in 1888 to Bernard that shadows should be avoided as “trompe-l’oeil of the sun” but were welcome when they provided the artist with a “necessary shape”: “If for instance, instead of a figure, you only put the shadow of a character, it is an original starting-point, the strangeness of which you have calculated. Thus the raven on top of the head of Pallas which is there rather than a parrot because of the artist’s choice, a calculated choice.” This was an allusion to the fourth and last “illustration” by Manet (fig. 36), a striking composition in which an empty chair—instead of a depiction of the narrator in his armchair, as called for by the text—faces the raven sitting atop a bust of Pallas Athena above the chamber door, reduced to a calligraphic shadow. It is no surprise that this masterpiece of abstraction and allusion caught Gauguin’s attention. The Romantic critic Arsène Houssaye, reviewing Le corbeau on its publication in the New York Tribune, had praised Manet in terms that could easily be adapted to the Noa Noa suite: “M. Manet has endeavored to reproduce the vague, the profound, the nocturnal, and the luminous to be found in that admirable poetry, which embraces so much of the ideal and suggestive.”\n\nLike Manet’s zincographs, Gauguin’s prints would not have cohabited with the text on the same pages, but would have been inserted at chosen points, such as the beginning of chapters. Or they could have been mounted on a stronger paper, such as the blue support used for the set of the Noa Noa Suite belonging to Edgar Degas and for the portfolio of new impressions printed in 1921 by Pola Gauguin, the artist’s and Mette’s youngest child (fig. 37). In the latter case, the text could have been printed on sheets of the same size as the mounts or in a smaller format, as a brochure, and could have been included in the portfolio together with the prints. Portfolios were a popular type of publication with the peintres-graveurs and their supporters, like André Marty, who from 1893 to 1895 published nine installments of L’estampe originale (see fig. 38), the sixth of which, published in 1894, included a zincographic version of Gauguin’s Tahitian painting Manao tupapau (Spirit of the Dead Watching) (see fig. 60.4).\n\nGauguin appears to have worked on all wood blocks simultaneously, from December 1893 to March 1894, letting the images define themselves through a series of stages. Although he derived several of them, more or less directly, from existing compositions, his working process suggests a gradual, and partly improvised, discovery of form and effects. He probably started with a fine needle, comparable to that used for etching, and employed it to define the outlines of the composition, to create subtle textures with networks of lines, and at times to suggest three-dimensionality, as in the body of the seated figure in Auti te pape (Women at the River) (fig. 39 [cat. 59.5]). He also used a gouge, a chisel, and possibly a knife to carve out the areas meant to be white, all the while taking a sculptor’s interest in the small cavities and crests formed by his instruments, as more generally in the block as an object. After examining the provisional results on trial proofs, mostly printed on pink paper (see fig. 40), and discovering that his fine lines and subtle tonal effects tended to be covered by the ink, he used an engraver’s burin to reinforce certain lines, broadening and deepening them, and to emphasize compositional elements.\n\nThe end-grain wood blocks that Gauguin selected came coated with a gray ground and did not possess the surface patterns and variations in hardness capable of informing the creation of the image and of appearing on the impression itself, as would be the case in later woodcuts by Edvard Munch (see fig. 41). Nonetheless, his handling of the blocks is consistent with the aesthetics of medium-specificity he had laid out in his article for Le moderniste illustré: the design does not appear to have been imposed upon inert matter but to have emerged “in harmony with the materials.” This is emphasized by an inversion of what had become the customary relationship between black-and-white areas: drawing at first with the needle, Gauguin privileged the “white line,” like William Blake (see fig. 29), and turned the untouched surface of the block into the “ground” of his pictures, on or out of which the figures appear more or less distinctly.\n\nAs a result, the prints are very dark and create the atmosphere of night, “phosphorescence,” and mystery that is their hallmark. Gauguin was attracted by dualisms and polarities, and, even though he introduced color into his impressions—some of which has faded under the effect of light—he associated the chiaroscuro typical of the graphic arts with the Polynesian opposition between ao, the diurnal part of the day, the domain of humans and material things, and pō, its nocturnal part, the domain of spirits, gods, and the souls of the dead. Three of the prints, Te po (The Night) (cat. 52), Mahna no varua ino (The Devil Speaks) (cat. 57), and Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her) (cat. 60), are explicitly devoted to the latter.\n\nThis effect is strongly reinforced by the unorthodox ways in which Gauguin printed his blocks. Instead of trying to transmit to the paper all the visual information he had deposited into the block, he neglected or avoided—and thereby concealed—a large part of this information and included additional elements by wiping parts of the block and coloring his papers. He also produced visual “noise” and the suggestion of animation by printing off-register, adding ingredients in his printing ink, and courting chance in numerous and unexpected ways. The textural effects he created are evocative of the eroded and obscured surfaces of ruins in a tropical setting, an appearance he also pursued in contemporary ceramics such as Oviri (fig. 42 [Gray 113]) and a self-portrait as “Mask of a Savage” (fig. 43 [Gray 109]), both from 1894. Despite Gauguin’s “explanatory” intention, his mode of printing does not convey the specificities of place and time, of individual plants, animals, and persons—which a close examination of his studies and sources can help to identify (see Descriptive Analyses and Related Works for cats. 51–60)—but enhances the generic, the vague, and the indeterminate. The distance separating the image contained in the matrix and the images actualized in his impressions can be measured by comparing them (see fig. 44 [cat. 59]) to the edition printed by Pola Gauguin in 1921 (see fig. 39). Pola successively used two ink rollers, one soft enough to reach the depths, after which he pulled a waste impression to eliminate the excessive ink on the surface, and a hard roller, so as to avoid filling in superficial cuts, after which he pulled the print. His impressions leave out nothing from the incisions made in the blocks; neither do they add anything to them. Their documentary value is considerable, but it is safe to assume that Gauguin would have dismissed them as descriptive and lacking in suggestion.\n\nAnother original feature of Gauguin’s printing technique is the way in which he inked and printed the parts carved into the block, which would not normally have appeared on the impression but provided him, since he pushed the paper into their cavities, with partly accidental textures and lights, as in the area surrounding the seated woman in Auti te pape (fig. 44). This very artisanal mode of printing heightened the three-dimensionality of the impression—its embossed and tactile quality—which gets lost in reproductions (unless photographed in raking light), but was clearly important to Gauguin. Indeed, he preserved a proof of Te atua (The God) in which only the ink left from a previous impression was used (fig. 45). It resembles the rubbing of reliefs or the paper squeeze-molds that French and English explorers and archaeologists were taking from monuments in the Middle East and the Americas (see fig. 46). Gauguin himself made rubbings of Oceanic motifs from wooden objects carved in low relief typical of the Marquesas Islands (see fig. 47). After his death several of his wooden sculptures, inspired in part by Marquesan art, were used to produce semblances of prints by rubbing (see fig. 48), notably by his friend Georges-Daniel de Monfreid for Gauguin’s collector Gustave Fayet. At the same time as Gauguin’s printing method emphasized the physicality of the print, it paradoxically created an aura of otherworldliness, as in the contemporary “photographs of the invisible” in which ghosts or spirits, dreams, “fluids,” and even thought itself were supposedly revealed, generally as lights on a dark ground (see fig. 49). Whereas the zincographs of the Volpini Suite had been printed on large sheets of yellow paper (see fig. 26), which served as their own mounts, Gauguin trimmed his impressions of the Noa Noa Suite very close to the block, probably because they were meant to be mounted on thicker paper. He may also have been inspired by early prints, which, from the fifteenth to the seventeenth century, tended to be trimmed in this way, and by the example of James Abbott McNeill Whistler, who rejected both the use of large etching plates and artists’ “remarks” sketched on their wide margins as emanating from the “foolish facility” of amateur engravers and from collectors “taking curious pleasure in the quantity of paper.” Whistler had also innovatively used wiping for tonal effects and delighted in turning each of his impressions into an individual work of art. So did Gauguin, even though his prints did not yet attract collectors treasuring the épreuve rare, or unique impression, this oxymoron typical of the market for the gravure originale.\n\nGauguin may have been carried away by his love of experimentation, achieving results that were impossible to replicate and thus to produce in any quantity. Since he was planning an edition, he enlisted the artist Louis Roy, who had participated in the Volpini exhibition and of whom he made a portrait (fig. 50), to assist him with a proper edition. Together they devised a modus operandi, which Roy followed for pulling some twenty-five or thirty impressions of each block, reducing the tonal and chromatic complexities of Gauguin’s impressions with the help of stencil and bright colors (see fig. 51). The result came closer to the aesthetics of Vallotton’s woodcuts or of the chromolithographic posters (see fig. 52) that were then in vogue and regarded by some as the advent of a truly democratic art. We do not know how satisfied Gauguin was with these impressions; the fact that he fragmented some of them to print his later woodcuts on their verso seems to suggest that he did not hold them in high regard. But he experimented in other ways with double-sided works on paper and appears at least in one case to have chosen carefully the cropping of a Roy impression and the resulting disposition, printing the two impressions of Oviri that he gave to Mallarmé (fig. 53 [Kornfeld 35]) on two fragments of Mahna no varua ino, placed head to tail and each containing as its central motif a supernatural bonfire (fig. 54 [Kornfeld 19]).\n\nFor his text also, Gauguin enlisted a collaborator, selecting Charles Morice, who had gained a reputation as a spokesman for Symbolism with a book-length essay published in 1889, La littérature de tout à l’heure. In 1891 Morice had helped to organize a benefit performance for Gauguin and Paul Verlaine, and the artist had expressed his appreciation with a warm dedication on an impression of his Portrait of Stéphane Mallarmé (fig. 55 [Kornfeld 12]). Regarding Noa Noa, Gauguin may have wished the assistance of a professional, or he may have intended from the start, as he would claim in 1902, to juxtapose his prose and Morice’s contribution so as to contrast the voice of “the naïve and brutal savage”—which he impersonated—with that of “the rotten civilized.” In any event, for reasons partly arising from Morice’s procrastinating habits and chronic impecuniosity, this collaboration led to delays in the publication, a separation of the Noa Noa Suite from the text it was supposed to accompany, a multiplication of the versions of this text, and a deterioration of the relationship between the two men. At some point in the process, Gauguin may also have contemplated an edition illustrated by drawings reproduced photomechanically (see cats. 61–63).\n\nThe protracted and complex history of Noa Noa cannot be told here. Suffice it to say that three main versions of the text exist: the already mentioned draft at the Getty; a second manuscript in Gauguin’s hand, subtitled Voyage de Tahiti, preserved at the Louvre; and the printed edition published in 1901 by Morice at the Éditions de La Plume, Paris. After lending to Morice the Getty draft, as well as the one of Ancien culte mahorie (Ancient Maori Religion) (1892–93; Musée d’Orsay, Paris, held by the Musée du Louvre, Paris), Gauguin used the Louvre draft—which he took to Tahiti in 1895 and to the Marquesas in 1901—for a revised version of the text with his own additions and the ones (mainly an introduction and poems) that he obtained from Morice. He also enriched this manuscript with watercolors, fragments of his prints, rubbings (see fig. 47), and photographs of works by himself and others (see fig. 56), finally concluding it with a new text entitled Diverses choses (Various Things) (1896–97; Musée du Louvre, Paris). The publication of the three versions took place in reverse order, with the Louvre’s being reproduced in 1924 and the Getty’s appearing in print in 1954. This led to condemnations of Morice’s interventions as a “corruption” of the artist’s project, but Nicholas Wadley suggested that “the final form published in 1901 more or less corresponds to Gauguin’s first intention,” while Linda Goddard argued in favor of the Louvre’s manuscript.\n\nA major source of the Noa Noa prints is to be found in the paintings and sculptures created by Gauguin during his first stay in Tahiti, as Peter Zegers indicates in his Descriptive Analyses and Related Works for the plates. The relationship varies from case to case but consists mainly of variations and combinations of motifs, to which new inventions were freely added. Other works, especially watercolor monotypes and counterproofs, played several roles in this process, including that of intermediary between painting and print. A close examination of this relationship has shown that the outline of some figures, such as the sitting woman in Auti te pape (Women at the River) (fig. 39, fig. 44, and fig. 51), corresponds exactly to their equivalent in the painted prototype (fig. 57 [W 461]), which suggests that Gauguin used a mechanical tool—a camera lucida, perspectival frame, photographic camera, or plate of glass put on a movable easel—to operate the transfer and the change of scale (see cat. 67). Gauguin may have worked, as Zegers suggests, in the middle of his studio on the rue Vercingétorix, Paris, with his Tahitian works surrounding him, in a panoptic situation that enabled him to use his work of the past two years as a sort of archive, from which he could select, modify, and assemble elements at will. But we should remember that he placed memory and imagination above imitation, having advised Émile Schuffenecker to create art by “dreaming in front of” nature, rather than “copy[ing] too closely from nature”: this is an instruction that he certainly took to heart when dealing with his own work.\n\nZegers also points to other sources that inform these prints, some of them new and some already present in painted and sculpted form. These cover a broad range of cultural references, from classical and Far Eastern antiquity to Western art (from the Renaissance to the present) and to the arts of Asia and Oceania. Rather than keeping them separate, Gauguin joined these sources in ways that may appear arbitrary but were meaningful to him (see fig. 56). His eclecticism corresponded to the age of universal expositions, European colonialism, and the collecting and display of art and artifacts from an ever-expanding range of places, cultures, and periods. His syncretism derived not only from an insufficient awareness of the specificity of diverse cultures, but also from the assumption of a shared, universal language underlying them. For Gauguin universalism had a metaphysical dimension, as his allusions to a world religion indicate. When combining Oceanic with Southeast Asian and Indian prototypes, moreover, he followed current diffusionist ideas about the origins of Polynesian culture. The legitimacy of his “borrowings” and “appropriations” has sometimes been questioned from a postcolonial point of view, but he took seriously, as art, objects that had often been collected as trophies of Christian conversion and were mostly studied as ethnographic documents. In fact, resorting to the very materials and forms of the “idols” previously condemned by the missionaries constituted for the artist a provocative reversal of the process of westernization.\n\nShigemi Inaga proposed defining Gauguin’s combining and blending of sources as a “creolization of visual language,” arguing that the process implied a “syntactic transformation and lexical decontextualization,” and resulted in a greater linguistic complexity and autonomy than those of pidgin, characterized by hybridization and syncretism. He also suggested that the artist was both “an ultimate product of the colonial situation” and “an unusual precursor of the search for multicultural identity.” Indeed, given Gauguin’s later transgressive references to cannibalism, it is tempting to regard his omnivorous incorporation of models from all origins as an early form of “anthropophagy,” in the cultural sense coined a generation later by the Brazilian modernists. While possessing an anticolonial dimension, Oswald de Andrade’s “Cannibalist Manifesto” defined anthropophagy as universal, “the world’s single law.” In effect, the paintings of his artist friends, especially those of Tarsila do Amaral (see fig. 58), show that they had cannibalized Gauguin in his turn.\n\nGauguin’s openness toward artifacts regarded as “primitive” is also related to the defense of “decorative” art that he had voiced in 1889: in the wake of the first universal exposition, the 1851 Great Exhibition of the Works of Industry of all Nations in London, the British reformers of design had already praised non-Western ornament, including Oceanic, as embodying universal laws of composition and providing an antidote to the rampant naturalism of industrialized decoration. Owen Jones’s 1856 The Grammar of Ornament formulated such laws and made available a world compendium of decorative motifs in chromolithographic form (see fig. 59). In Polynesia Gauguin depended on reproductions of the works dear to him, as well as on drawings and prints. While gathering them, in 1890, he spoke of “a whole small world of comrades who will chat with me every day,” and indeed he never tired of studying and quoting from them. In a brilliant public exchange in 1895 with the playwright and painter August Strindberg, in which he would also pit the “savage” against the “civilized,” Gauguin contrasted the “languages of Oceania” with the modern “inflected languages”: the former left their “essential elements preserved” and visible, as in an early mosaic, whereas the latter resembled a “lapidary painting,” in which “only the expert eye can unmask the process of construction.” The role he gave himself in the collaborative Noa Noa was that of le conteur, the teller of tales, and orality was important to him both as a theme and as a mode of dissemination. During his first stay in Polynesia, he had given Tahitian titles to his paintings, and he did the same for all the prints of the Noa Noa Suite with one exception, L’univers est créé (The Universe Is Being Created) (cat. 54). This linguistic choice added to the “incomprehensibility” of the works and greatly annoyed the majority of his critics. The adjective no’ano’a, as he explained, means “fragrant” and is employed repeatedly in the text in reference to Tahiti. Gauguin may have been seduced by its iterative character, which corresponds well to the repetitive process at the heart of the series of prints, and which he emphasized by spelling it in two words: noa noa. It creates an interior rhyme as well as alliteration, and Gauguin condensed in it the sensory experience that he equated with Tahiti. The fact that he chose the sense of smell, rather than sight, points toward synesthesia, a phenomenon of great interest to the Symbolists, and is coherent with his primitivism, to the extent that smell, while contributing to rememoration in a particularly vivid way, was associated with archaic and unconscious stages of development. (For more on the meaning of noa noa, see Scented Sites).\n\nThe degree to which Gauguin understood and mastered Tahitian, however, has been an object of controversy: various authors, most prominently the anthropologist Bengt Danielsson, judged his command of the language limited and faulty, while a Tahitian scholar, Hiriata Millaud, found that it has been underestimated. According to her, Gauguin employed unusual spellings because of the context of orality in which he lived, and he played consciously with the ambiguity of his titles and of his own translations of them. Auti te pape (fig. 39, fig. 44, and fig. 51), for instance, is composed of te pape, meaning “the fresh water” or “the river,” and ha’uti, which as a verb means “play and “move,” and as an adjective, “turbulent.” Danielsson noted that, in the absence of a linking particle (other than the article te), it is “impossible to know with certitude which word is the subject and which the direct object,” so that the title could be translated either as “the fresh water is in motion” or as “playing in the fresh water.” But this uncertainty regarding the subject of the action—whether the plunging bather or the water itself—is crucial to the print, in which strange reflections in the upper right corner suggest the apparition of faces or masks, more clearly than had been the case in the Volpini The Laundresses (fig. 26) (see cat. 59, Commentary).\n\nThe importance that Gauguin attached to his titles is obvious from the fact that he inscribed them on paintings and wood blocks, thereby compelling viewers to read these mysterious words as they scrutinize the equally mysterious images. Marcel Duchamp later compared titles to “invisible colors,” subtly informing the visual perception of the works to which they are attached. Gauguin’s Tahitian titles do this poetically, making sound precede and suggest meaning. This is similar to what the Symbolist poets did, prompting the antimodern critic Max Nordau to equate their poetry with the pathological phenomenon of echolalia in his 1892 pamphlet Degeneration. The short words of the Tahitian language, rich in vowels and repetitions, lent themselves to a comparison with the babble of children, and a positively minded critic commented: “Childish and charming words sing at the bottom of these canvases.” For Gauguin too this reference was entirely positive: he would famously write that he had taken his art “further back than the horses on the Parthenon” to the dada—another iterative word—the wooden hobby horse of his childhood.\n\nWhile the motifs in the prints of the Noa Noa Suite derive in good part from Gauguin’s paintings and sculptures of the first Tahitian stay, their relation to the Noa Noa text is less close, except when the description of a corresponding painting is introduced in or was planned for the manuscript. Moreover, while Gauguin carved titles into the wood blocks, he avoided any mention of order, such as numbers, and did not give any other indication to that effect. As a result, the question of the succession he may have intended has been abundantly debated, and several hypotheses have been advanced. Richard Field, who saw in the series an “allegory of human existence” clothed in a reconstruction of the Tahitian past, suggested that it unfolds like an “elemental life cycle” comprising birth and death, maturation and sexual consciousness, loving and procreation, food gathering, bathing, society and ritual, sleep and dreams, and religion. Calvin Brown recently attempted to connect the ten prints with the equal number of chapters composing the draft manuscript of Noa Noa: in the resulting sequence, the eponymous print, which is composed like a title page, is followed by three horizontal “views of Tahitian life” (Auti te pape, Te po, and Mahna no varua ino), after which the vertical Nave nave fenua (Delightful Land) (cat. 56) introduces four horizontal “views derived from Tahitian myth”: Te atua, Maruru (Offerings of Gratitude) (cat. 55), L’univers est créé, Manao tupapau, and Te faruru (Here We Make Love) (cat. 58).\n\nThe order of the prints in the present catalogue follows the one proposed in 1995 by Douglas Druick and Peter Zegers, who saw the series as “a rich and highly inventive mythic vision that can be read as unfolding in narrative sequence.” This sequence begins with Noa Noa, which depicts a daytime scene of food gathering and is clearly composed as a title piece, and continues with the nocturnal Te po, because of the presence of the artist’s monogram in the upper left corner and of his own representation as witness and raconteur among the figures of the scene. The other prints therefore represent Gauguin’s “tale,” starting with the evocation of the gods in Te atua, the (re)creation of the world in L’univers est créé, and the gratitude toward the gods expressed by humankind in Maruru. Evil enters the Tahitian paradise with Nave nave fenua, and an “evil spirit” presides over the traditional dance ‘upa ‘upa in Mahna no varua ino. The “evil spirit” reappears discreetly above the love-making couple of Te faruru and, in Auti te pape, a solitary woman turns her back on the pleasure of bathing. The “fallen world” is symbolized by Manao tupapau, which returns to the realm of the night and the supernatural introduced by Te po, and where the crouching figure unites the poses of birth, sleep, and death.\n\nBrown’s order corresponds to the movement of Gauguin’s narration, which moves away from westernized Papeete toward the interior of the island and a deeper understanding of its inhabitants and their ancient culture, whereas Druick and Zegers’s sequence suggests a historical development, from the Polynesian theo- and cosmogenesis to a “fall” in which the arrival of Christianity clearly plays a role. Other authors, however, have been sceptical about the possibility and desirability of defining any such arrangement. In 1988 Richard Brettell concluded from his examination of the prints that it was “more than likely that there was no prescribed narrative sequence intended by Gauguin,” observing that the artist’s “mental habits were far from methodical,” that he “tended to avoid any closed order,” and that the text for Noa Noa itself “was conceived as an open series of scenes or tales, many of which assumed different places in the whole as the manuscript progressed.” A similar view was proposed recently by Elizabeth Prelinger for the Suite of Late Wood-Block Prints (see Introduction to Suite of Late Wood-Blocks and Prints [cats. 91–105]), which she compared to a myriorama, an early nineteenth-century popular pastime in which cards could be laid out in any order to create multiple panoramic landscapes, as well as to Mallarmé’s Livre, a project left unfinished at the time of the poet’s death in 1898, and in which the text would have been printed on unbound folios, put in a new order for each reading. Starr Figura since concurred that these prints “seem to invite the viewer to participate in an activity of arranging and rearranging similar to the artist’s own process of repurposing images and motifs,” and evoked a “pre-Freudian game of free association.”\n\nThe Volpini Suite, comprising almost the same number of plates, came in a portfolio (fig. 27) with no definite sequence. It is therefore easy to imagine that the order of the Noa Noa prints could have been left for the viewer to determine and changed with each viewing. The lithographic albums by Redon, which Gauguin studied closely, contained plates that were sometimes numbered and sometimes not, but were never bound, and Redon made it a point to keep them independent from the texts to which they might be related. The empowerment of the recipient, effected by the absence of a fixed order in a series of potentially narrative images, stood high on the Symbolist agenda, as Mallarmé’s project shows, and corresponded to the ideal of “suggestive” communication on a syntactic level. Gauguin himself compared the loose arrangement of episodes, reflections, and jests in his 1903 Avant et après (Before and After) to “a child’s game, images in a kaleidoscope,” and the combinatory process launched by an open sequence of interelated images corresponded closely to his mode of artistic production, which employed figures, attitudes, and scenes as what Sylvie Crussard has called the “letters of a personal alphabet.” From this perspective, the Noa Noa Suite could be seen as a paper monument—in accordance with its allusions to the iconographic cycles of the Buddhist temple compound in Borobudur (see cat. 53, Descriptive Analysis and Related Works) and of the basilica of San Francesco in Assisi (see cat. 52, Descriptive Analysis and Related Works)—but a monument proposing a matrix of meanings, rather than a program in the usual sense.\n\nUsing Brown’s typology, one may distinguish, in the subject matter of the plates, between genre (scenes of everyday life in present-day Tahiti) and myth (deities and the creation of the world according to ancient Tahitian mythology). A distinction of this kind was indeed used by critics in relation to Gauguin’s 1893 exhibition, and yet it is not a satisfactory one. Te atua (fig. 45) offers an image of the Tahitian pantheon—albeit a reduced and idiosyncratic one, valorizing the feminine element and dramatizing the opposition between eternity and mortality. But L’univers est créé, as the present tense of its title makes clear, does not depict original creation, situated in a mythical past, but natural creation understood as a continuous process, in agreement with the theory of evolution. As for the “scenes of everyday life,” all of them include an element of the supernatural, either in the explicit form of “ghosts” (tūpāpa’u) and “evil spirits” (vārua ‘ino), or, suggestively, as intimations of a divine or demonic presence in nature, like the two inchoate faces of Auti te pape (fig. 39, fig. 44, and fig. 51). In Nave nave fenua (fig. 60), the ancient polytheistic religion, implying a genetic continuity between the creator god and deified ancestors, is confronted with Christianity, its dogma of the Fall and its condemnation of sexuality (see cat. 56), and their ambivalent relationship oscillates between conflict and syncretism. The former gods, in any case, have not disappeared, but are relegated to the realm of “superstition,” so that the menacing presence of a tūpāpa’u—a word Gauguin translated into French as revenant, “ghost” but literally “coming back”—amounts to a return of the repressed. We know that, despite his claim in Noa Noa to have been initiated into Tahitian lore by his young mistress “Tehura,” Gauguin derived his knowledge from the reading of Moerenhout’s book, which he excerpted and illustrated in Ancien culte mahorie (see fig. 24). A few commentators think that he was only able to see in Tahiti what he had been looking for and did little more than repeat current stereotypes—some of them going back to the eighteenth century—of sexually available Polynesian women (vahine), an indolent people living in a paradisiacal nature, and a culture slowly dying from its encounter with western civilization. Such readings, however, seem blind to the complexity and ambiguity of Gauguin’s images of Polynesia, including—and perhaps especially—in the Noa Noa Suite. After describing the disappointment of his first encounter with colonial Tahiti, the narrator of Noa Noa defined his quest as an attempt “to get back to the ancient hearth, revive the fire in the midst of all these ashes”; indeed, the image of a dormant volcano is an implicit but recurring element of his Polynesian iconography. Werner Hofmann considered that Gauguin attempted to reverse the historical course of events and move back “from the Christian icon to the pagan idol,” while painting both “Paradise and the knowledge of its loss,” and Alastair Wright argued that the “structure of repetition intrinsinc to printmaking techniques allowed him to reflect on the impossibility of having any authentic experience in his dreamed-of Polynesian idyll.”\n\nFor Gauguin the volcano was a metaphor for creativity, congenial to the volcanic tropical islands of Martinique, Tahiti, and the Marquesas. But his major concerns were continuations of the issues he had tackled in France, especially in Brittany, as some critics noted in 1893. Informed by current research in the psychology of sensation and of dream, Gauguin was exploring the subjectivity of visual perception, illuminating its active and cognitive dimension. In Vision of the Sermon (Jacob Wrestling with the Angel) (fig. 61 [W 245]), he had included a depiction of Jacob wrestling with the angel, which existed, as he wrote to Vincent van Gogh, “only in the imagination of the people praying.” In Manao tupapau (Spirit of the Dead Watching) (fig. 62 [W 457]), he included a depiction of the “spirit of the dead” and explained, commenting on two possible readings of its Tahitian title, that either the frightened woman thinks about or believes in the ghost, or the ghost watches over her, thereby creating a relation of ontological reversibility between the human and the supernatural. In the xylographic version of Manao tupapau, as printed by Pola Gauguin (fig. 63 [cat. 60.4]), the tūpāpa’u appears in the upper right corner as a sort of diminutive statue, leaning against a post bearing the (almost indistinguishable) facial features of the creator god Ta ‘aroa. And in the impressions of this print that Gauguin made himself (fig. 64 [cat. 60.2]), the tūpāpa’u and the post become a discontinuous, ambiguous series of lights piercing the night, so that we do not know whether we perceive or imagine a presence.\n\nThis intentional obfuscation and polysemy are systematic in the Noa Noa Suite, and their effects are discussed here in the interpretive entries. Each impression Gauguin made proposes another version, gives a different reading of the “score” constituted by the block. The resulting variety and non-repeatability brought uniqueness to the world of multiples and integrated the act of printing itself into the autographic process characteristic of the age of medium-specificity. In this regard, the suite in the collection of the Art Institute of Chicago is of particular interest, thanks to the fact that its impressions came from the collection of Francisco “Paco” Durrio, a young artist from the Basque country whom Gauguin befriended in 1893 and to whom he gave or entrusted a number of his works two years later, when he returned to Tahiti.\n\nAlthough the publication Gauguin had envisioned never materialized, the prints of the Noa Noa suite soon had a profound impact. He must have had some of the proofs or blocks with him in Pont-Aven in the summer of 1894, when he was immobilized by a broken ankle at the Pension Gloanec. The young writer Alfred Jarry, staying at the same inn, was working on his first book, Les minutes de sable mémorial. Published in September, it included primitivist woodcuts by the author (see fig. 65), a poem after Gauguin’s 1891 painting Man with an Ax (1891 [W 430], fig. 66), and an introduction that expounded a radical theory of polysemy, urging writers “to suggest instead of saying, to make a crossroad of every word in the sentence-street.” Jarry also participated in the “woodcut revival” by publishing two luxurious periodicals, L’ymagier, which included a work after Gauguin, The Magdalen, in April 1895 (see Introduction to the Suite of Late Wood-Blocks and Prints [cats.89-103], fig. 1), and Perhindérion, which lasted for only two issues. In December 1894, Gauguin organized an exhibition of new work in his studio on the rue Vercingétorix, hanging the Noa Noa prints on the yellow walls among paintings and curios brought back from Tahiti. This exhibition was reviewed, and the novelty of the prints was not lost on the critics. Morice wrote that Gauguin’s experiments with woodcuts and monotypes would provoke “a revolution in the art of printmaking and of watercolor,” and Julien Leclercq described his prints as “intermediate between sculpture and painting,” adding that they threw light on the link between the two mediums in his art. A set of the prints was purchased by Edgar Degas, whose appreciation was related to his own experiments with monotypes. Artists whom the wood-block prints encouraged to work in the medium include Edvard Munch (see fig. 41), who probably discovered them in 1895 in Paris, and German Expressionists such as Ernst Ludwig Kirchner (see fig. 67), a decade later.\n\nJarry, Munch, and the Expressionists all chose to carve on side-grain wood, however—as stated above, so did Gauguin in his later prints—and the tonal subtlety and mysterious atmosphere of the Noa Noa suite remain unique. For the artist himself, the series was important in several ways. The plates mediated between his works in two and three dimensions, helping to intensify a circulation of motifs and inventions across mediums, and they recapitulated the work he had done so far in Tahiti, creating the basis for an ars combinatoria that would nurture his art until the end of his life. Gauguin always had a taste for experimentation, but there is no doubt that the pleasure he found in manipulating wood blocks, papers, and inks in the search for the perfect image, while impractical and thus fatal for his publishing aim, proved enduringly fruitful in making him discover possibilities of multiplying images in ever new forms. Field spoke of Gauguin’s “responsiveness to the physical act of making art,” saying that his prints “offer a laboratory to watch the artist at work, revealing all the to-and-fros of hand and mind.” Gauguin himself wrote that a potter needs “intelligent hands,” and while he was in Paris working on his prints, Leclercq took a remarkable photograph of the artist, giving pride of place to his left hand (fig. 68). The image was part of a project documenting the hands and characters of famous men based on the ideas of an occultist physiologist, which explains its resemblance to the “photography of the invisible” (see fig. 49), but it also beautifully expresses the dynamics at work in the Noa Noa Suite.  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The artist misidentified the location of the reliefs as Cambodian rather than Indonesian. In March 1889, he wrote to Émile Bernard, “In the Java village there are Hindoo dances. All of the art of India can be seen there, and it is exactly like the photos I have.” Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 118, no. 81.\n\nThere are 1,460 narrative reliefs at the temple site. Van Kinsbergen’s suite, Oudheden van Java: De temple ruïne van Boro-Boedoer, was published in Batavia (present-day Jakarta) and was available through subscription only. These Van Kinsbergen photographs (fig. 1 and fig. 2) represent the photographs that Gauguin actually owned and are currently held by the Fabrice Fourmanoir Collection, Papeete, Tahiti. How Gauguin obtained them is a matter of conjecture. See Douglas Druick and Peter Zegers, “Le kampong et la pagoda: Gauguin à l’exposition universelle de 1889,” in Gauguin: Actes du colloque Gauguin, Musée d’Orsay, 11–13 Janvier 1989 (Documentation Française, 1991), pp. 1–42. Because Gauguin’s photographs are faded, all other reproductions here of them and of other Van Kinsbergen plates are from the publication Oudheden van Java.\n\n“Je ne suis plus à Papeete, mais au district de Mataieu. D’un côté, la mer, et de l’autre, la montagne,—la montagne béaute [sic], crevasse formidable que bouchait, adossé au roc, un groupe énorme de manguiers. Entre la montagne et la mer s’élevait ma case en bois de bourao. Et près de ma case il y en avait une autre petite—Fare amu maison pour manger.” From the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901, second p. 38. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nThe mango tree was introduced to Tahiti in 1848 by the commander of the French fleet in the Pacific, Rear-Admiral Le Goarant de Tromelin. See Louis Chabouis and Francis Chabouis, Short Flora of Tahiti (Société des Océanistes, 1971), p. 23.\n\nResearch by Kristen Hoermann Lister, paintings conservator at the Art Institute of Chicago and a contributor to this volume, led her to suggest that the plant might be a peacock flower (Dietes bicolor). In addition to peacock flower, other English names by which the plant is commonly known are yellow wild iris, African iris, and butterfly iris. The flower is pale yellow, with dark, blotchy markings; it typically measures about six centimeters in diameter. Individual flowers last one day. Significantly, the plant’s flower production can be erratic. Why some peacock plants bloom profusely and others grow luxuriantly but do not produce many flowers is not clear. See George W. Staples and Derral R. Herbst, A Tropical Garden Flora: Plants Cultivated in the Hawaiian Islands and Other Tropical Places (Bishop Museum Press, 2005), pp. 669–70; and Bernard Hermann and Jean-Claude Celhay, Plants and Flowers of Tahiti (Times/Pacifique, 1986), pp. 108–09 (under M. bicolore). However, this identification is made with some reservations. In a letter dated May 9, 2014, Dr. Jean-Yves Meyer, plant ecologist, field botanist, and conservation biologist at the Ministry of Marine Resources, Mines, and Research, Papeete, is quoted as saying that he could not corroborate the presence of the peacock plant in the painting Noa Noa. He suggested that the large clump in the foreground is grass.\n\nThe flower of the caperbush (Capparis spinosa) opens at dusk and lasts only until daylight. See Marius Jacobs, The Genus Capparis (Capparaceae) from the Indus to the Pacific (J. J. Green &amp; Zoon, 1965), pp. 405–23; and George W. Staples and Derral R. Herbst, A Tropical Garden Flora: Plants Cultivated in the Hawaiian Islands and Other Tropical Places (Bishop Museum Press, 2005), pp. 219–20. In a letter dated May 9, 2014, and an e-mail dated May 2, 2014, Dr. Jean-Yves Meyer noted that the caperbush is not officially recorded as growing in French Polynesia: it has neither been collected nor deposited in herbaria and has not been reported in any databases. The single Capparis native to the region is the Pacific caperbush (C. cordifolia), but it is found only in the Austral Islands (Rapa, Rimatara, Rurutu) and some of the raised limestone atolls in the Tuamotu Archipelago (Makatea). Meyer suggested that Gauguin might have seen a pua veo veo (C. religosa), which the first Polynesians probably introduced to Tahiti but which is now extremely rare there.\n\n“Une fleur ne consiste pas seulement en ce qui on voit d’elle, en son aspect évident, immédiat: elle est avant tout dans ce que d’elle on ne voit pas, et qui est pourtant dans ce qu’on voit, et qu’il faut connaître pour ne pas se laisser induire en erreur par les premières apparences. L’Artiste qui voudra déduire d’elle sa véritré devra donc la recréer, la reproduire au sens fort du mot—, c’est-à-dire la prendre dans le germe pour la suivre jusqu’à l’épanouissement: les volutes des corolles livrent tout leur sens à qui sait les inflexions des racines. Celui-là seul a le droit de déformer l’aspect des choses pour leur faire dire son rêve qui sait les causes de cet aspect et comment tout est venu de tout: celui-là aura le droit d’intervenir créateur, en substituant l’opération de sa volonté au travail de la nature car il m’a pas fait le vain rêve de donner à l’oeuvre de celle-ci un double, et cette Rose ne fut jamais pour lui qui un prétexte adorablement plausible!” Charles Morice, “Visions,” chapter 1 of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901, pp. 21–22. Musée d’Orsay, Paris, RF 7259. Translation © Elpida Vouitsis, doctoral candidate, University of Texas, Dallas.\n\n“Des fleurs, des fleurs, des arbres qui sont des fleurs, et le peu qu’on voit de la terre est fait de couleurs fleuries. La tranquillité fervente d’une nature fière de sa richesse pour ne la montrer à personne: car nulle trace humaine ni seulement d’animal. Une rivalisation de joie large est fastueuse entre ces essences infiniment variées. Et ce tableau exhale l’odeur fraîche et pimentée de toute l’île: Noa Noa, odorant” (“Flowers, flowers, flower-like trees, and the little that one can see of the earth comprising floral colors. The intense tranquility of a nature so proud of its richness that it needs not show it to anyone: for there is no trace of humans or animals. Between these infinitely varying essences is a grand, joyous, and sumptuous competition. And this painting exhales the fresh, spicy odor of the entire island: Noa Noa, perfumed”). Charles Morice, “Paul Gauguin,” Mercure de France 9 (Sept. 1893), p. 295.\n\nGauguin provided his French translation in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), no. 25.\n\nTwo other related watercolor transfer monotypes share the same imagery and date, 1894. One is in the Musée d’Orsay, Paris, RF 30.256 (Field 1973 4). The other is in a private collection, San Francisco (Field 1973 34).\n\n“Veiled in . . .”: John Milton, Paradise Lost 9.425. “Anywhere out . . .”: Charles Baudelaire, Oeuvres complètes, vol. 1, ed. Claude Pichois (1867; Gallimard, Bibliothèque de la Péiade, 1975), p. 356. The source of the title of Baudelaire’s prose poem is a verse in Thomas Hood’s Bridge of Sighs, quoted by Edgar Allan Poe in The Poetic Principle (p. 1348).\n\n“Dans un là-bas de nature et de liberté, / . . . Là-bas pourra ton rêve, ici demi fané, / Largement fleurir pour ta gloire et notre joie.” “Échos divers et communications,” Mercure de France 2, no. 17 (May 1891), p. 319.\n\n“[A]dmirer cette conscience superbe qui, en l’éclat de son talent, l’exile, pour se retremper, vers les lointains et vers soi-même.” “Échos divers et communications,” Mercure de France 2, no. 17 (May 1891), p. 318.\n\n“M. Gauguin, artiste peintre, est chargé d’une mission à Tahiti, à l’effet d’étudier au point de vue de l’art et des tableaux à en tirer, les coutumes et les paysages de ce pays.” Ordinance of the Ministry of Public Education and Fine Arts, Mar. 26, 1891 (NA, F 21 2286, leaflet 17), quoted in Jean-François Staszak, “Voyage et circulation des images: Du Tahiti de Loti et Gauguin à celui des voyagistes,” Sociétés et representations 1, no. 21 (2006), pp. 79–99 [n. 19], https://www.cairn.info/revue-societes-et-representations-2006-1-page-79.htm, accessed Oct. 20, 2015.\n\n“[D]e ne voir que des sauvages, de vivre de leur vie, sans autre préoccupation que de rendre, comme le ferait un enfant, les conceptions de mon cerveau avec l’aide seulement des moyens d’art primitifs, les seuls bons, les seuls vrais.” Jules Huret, “Paul Gauguin devant ses tableaux,” L’écho de Paris, Feb. 23, 1891, p. 2.\n\nG.-Albert Aurier, “Le symbolisme en peinture: Paul Gauguin,” Mercure de France 2, no. 15 (Mar. 1891), pp. 155–65; reprinted in Aurier, Textes critiques, 1889–1892: De l’impressionnisme au symbolisme (École Nationale Supérieure des Beaux-Arts, 1995), pp. 26–39.\n\nSee James Kearns, Symbolist Landscapes: The Place of Painting in the Poetry and Criticism of Mallarmé and His Circle (Modern Humanities Research Association, 1989); and Dario Gamboni, “Le ‘symbolisme en peinture’ et la littérature,” Revue de l’art 96 (1992), pp. 13–23.\n\nJean Moréas, “Manifeste du symbolisme,” Le figaro, Sept. 18, 1886, literary suppl., pp. 1–2. See Vojtěch Jirat-Wasiutyński, Gauguin in the Context of Symbolism (Garland, 1978).\n\nGauguin had read Le mariage de Loti, which Vincent van Gogh greatly appreciated, but the echoes and similarities between the novel and Noa Noa still await closer study, probably because Gauguin and his commentators were at pains to distance his own account of life in Tahiti as more “authentic” from Loti’s book. On the relationship between the two texts, see Noa Noa; Gauguin’s Tahiti, ed. Nicholas Wadley (Phaidon, 1985); David Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), p. 361; and Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions to the text by Kristen Hoermann Lister, and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 345. Other models also played a role, and Elizabeth C. Childs mentioned in this respect the autobiographical books of Gauguin’s grandmother Flora Tristan, Eugène Delacroix’s Journal, the publication of Van Gogh’s letters by Émile Bernard, and the travel album of an officer whom Gauguin met on his trip back to France in 1893. See Childs, “Gauguin as Author: Writing the Studio of the Tropics,” Van Gogh Museum Journal (2003), pp. 71–88. On nineteenth-century travel writing more generally, see Linda Goddard, “Gauguin’s Guidebooks: Noa Noa in the Context of Nineteenth-Century Travel-Writing,” in Strange Sisters: Literature and Aesthetics in the Nineteenth Century, ed. Francesca Orestano and Francesca Frigerio (P. Lang, 2009), pp. 233–54.\n\n“Je prépare en outre un livre sur Tahiti et qui sera très utile pour faire comprendre ma peinture.” Gauguin to Mette Gauguin, Oct. 1893, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 186, no. 143.\n\nGauguin to Émile Bernard, Sept. 1889, and Gauguin to Mette Gauguin, Dec. 8, 1892, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 124, no. 87; pp. 177–78, no. 134, respectively.\n\n“Il y a en somme en peinture plus à chercher la suggestion que la description, comme le fait d’ailleurs la musique. On me reproche quelquefois d’être incompréhensible parce que justement on cherche dans mes tableaux un côté explicatif tandis qu’il n’y en a pas.” Gauguin to Monfreid, Aug. 1901, in Lettres de Paul Gauguin à Georges-Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 182.\n\nSee Harrison C. White and Cynthia A. White, Canvases and Careers: Institutional Change in the French Painting World (1965; University of Chicago Press, 1993).\n\nPaul Gauguin, Racontars de rapin (G. Falaize, 1951), pp. 19–20. See Dario Gamboni, The Brush and the Pen: Odilon Redon and Literature, trans. Mary Whittall, rev. and updated ed. (1989; University of Chicago Press, 2011), pp. 313–28. On Gauguin’s critical reception, see Beatrice von Bismarck, Die Gauguin-Legende: Die Rezeption Paul Gauguins in der französischen Kunstkritik, 1880–1903 (Lit, 1992); and Elise Eckermann, “En lutte contre une puissance formidable”: Paul Gauguin im Spannungsfeld von Kunstkritik und Kunstmarkt (Verlag und Datenbank für Geisteswissenschaften, 2003).\n\nPaul Gauguin, “Notes sur l’art à l’Exposition universelle,” in Le moderniste illustré 11 (July 4, 1889), pp. 84–86; and Le moderniste illustré 12 (July 13, 1889), pp. 90–91.\n\nPaul Gauguin, Diverses choses (Various Things), 1896–98, p. 3 [fol. 138], in Isabelle Cahn, ed., Gauguin écrivain: Noa Noa, Diverses choses, Ancien culte mahorie, CD-rom (Réunion des Musées Nationaux, 2003); partial transcription in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 145. See also Rensselaer W. Lee, Ut pictura poesis: The Humanistic Theory of Painting (Norton, 1967).\n\nFélix Fénéon, “Gauguin et les peintres de Pont-Aven,” Le chat noir, May 23, 1891; reprinted in Oeuvres plus que complètes, ed. Joan U. Halperin, vol. 1, Chroniques d’art (Droz, 1970), pp. 192–93.\n\nOn Redon and illustration, see Dario Gamboni, The Brush and the Pen: Odilon Redon and Literature, trans. Mary Whittall, rev. and updated ed. (1989; University of Chicago Press, 2011), pp. 103–5, 227–49; and Pierre Louis [Maurice Denis], “Définition du néo-traditionnisme,”Art et critique, Aug. 25 and 30, 1890, reprinted in Denis, Théories (1890–1910): Du symbolisme et de Gauguin vers un nouvel ordre classique (Rouart/Watelin, 1920), pp. 1–13.\n\nJean Loize, “Un inédit de Gauguin,” Nouvelles littéraires, May 7, 1953; reprinted in part as “Huysmans and Redon: Excerpts,” in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), pp. 40–45.\n\nSee Paul Gauguin, Ancien culte mahorie (Ancient Maori Religion), ed. René Huygue, facsimile ed. (1951; Hermann, 2001); and Isabelle Cahn, ed., Gauguin écrivain: Noa Noa, Diverses choses, Ancien culte mahorie, CD-rom (Réunion des Musées Nationaux, 2003). For excerpts in English, without illustrations, see Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), pp. 60–66.\n\nGetty Research Institute, Los Angeles, Special Collections, 850041. Two other sketches are reproduced in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), p. 93.\n\nSee J. L. Schrader and Diane Johnson, 1450–1550: The Golden Age of the Woodcut; The Woodcut Revival, 1800–1925, exh. cat. (Museum of Art, University of Kansas, 1968), pp. 51–52; and Martin Butlin and Ted Gott, William Blake in the Collections of the National Gallery of Victoria, exh. cat. (National Gallery of Victoria/Robert Raynor, 1989), pp. 134–39.\n\nSee Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), p. 16.\n\nSee Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), pp. 19, 65–69; and Caroline Boyle-Turner, “Émile Bernard as an Experimental Printmaker,” in Émile Bernard, 1868–1941: A Pioneer of Modern Art, ed. MaryAnne Stevens, exh. cat. (Städtische Kunsthalle/Van Gogh Museum/Waanders, 1990), pp. 249–307.\n\nSee Colta Feller Ives, The Great Wave: The Influence of Japanese Woodcuts on French Prints, exh. cat. (Metropolitan Museum of Art, New York/New York Graphic Society Books, 1974), pp. 96–110. Ives suggested that Gauguin’s zincograph The Washerwomen (fig. 9) could be “a direct interpretation” of Harunobu’s seaside scene (p. 101).\n\nFor a definition of autographic arts and their distinction from allographic ones, see Nelson Goodman, Languages of Art: An Approach to a Theory of Symbols (Hackett, 1976), pp. 113–16, 118–20, 195.\n\nRichard S. Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), p. 202. See also Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), pp. 500–511. Like Marcel Guérin before him (Guérin, L’oeuvre gravé de Gauguin, 2 vols. [H. Floury, 1927; Alan Wofsy Fine Arts, 1980], p. xiv), and most authors since, Field also mentioned the use of sandpaper, which does not appear to be supported by recent technical examination.\n\nSee Edgar Allan Poe, Le corbeau, translated by Stéphane Mallarmé, iilllustrated by Édouard Manet. ed. Michaël Pakenham (Séguier, 1994). In Stephen Eisenman’s opinion, if Noa Noa had been realized as Gauguin intended, it would have been “among the finest of all the livres d’artiste ever conceived and executed”; Eisenman, “The Noa Noa Suite,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 296.\n\nGauguin to Émile Gauguin, Oct. or Nov. 1888, in Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–88 (Fondation Singer-Polignac, 1984), p. 270, [no. 176].\n\nArsène Houssaye, review of Stéphane Mallarmé and Édouard Manet’s Le corbeau, in New York Tribune, Aug. 9, 1875, quoted in Edgar Poe, “Le corbeau,” translated by Stéphane Mallarmé, illustrated by Édouard Manet, compiled by Michaël Pakenham (Séguier, 1994), p. 60.\n\nThis hypothesis seems supported by a letter that Gauguin sent in late April or early May 1894 to Morice, in which he wrote, “I have just finished my work (woodcuts) on Noa Noa. I believe this will contribute enormously to the book’s success” (Je viens de terminer mon travail [gravure] sur Noa Noa: je crois que cela contribuera beaucoup au succès du livre. Il faut donc que le livre soit fait et au plus tôt). Hôtel Drouot sale cat., Dec. 11–12, 1958, no. 130, quoted in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 47; translation in Isabelle Cahn, “Noa Noa: The Voyange to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), p. 321, n. 63.\n\nJean Loize suggested that the wood-block prints would have been issued in albums sold separately from the text; see Noa Noa par Paul Gauguin, ed. Loize (Balland, 1966), p. 124. On the set of Noa Noa wood-block prints bought by Degas and mounted on blue paper, see Françoise Cachin, “Degas and Gauguin,” in The Private Collection of Edgar Degas, ed. Ann Dumas, Colta Ives, Susan Alyson Stein, and Gary Tinterow, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1997), p. 224; and Colta Feller Ives, Susan Alyson Stein, and Julie A. Steiner, eds., The Private Collection of Edgar Degas: A Summary Catalogue, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1997), p. 57, nos. 498–500. Richard R. Brettell referred to these mounts “on cardboard covered with white or mottled blue paper,” but added that “because so few of these original mounts survived, it is impossible to conclude that Gauguin mounted all of the prints in this manner”; Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 319. Richard Field argued that “the Suite was really intended to illustrate Noa Noa” because the size of the prints “corresponds excellently with the format” of the draft at the Getty (Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 [Sept. 1968], p. 503), but he stopped short of suggesting that Gauguin thought of reproducing (rather than typesetting) his manuscript, which alone would make this coincidence meaningful; it is improbable, since Gauguin clearly considered his draft at the Getty only a first step.\n\nCalvin Brown observed that this zincograph “makes clear that if Gauguin had intended to illustrate Noa Noa with fine reproductions of his South Sea paintings, he certainly was capable of doing so”; Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 123. On L’estampe originale, see Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), p. 18; and http://www.metmuseum.org/about-the-museum/now-at-the-met/2015/lestampe-originale, accessed Aug. 31, 2015.\n\nThe most detailed analysis of the making of the Noa Noa Suite remains that of Richard S. Field in Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), pp. 503–07. See also Marcel Guérin, L’oeuvre gravé de Gauguin (Floury, 1927; Alan Wofsy Fine Arts, 1980), pp. xiv–ix; Carl O. Schniewind, “The Set of Eleven Large Woodcuts,” undated manuscript on file in the Department of Prints and Drawings, Art Institute of Chicago; Richard Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society), p. 318; Bronwen Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, ed. Pierre Petit (J.-J. Pauvert, 1988), pp. 114–22; and Calvin Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 104–8. On the history and state of the cataloguing of Gauguin’s prints, see Richard S. Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), pp. 197–204; Pat Gilmour, review of Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), in Print Collector’s Newsletter 20, no. 1 (Mar.–Apr. 1989), pp. 26–29; and Richard S. Field, “Paul Gauguin,” Print Quarterly 31, no. 2 (June 2014), pp. 237–42.\n\nThe importance of this change has been emphasized by Marcel Guérin, L’oeuvre gravé de Gauguin (1927; Alan Wofsy Fine Arts, 1980); Carl O. Schniewind, “The Set of Eleven Large Woodcuts,” undated manuscript on file in the Department of Prints and Drawings, Art Institute of Chicago; and Richard S. Field. Field summarized his analysis as follows: “The development of the Noa Noa Suite just outlined began with two distinct styles of cutting, one subtle, the other bold but capable of refinement in printing. To take impressions from the blocks during their first stages was at times either aesthetically unsatisfying or physically impractical. Consequently a drastic new method of cutting with the gouge was undertaken. It, in turn, threatened the suggestive character of the image. Thereupon, further innovations in inking, printing, and colouring were called upon once more to unite the disparate elements. Finally, with the Roy edition, the duality was sacrificed to the broader form.” Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 507.\n\nColta F. Ives thought that Gauguin “attempted to imitate the earliest, most primitive forms of printmaking, probably the schematic incunabula of Japanese woodcuts . . . in which white lines figured on black grounds in imitation of stone rubbings.” Ives, The Great Wave: The Influence of Japanese Woodcuts on French Prints, exh. cat. (Metropolitan Museum of Art, New York/New York Graphic Society Books, 1974), pp. 103–04.\n\nSee Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 73–75.\n\nSee Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973); Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Material, Techniques, and Conservation of Works on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44; Marjorie Shelley, “Gauguin’s Works on Paper: Observations on Materials and Techniques,” in Colta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections, with Charlotte Hale and Marjorie Shelley, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2002), pp. 197–215; and Richard R. Brettell, “Gauguin and Paper. Writing, Copying, Drawing, Painting, Pasting, Cutting, Wetting, Tracing, Inking, Printing,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), pp. 59–67.\n\nPola Gauguin explained his technique on several occasions: in a letter to Jean-Gabriel Daragnès published in Arts et métiers graphiques 49 (Oct. 15, 1935), p. 40, quoted in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 49; in a letter of July 28, 1942, to Alfred H. Barr, Jr. (copy on file in the Department of Prints and Drawings, Art Institute of Chicago); and in “Wie ich Paul Gauguins Holzschnitte druckte,” a short text published in German in Galerie und Sammler 6, no. 9 (1938), p. 191.\n\nThe Hungarian artist József Rippl-Rónai wrote on the verso of an impression of Nave nave fenua given to him by Gauguin (now in the National Gallery of Art, Washington, D.C.): “He printed it before me in a most primitive way, putting his weight on his bed”; quoted in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 56.\n\nSee, for example, Ian Graham, Alfred Maudslay and the Maya: A Biography ( University of Oklaoma Press, 2002), http://www.famsi.org/reports/97082/97082Mathews01.pdf, accessed Aug. 15, 2015; Ella Ravilious, “Alfred Percival Maudslay and the V&amp;A,” http://www.vam.ac.uk/blog/factory-presents/alfred-percival-maudslay-and-the-va, accessed July 6, 2015; and Andrea Felice, “Lorenzo Giuntini and the Great Turtle,” http://felicecalchi.blogspot.ch/2015/08/lorenzo-giuntini-and-great-turtle.html, accessed Aug. 17, 2015.\n\nSee Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), pp. 265–75. Marcel Guérin wrote that Gauguin and Bernard made rubbings from the cupboard they carved together (cat. 9) to keep track of the carvings and supposed that, since the rubbings looked like medieval woodcuts, they may have suggested a later recourse to wood-block printmaking; Marcel Guérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980), p. xiii.\n\nSee Clément Chéroux et al., The Perfect Medium: Photography and the Occult, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2005).\n\nJames Abbott McNeill Whistler, “L’envoi,” published with A Set of Twenty-Six Etchings of Venice (1886), reprinted in Whistler, The Gentle Art of Making Enemies (Lovell, 1890), pp. 76–77. This passage was kindly brought to my attention by Martha Tedeschi.\n\nOn Louis Roy, see Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 125, n. 24.\n\nSee André Mellerio, La lithographie originale en couleurs (L’Estampe et L’Affiche, 1898), translated by Margaret Needham, in Phillip Dennis Cate and Sinclair Hitchings, The Color Revolution: Color Lithography in France, 1890–1900 (Smith, 1978), pp. 75–99.\n\nFor Richard Field, these reuses were an “eloquent witness of his disapproval”; Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 507. Gauguin also made three impressions of Noa Noa wood-block prints on the verso of zincographs from the Volpini Suite; see Heather Lemonedes, “The Legacy of The Volpini Suite,” in Lemonedes, Belinda Thomson, and Agnieszka Juszczak, Paul Gauguin: Paris, 1889, with contributions by Chris Stolwijk and Moyna Stanton, exh. cat. (Cleveland Museum of Art/Van Gogh Museum/Hatje Cantz, 2009), p. 184.\n\n“[D]u sauvage naïf et brutal ou du civilisé pourri.” Gauguin to Monfreid, May 1902, in Lettres de Paul Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, intro. Victor Segalen (G. Falaize, 1950), p. 188, no. 81. On Gauguin’s collaboration with Morice, see Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 100–7; and Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), pp. 94–96. Wadley observed that the contrast along a “primitive/civilized axis” was strong in Gauguin’s own work (pp. 121–40 [quotation on p. 124]). This idea has been developed since by Linda Goddard: see Goddard, “‘The writings of a savage?’ Literary Strategies in Paul Gauguin’s Noa Noa,” Journal of the Warburg and Courtauld Institutes 71 (2008), pp. 277–93; and Goddard, “A Creative Conspiracy: Gauguin’s Noa Noa,” in Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), pp. 65–112.\n\nSee Charles Morice to Gauguin, Mar. 5, 1897, quoted in Noa Noa par Paul Gauguin, ed. Jean Loize (Balland, 1966), p. 83; and in Richard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 510, n. 21.\n\nSee Jean Loize, “Gauguin écrivain, ou Les sept visages de Noa Noa,” Journal de la Société des océanistes 5 (1949), pp. 145–61; Noa Noa par Paul Gauguin, ed. Loize (Balland, 1966); Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985); Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988); Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), pp. 91–113, 320–23; Linda Goddard, “‘The writings of a savage?’ Literary Strategies in Paul Gauguin’s Noa Noa,” Journal of the Warburg and Courtauld Institutes 71 (2008), pp. 277–93; Alastair Wright, “Paradise Lost: Gauguin and the Melancholy Logic of Reproduction,” in Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 49–100; and Linda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), pp. 65–112.\n\nThe 1901 edition was preceded by two installments published in La revue blanche in 1897; see Noa Noa par Paul Gauguin, ed. Jean Loize (Balland, 1966), pp. 156–57.\n\nThe exact responsibility and authorship of this revision is disputed; see Linda Goddard, “‘The Writings of a Savage?’ Literary Strategies in Paul Gauguin’s Noa Noa,” Journal of the Warburg and Courtauld Institutes 71 (2008), pp. 282–90. Morice’s manuscripts are preserved at Temple University, Philadelphia; see https://library.temple.edu/scrc/charles-morice-papers, accessed Aug. 15, 2015.\n\nSee Isabelle Cahn, ed., Gauguin écrivain: Noa Noa, Diverses choses, Ancien culte mahorie, CD-rom (Réunion des Musées Nationaux, 2003); partial translation as “Miscellaneous Things” in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), pp. 127–58. Incomplete facsimile editions of the Louvre manuscript were published in Berlin in 1926 and Stockholm in 1947. Interestingly, the Louvre manuscript contains only one complete print from the Noa Noa Suite—Te faruru—but does include many new versions of motifs or compositions from Ancien culte mahorie; see Richard R. Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 318; and Alastair Wright, “Paradise Lost: Gauguin and the Melancholy Logic of Reproduction,” in Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 81–86.\n\nSee Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 149, with a list of the versions on page 7, a table of correspondence between the Getty and Louvre manuscripts (pp. 150–51), and a chronology of Noa Noa (pp. 152–53).\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 149; and Linda Goddard, “‘The writings of a savage?’ Literary Strategies in Paul Gauguin’s Noa Noa,” Journal of the Warburg and Courtauld Institutes 71 (2008), p. 292.\n\nSee Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973); and Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Material, Techniques, and Conservation of Works on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\n“Un conseil, ne copiez pas trop d’après nature–L’art est une abstraction; tirez-la de la nature en rêvant devant et pensez plus à la création qu’au résultat c’est le seul moyen de monter vers Dieu en faisant comme notre divin maître créer.” Gauguin to Émile Schuffenecker, Aug. 14, 1888, in Correspondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984), p. 210, no. [159].\n\nSee Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti (Phaidon, 1985), p. 17; and Philippe Verdier, “Un manuscrit de Gauguin: L’esprit moderne et le catholicisme,” Wallraf-Richartz Jahrbuch 46–47 (1985–86), pp. 273–328. In his introduction to the catalogue of Gauguin’s 1893 exhibition of his Tahitian works, Charles Morice wrote that the artist only asked of the landscapes he had seen “a pretext, an episodic allusion to the perpetual drama of his meditation, which is of a human, universal essence” (“Aux paysages qu’il traverse, il ne demande qu’un prétexte, une allusion d’épisode au perpétuel drame de sa méditation; or, celle-ci est d’essence humaine, universelle”); Morice, preface, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 12.\n\nSee Philippe Peltier, “Gauguin, artiste ethnographe,” in Gauguin Tahiti: L’atelier du tropiques, exh. cat. (Réunion des Musées Nationaux, 2003), p. 32.\n\nSee Stephen Hooper, “La collecte comme iconoclasme: La London Missionary Society en Polynésie,” Gradhiva 7 (2008), pp. 120–33. On Gauguin and non-Western sources, see William H. Davenport, Bengt Danielsson, and Richard S. Field, Gauguin and Exotic Art, exh. cat. (University Museum, University of Pennsylvania, 1968); Kirk Varnedoe, “Gauguin,” in “Primitivism” in 20th Century Art: Affinity of the Tribal and the Modern, ed. William Rubin, vol. 1, exh. cat. (Museum of Modern Art, New York/Abrams, 1984), pp. 179–209; Barbara Braun, “Paul Gauguin’s Indian Identity: How Ancient Peruvian Pottery Inspired His Art,” Art History 9, no. 1 (Mar. 1986), pp. 36–53; Abigail Solomon-Godeau, “Going Native: Paul Gauguin and the Invention of Primitive Modernism,” Art in America 77 (July 1989), pp. 118–29; Barbara Braun, Pre-Columbian Art and the Post-Columbian World: Ancient American Sources of Modern Art (Abrams, 1993), pp. 52–91; Bronwen Nicholson et al., Gauguin and Maori Art (Godwit, 1995); Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995); George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003); and Suzanne Greub, ed., Gauguin Polynesia, exh. cat. (Ny Carlsberg Glyptotek, Copenhagen/Seattle Art Museum/Hirmer, 2011).\n\nSee Werner Hofmann, “Gauguin malt das Paradies und das Wissen um seinen Verlust,” in Paul Gauguin: Das verlorene Paradies, ed. Georg-W. Költzch, exh. cat. (Museum Folkwang Essen/Neue Nationalgalerie/DuMont, 1998), pp. 38–53; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 194–202.\n\nShigemi Inaga, “Tahiti et la migration des signes: Représentation du paradis terrestre chez Paul Gauguin et quête de la créolité dans le langage plastique au tournant des XIXe et XXe siècles,” in Multiculturalisme et identité en littérature et en art, ed. Jean Bessière and Sylvie André (L’Harmatan, 2002), pp. 11–24.\n\nSee Carlos Jáuregui, “Anthropophagy,” in Dictionary of Latin American Cultural Studies, ed. Robert McKee Irwin and Mónica Szurmuk (University Press of Florida, 2012), pp. 22–28. On Gauguin’s references to cannibalism, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 236. Nicholas Wadley criticized the application to Gauguin of “concepts of originality and of ‘truth’ . . . which are quite alien to his thinking,” in Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 112. See also Richard S. Field, “Plagiaire ou créateur,” in Paul Gauguin (Hachette, 1986), pp. 115–30; Richard R. Brettell, “Gauguin and Paper: Writing, Copying, Drawing, Painting, Pasting, Cutting, Wetting, Tracing, Inking, Printing,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), pp. 60–62; and Linda Goddard, “‘Scattered notes’: Authorship and Originality in Paul Gauguin’s Diverses choses,” Art History 34, no. 2 (Apr. 2011), pp. 352–69.\n\nOswald de Andrade, “Cannibalist Manifesto” (1928), trans. Leslie Bary, Latin American Literary Review 19, no. 38 (July–Dec. 1991), p. 38.\n\nAriane Varela Braga, “Les enjeux de la préférence pour les arts extra-européens dans le discours sur l’ornement en Grande-Bretagne au milieu du XIXe siècle,” Images Re-vues 10 (2012), accessed Aug. 15, 2015.\n\n“J’emporte en photographies, dessins, tout un petit monde de camarades qui me causeront tous les jours.” Gauguin to Odilon Redon, Sept. 1890, in Lettres de Gauguin, Gide, Huysmans, Jammes, Mallarmé, Verhaeren . . . à Odilon Redon, ed. Roseline Bacou (J. Corti, 1960), p. 193, no. 3 (n.d.).\n\n“Dans les langues d’Océanie, à éléments essentiels, conservés dans leur rudesse, isolés ou soudés sans nul souci du poli, tout est nu et primordial. / Tandis que dans les langues à fléxions, les racines par lesquelles, comme toutes les langues, elles ont commencé, disparaissent dans le commerce journalier qui a usé leur relief et leurs contours. C’est une mosaïque perfectionnée où l’on cesse de voir la jointure des pierres, plus ou moins grossièrement rapprochées, pour ne plus admirer qu’une belle peinture lapidaire. Un oeil exercé peut seul surprendre le procédé de la construction.” Gauguin to August Strindberg, Feb. 1895, in Paul Gauguin: Lettres à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), pp. 267–68, no. 154. “Everything is bare and primordial in the languages of Oceania, which contain the essential elements, preserved in their rugged forms, whether isolated or united, without regared for politeness. / Whereas in the inflected languages, the roots, from which—as in all languages—they spring, disappear in daily use which wears away their angles and their contours. They are like a perfected mosaic where one forgets the more or less skillful joining of the stones in admiration for the fine lapidary painting. Only an expert can detect the process of construction,” translated in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 198, no. 154.\n\nSee a Danish critic quoted in Suzanne Greub, ed., Gauguin Polynesia, exh. cat. (Ny Carlsberg Glyptotek/Seattle Art Museum/Hirmer, 2011), p. 42. In a letter of December 8, 1892, to his wife, Gauguin wrote that his translations were for her only and would give her an advantage over the critics, whereas the catalogue should only print the titles as inscribed on the paintings; Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 177, no. 134. The catalogue of his 1893 exhibition did include French translations in addition to Tahitian titles (Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. [Galeries Durand-Ruel, 1893], pp. 17–20). Stephen Eisenman considered that, since the French colonial administration was repressing the use of the native tongue in Tahiti, the choice of these titles on Gauguin’s part was “a purposeful affront to colonial officials” and amounted to “a small but noteworthy example of white resistance to colonial ideology”; Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 296.\n\nIn 1895 Gauguin explained to a journalist that the title of his book would be “Noanoa” and signify “what emanates from Tahiti” (“Noanoa, ce qui veut dire, en tahitien, odorant; ce sera: Ce qu’exhale Tahiti”). Eugène Tardieu, “La peinture et les peintres: M. Paul Gauguin,” L’écho de Paris, May 13, 1895, p. 2. “Fragrant, of a pleasant smell” is the meaning given in the Tahitian dictionaries of John Davies in 1851 and of Tepano Jaussen in 1861; see http://www.farevanaa.pf/dictionnaire.php, http://www.arapo.org.pf/dico.html, accessed Aug. 15, 2015. Elizabeth Childs found a poem entitled “Tiare Noa noa Tahiti” in the travel album of a naval officer Gauguin met on his trip back to France in 1893; Childs, “Gauguin as Author: Writing the Studio of the Tropics,” Van Gogh Museum Journal (2003), p. 76; Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti, 1800–1901 (University of California Press, 2013), pp. 105–06.\n\nSee Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 67–68, n. 12, and 141–49 (esp. 146) on the recurrence of alliteration in the titles of Gauguin’s texts.\n\nSee Victor Segalen, “Les synesthésies et l’école symboliste,” Mercure de France 17 (Apr. 1902), pp. 57–90; and Alain Corbin, Le miasme et la jonquille: L’odorat et l’imaginaire social XVIIIe–XIXe siècles (Aubier Montaigne, 1982).\n\nSee L.-J. Bouge, “Traduction et interprétation des titres en langue tahitienne inscrits sur les oeuvres océaniennes de Paul Gauguin,” Gazette des beaux-arts 47 (Jan.–Apr. 1956), pp. 161–64; Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), pp. 228–33; Hiriata Millaud, “Les titres tahitiens de Gauguin,” in Ia orana Gauguin, exh. cat. (Musée de Tahiti et des Îles/Somogy, 2003), pp. 381–90; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 380, n. 15.\n\nBengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, 769 (Apr. 1967), p. 230, no. 7.\n\nSee Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 179–80; and Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 139–40.\n\nMarcel Duchamp, “Apropos of Myself,” slide lecture, City Art Museum of St. Louis, Missouri, Nov. 24, 1964, quoted in Anne d’Harnoncourt and Kynaston McShine, eds., Marcel Duchamp, exh. cat. (1973; Museum of Modern Art, New York/Philadelphia Museum of Art/Prestel, 1989), p. 249.\n\nMax Nordau, Dégénérescence, trans. Auguste Dietrich, vol. 1 (1892; Alcan, 1895), pp. 117, 409.\n\n“Des mots chantent puérils et charmants au bas de ces toiles.” Paul Gauguin, Avant et après (1903) (Avant et Après, 1989), p. 27. See Victor Barrucand, “Vers l’Océanie,” La revue anarchiste 1, no. 10 (Dec. 1–15, 1893), pp. 108–10 (quotation on p. 109).\n\nPaul Gauguin, Diverses choses (1896–98), fol. 107R, in Isabelle Cahn, ed., Gauguin écrivain: Noa Noa, Diverses choses, Ancien culte mahorie, CD-rom (Réunion des Musées Nationaux, 2003); partial translation as “Miscellaneous Things” in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 128.\n\nA list of references to the paintings in the Getty draft is in Noa Noa par Paul Gauguin, ed. Jean Loize (Balland, 1966), pp. 122–23.\n\nThese hypotheses have been successively recapitulated in Richard Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 320–21; Richard S. Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), p. 203; Barbara Stern Shapiro, “‘Shapes and Harmonies of Another World,’” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), p. 120; Calvin Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 109; 125, n. 26; and Starr Figura, “Gauguin’s Metamorphoses: Repetition, Transformation, and the Catalyst of Printmaking,” in Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 21.\n\nRichard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), pp. 509–10. Field later wrote that he had “not so much ordered the woodcuts as suggested that they could be viewed as a fairly simple life cycle”; Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), p. 203.\n\nCalvin Brown, “Paradise Remembered: The Noa Noa Woodcuts,” in Alastair Wright and Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 110–23. This order was adopted by Elizabeth Prelinger in Tobia Bezzola and Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), pp. 59–85; and was described by Richard Field as a “common-sense sequencing” in Field, “Paul Gauguin,” Print Quarterly 31, no. 2 (June 2014), p. 240.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 22–24, 51–52. This order was adopted by Barbara Stern Shapiro, “‘Shapes and Harmonies of Another World,’” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), pp. 116–33, 323; and by Belinda Thomson, who summarized it as follows: “[Druick and Zegers] divide the ten prints into a first, more positive, group evoking humanity’s origins under the aegis of the gods, and a second darker group with humanity under the increasing sway of the Devil” (Thomson, ed., Gauguin: Maker of Myth, exh. cat. [Tate Publishing, 2010], p. 193).\n\nRichard R. Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 321. Richard Field also found it “more useful to think of the Noa Noa Suite of woodcuts as a studied compendium of some of the most elemental images from the first voyage to Tahiti”; Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), p. 203. A comparable view was taken by David Sweetman in his biography of the artist, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), p. 383; and by Stephen F. Eisenman in “The Noa Noa Suite,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 296.\n\nTobia Bezzola and Elizabeth Prelinger, Paul Gauguin: The Prints, exh. cat. (Kunsthaus Zürich/Prestel, 2012), pp. 104–05. See Jacques Scherer, Le “Livre” de Mallarmé (1957; Gallimard, 1977), pp. 46–61, 152; and Anna Sigrídur Arnar, The Book as Instrument: Stéphane Mallarmé, the Artist’s Book, and the Transformation of Print Culture (University of Chicago Press, 2009).\n\nStarr Figura, “Gauguin’s Metamorphoses: Repetition, Transformation, and the Catalyst of Printmaking,” in Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2014), p. 29. Josef Breuer and Sigmund Freud were experimenting with the therapeutic use of “free association” in the same years. On this parallel, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 117–21.\n\nSee Dario Gamboni, The Brush and the Pen: Odilon Redon and Literature, trans. Mary Whittall, rev. and updated ed. (University of Chicago Press, 2011), pp. 119–25.\n\nSee Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 68–130.\n\nSee Linda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 109; and Daniel Wildenstein, Gauguin: A Savage in the Making, vol. 1, Catalogue Raisonné of the Paintings (1873–1888), text and research by Sylvie Crussard, documentation and chronology by Martine Heudron, trans. Chris Miller (Skira/Wildenstein Institute, 2002), p. 292.\n\nIn relation to Gauguin’s painting Woman with a Fan (1902; Folkwang Museum, Essen [W 609]), June Hargrove spoke of a “porous matrix that allows constellations of associations to coalesce, dynamic alliances instead of a fixed set of signs”; Hargrove, “Woman with a Fan: Paul Gauguin’s Heavenly Vairaumati—a Parable of Immortality,” Art Bulletin 88, no. 3 (Sept. 2006), p. 552.\n\nSee, for example, Octave Mirbeau, “Retour de Tahiti,” L’écho de Paris, Nov. 14, 1893, p. 1; and Journal des artistes 12, no. 48 (Nov. 26, 1893), p. 380.\n\nSee Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 57–60, 84–88.\n\nGauguin to Mette Gauguin, Dec. 8, 1892, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 177, no. 134. In his introduction to the catalogue of the 1893 exhibition at Durand-Ruel, Charles Morice spoke of “ancient dethroned divinities or old dead ones keeping watch. . . . The spirit of the dead!,” and of a “religion researched in its origins and followed up to the consequences that brought it to the edge of Christianity” (anciennes divinités déchues ou vieux morts qui veillent. . . . L’esprit des morts! . . . une religion recherchée dans ses origines et poursuivie jusque dans les conséquences qui l’amènent à l’orée du christianisme); Morice, “Préface,” Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, Paris, 1893), pp. 11–12.\n\nSee Jean-François Staszak, “Voyage et circulation des images: Du Tahiti de Loti et Gauguin à celui des voyagistes,” Sociétés et representations 1, no. 21 (2006), pp. 79–99; Elizabeth Childs, Vanishing Paradise: Art and Exoticism in Colonial Tahiti, 1800–1901 (University of California Press, 2013). For a more complex view, see Stephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997).\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 13.\n\nWerner Hofmann, “Gauguin malt das Paradies und das Wissen um seinen Verlust,” in Paul Gauguin: Das verlorene Paradies, ed. Georg-W. Költzch, exh. cat. (Museum Folkwang/Neue Nationalgalerie/DuMont, 1998), p. 47; and Alastair Wright, “Paradise Lost: Gauguin and the Melancholy Logic of Reproduction,” in Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), p. 54.\n\nSee Dario Gamboni, “Volcano Equals Head Equals Kiln Equals Phallus,” Res: Anthropology and Aesthetics 63–64 (Spring/Autumn 2013), pp. 93–107.\n\nOctave Mirbeau wrote that Gauguin’s “artistic and intellectual preoccupations were the same” (“les préoccupations d’art et d’intellect sont les mêmes”) as they were in Britanny; Mirbeau, “Retour de Tahiti,” L’écho de Paris, Nov. 14, 1893, p. 1.\n\n“Pour moi dans ce tableau le paysage et la lutte n’existent que dans l’imagination des gens en prière par suite du sermon”; Gauguin to Vincent van Gogh, c. Sept. 25–27, 1888, in orrespondance de Paul Gauguin: Documents; Témoignages, ed. Victor Merlhès, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984), p. 232, no. [165].\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 102–11.\n\nRichard R. Brettell compared the relationship between Gauguin’s paintings and his works on paper to that between a musical score and repetitions or performances, observing that certain impressions, like the one Gauguin gave to József Rippl-Rónai, were made expressly for certain visitors; Richard R. Brettell, “Gauguin and Paper: Writing, Copying, Drawing, Painting, Pasting, Cutting, Wetting, Tracing, Inking, Printing,” in Paul Gauguin: Artist of Myth and Dream, ed. Stephen F. Eisenman, exh. cat. (Skira, 2007), p. 66.\n\nSee Bronwen Nicholson, “La suite de gravures sur bois de Noa Noa,” in Paul Gauguin, Noa Noa, ed. Pierre Petit (J.-J. Pauvert, 1988), p. 114.\n\nSee Ghislaine Plessier, “Un ami de Gauguin: Francisco Durrio (1868–1940), sculpteur, céramiste et orfèvre,” Bulletin de la Société d’histoire de l’art français (1982 [1984]), pp. 199–212; and Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), with a list of Gauguin’s prints from Durrio’s collection on pp. 219–22.\n\nSee Jos Pennec and David Sylvain-Christian, “Jarry et Gauguin,” L’étoile-absinthe 9–12 (1982), pp. 66–72; and Jill Fell, Alfred Jarry (Reaktion, 2010), p. 43.\n\nAlfred Jarry, Oeuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard/Bibliothèque de la Pléiade, 1972), pp. 171, 252–55, 1096. Since Jarry also wrote “poetic transpositions” of Ia orana Maria (Metropolitan Museum of Art, New York [W 248]) and Manao tupapau, Richard Brettell wondered whether the poems were part of an intended collaboration for Noa Noa; Brettell, “1893–1894 Suite of Woodcut Illustrations for Noa Noa,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 321. On Jarry’s woodcuts, see Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), pp. 121–22.\n\nCharles Morice, “L’atelier de Paul Gauguin,” Le soir, Dec. 4, 1894, p. 2; and Julien Leclercq, “Exposition Paul Gauguin,” Mercure de France 13 (Jan. 1895), pp. 121–22.\n\nSee Richard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 508; Jacquelynn Baas and Richard S. Field, The Artistic Revival of the Woodcut in France, 1850–1900, exh. cat. (University of Michigan Museum of Art, 1984), pp. 142–44; Elizabeth Prelinger and Michael Parke-Taylor, The Symbolist Prints of Edvard Munch: The Vivian and David Campbell Collection, exh. cat. (Art Gallery of Ontario/Yale University Press, 1996), pp. 61–64; and Barbara Stern Shapiro, “‘Shapes and Harmonies of Another World,’” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), pp. 115–33.\n\nRichard S. Field, “Gauguin,” Print Quarterly 6, no. 2 (June 1989), p. 204; and Field, “Paul Gauguin,” Print Quarterly 31, no. 2 (June 2014), p. 242.\n\n“Une lettre de Paul Gauguin: À propos de Sèvres et du dernier four,” Le soir, Apr. 23, 1895, p. 1.\n\nSee Allison Morehead, “Des mains d’hommes célèbres et autres primates: Strindberg et Gauguin,” in Camille Lévêque-Claudet, ed., August Strindberg: De la mer au cosmos, exh. cat. (Noir sur Blanc, 2016), pp. 120–27.\n\n</section><section id=\"figures\"> fig. 1 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java: Buddha Meeting Three Monks on the Road to Benares (upper register); Maitrakanyaka Arriving in a New Town, Welcomed by Sixteen Nymphs (lower register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 13/16 × 15 3/4 in.). Collection Fabrice Fourmanoir, Papeete, Tahiti.\n\nfig. 2 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of reliefs (774–824) from the temple of Borobudur, Central Java: Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment (upper register); unidentified pavilion scene (lower register), 1873. Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 3/4 in.). Collection Fabrice Fourmanoir, Papeete, Tahiti.\n\nfig. 3 Paul Gauguin (French, 1848–1903). Noa Noa, 1892. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Location unknown. From Wilhelm Bart, Paul Gauguin (Benno Schwabe &amp; Co., 1929), pl. 29, opposite page 118.\n\nfig. 4 Map of Tahiti. Tom Willcockson, Mapcraft, Woodstock, Illinois. Reproduced in Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristen Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), p. 337.\n\nfig. 5 Mango tree (vi popaa) (Mangifera indica). Photograph by Peter Zegers.\n\nfig. 6 Coconut palm (haari) (Cocos nucifera). Photograph by Peter Zegers.\n\nfig. 7 Banana tree (fe’i) (Musa troglodytarum). Photograph by Peter Zegers.\n\nfig. 8 Charles-Georges Spitz (French, 1857–1894). Grove at Punaauia, Tahiti-Nui, before 1889 (detail showing a clump of of leaves from the peacock plant). Albumen print; 22.5 × 19 cm (8 13/16 × 7 1/2 in.). From Jean-Yves Tréhin, Tahiti: Eden à l’épreuve de la photographie (Musée de Tahiti et des Îles, 2003), p. 95.\n\nfig. 9 Peacock flower (Dietes bicolor). Photograph by Peter Zegers.\n\nfig. 10 Caperbush (Capparis spinosa). Photograph by Peter Zegers.\n\nfig. 11 Pacific caperbush (Capparis cordifolia).\n\nfig. 12 Sacred garlic pear (pua veo veo) (Crataeva religiosa). Courtesy Jean-Yves Meyer.\n\nfig. 13 Paul Gauguin (French, 1848–1903). The Mango Tree, 1894. Watercolor transfer monotype on paper; 28.9 × 18.1 cm (11 3/8 × 7 1/8 in.). Museum of Fine Arts, Gifu, Japan.\n\nfig. 14 Harrison W. Smith (American, 1872–1947). Pandanus Leaves for Thatched Roofs Drying in Front of a Tahitian House, n.d. Photograph. National Geographic Creative Picture Id: 601970.\n\nfig. 15 Paul Gauguin (French, 1848–1903). Oviri (Savage), 1894. Wood-block print in brown ink on beige wove paper; 20.1 × 12.7 cm (7 15/16 × 5 in.). Museum of Fine Arts, Boston, bequest of W. G. Russell Allen, 60.338.\n\nfig. 16 Paul Gauguin (French, 1848–1903). Oviri, 1894. Reversed to demonstrate its relationship to the lost painting Noa Noa (fig. 3). Musée d’Orsay, Paris.\n\nfig. 17 Paul Gauguin (French, 1848–1903). Oviri, 1894. Partially glazed stoneware; 75 × 19 × 27 cm (29 1/2 × 7 1/2 × 10 5/8 in.). Musée d’Orsay, Paris, OAO 1114. Superimposed over the lost painting Noa Noa (fig. 3).\n\nfig. 18 Paul Gauguin (French, 1848–1903). Portrait of Stéphane Mallarmé, 1891. Etching, with drypoint and engraving, in black ink, with pen and black and brown ink, and brush and black and gray wash, on cream wove paper; 149 × 115 mm. The Art Institute of Chicago, gift of the Gecht Family, 2015.255.\n\nfig. 19 Paul Gauguin (French, 1848–1903). Soyez symboliste (Be a Symbolist [Portrait de Jean Moréas]), 1890/91. Brush and ink, pen and ink, and black crayon on paper; 25.4 × 28.2 cm (10 × 11 1/8 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, Nov. 6, 2015), pp. 122–23 (ill.), lot 172.\n\nfig. 20 Auguste Tilly (French, died 1896). The New Dieulafoy Collection Rooms in the Musée du Louvre, [1888]. From Christiane Aulanier, Le Pavillon de l’horloge et le Département des antiquités orientales, vol. 9 of Histoire du Palais et du Musée du Louvre (Éd. du Musées Nationales, 1964).\n\nfig. 21 Paul Gauguin (French, 1848–1903). Madame la Mort (Madame Death), 1891. Charcoal on paper heightened with wash; 23.9 × 29.3 cm (9 3/8 × 11 1/2 in.). Département des Arts Graphiques, Musée du Louvre, Paris, Fonds des Dessins et Miniatures, RF 29492.\n\nfig. 22 Odilon Redon (French, 1840–1916). Death: “My Irony Surpasses All Others,” from the album À Gustave Flaubert, 1889. Transfer lithograph in black ink on thin ivory wove paper, laid down on heavyweight ivory wove plate paper (chine collé); 261 × 197 mm (image); 347 × 452 mm (sheet). The Art Institute of Chicago, the Stickney Collection, 1920.1651.\n\nfig. 23 Maurice Denis (French, 1870–1943). Untitled, from André Gide, Le voyage d’Urien (Librairie de l’Art Indépendant, 1893), p. 57. Color lithograph on paper; 52 × 104 mm. The Art Institute of Chicago, gift of Dorothy Braude Edinburg in memory of Bessie Kisloff Braude, Esq., 2014.252.\n\nfig. 24 Paul Gauguin (French, 1848–1903). Ta’aroa and the Seven Heavens, 1892/93, fol. 7 from the manuscript Ancien culte mahorie (Ancient Maori Religion). Pen and ink on paper; 21.5 × 17 cm (8 1/2 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 14.\n\nfig. 25 Paul Gauguin (French, 1848–1903). Noa Noa, fol. 40, 1893 (detail). Pen and ink on paper; 40 × 26.5 cm (15 3/4 × 6 3/4 in.). Getty Research Institute, Special Collections, Los Angeles.\n\nfig. 26 Paul Gauguin (French, 1848–1903). The Laundresses, from The Volpini Suite, 1889. Zincograph in black ink on chrome yellow wove paper; 213 × 264 mm (image); 221 × 290 mm (plate, approx.); 500 × 649 mm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1943.1023.\n\nfig. 27 Paul Gauguin (French, 1848–1903). Projet d’assiette (Leda) (Design for a Plate [Leda]), frontispiece from The Volpini Suite, 1889. Zincograph in black ink, with pale-orange, red, and green watercolor and white crayon, on chrome yellow wove paper; 217 × 205 mm (image); 304 × 260 mm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1943.1021a.\n\nfig. 28 Paul Gauguin (French, 1848–1903). Soyez mystérieuses (Be Mysterious), 1890. Bas-relief in polychrome linden wood with traces of dark pencil; 73 × 95 × 0.5 cm (28 3/4 × 37 3/8 × 2 in.). Musée d’Orsay, Paris, G 37.\n\nfig. 29 William Blake (British, 1757–1827). Colinet’s Journey Milestone Marked LXII Miles to London, from The Pastorals of Virgil, 1821. Wood engraving on off-white wove paper; 37 × 74 mm (image); 39 × 76 mm (sheet). The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1934.65.\n\nfig. 30 Antoine “Tony” Beltrand (French, 1847–1904). A Workshop of Wood Engravers [1897]. Wood engraving on paper; 10 × 14.2 cm (3 15/16 × 5 9/16 in.). From L’image 10 (Sept. 1897), p. 316.\n\nfig. 31 Émile Bernard (French, 1868–1941). Le bois (The Woods), 1890/91 [antedated by artist to 1888]. Project for title page or cover of a wood-block print journal from Album Doucet, p. 45. Wood-block print, from two blocks, proof impression on Japanese tissue; 15.1 × 35.9 cm (5 15/16 × 14 1/8 in.). Bibliothèque de l’Institut National d’Histoire de l’Art (INHA), Paris, M20.\n\nfig. 32 Félix Vallotton (French, born Switzerland, 1865–1925). Les petites filles (The Young Girls), 1893. Wood-block print in black ink on paper; 14.2 × 20.2 cm (5 9/16 × 7 15/16 in.) (image); 25 × 32.8 cm (9 7/8 × 12 15/16 in.) (sheet). Cabinet d’Arts Graphiques des Musées d’Art et d’Histoire, Geneva, E 83-0344.\n\nfig. 33 Suzuki Harunobu (Japanese, 1724–1770). Gathering Sea-Shells on the Beach: The Flowering Katsura, 1764. Polychrome wood-block print; 29.8 × 38.1 cm (11 3/4 × 15 in.) (sheet). Yale University Art Gallery, New Haven, Hobart and Edward Small Moore Memorial Collection, gift of Mrs. William H. Moore, 1950.427.\n\nfig. 34 Eugène Carrière (French, 1849–1906). Meditation, 1893. Lithograph on chine appliqué; 23.9 × 15.2 cm (9 3/8 × 6 in.) (image); 28.8 × 19.8 cm (11 3/8 × 7 3/4 in.) (sheet). Published in L’artiste (Feb. 1893).\n\nfig. 36 Eugène Manet (French, 1833–1892). The Chair (“That shadow that lies floating on the floor . . . ”), from Edgar Allan Poe’s Le corbeau (The Raven), translated from the English by Stéphane Mallarmé, 1875, pl. 4. Transfer lithograph in black on gray China paper; 299 × 279 (image); 549 × 390 mm (sheet). The Art Institute of Chicago, Print and Drawing Purchase Fund, 1945.52.6.\n\nfig. 37 Pola Gauguin (Danish, born France, 1883–1961). Cover of Paul Gauguin: 10 Traesnit (Pola Gauguin Portfolio), 1921. Monogram and name on heavy blue-green wove card; 319 × 450 mm. The Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1194b.\n\nfig. 38 Henri de Toulouse-Lautrec (French, 1864–1901). Cover for the first album of L’estampe originale, 1893. Color lithograph on ivory wove paper; 566 × 650 mm (image); 585 × 835 mm (sheet). The Art Institute of Chicago, Charles F. Glore Collection, 1932.1326.\n\nfig. 39 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), 1893–94. Printed by Pola Gauguin (Danish, born France, 1881–1961), and published by Christian Cato, Copenhagen, 1921. Wood-block print in black ink on grayish-ivory China paper; 205 × 355 mm (image); 266 × 417 cm (sheet). The Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.96.\n\nfig. 40 Paul Gauguin (French, 1848–1903). L’univers est créé (The Universe Is Being Created), from the Noa Noa Suite, 1893/94. Wood-block print in black ink, with selective wiping on pink wove paper (faded to pinkish tan); 205 × 355 mm (image); 207 × 357 mm (sheet). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.253.\n\nfig. 41 Edvard Munch (Norwegian, 1863–1944). The Kiss IV, 1902. Wood-block print from two blocks (one block sawed into two sections) in gray-brown and black ink on cream Japanese paper; 471 × 472 mm (image); 525 × 494 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1963.292.\n\nfig. 43 Paul Gauguin (French, 1848–1903). Masque de sauvage (Mask of a Savage), 1894. Chamotte sandstone, glazed; 25 × 19 × 5 cm (10 × 7 1/2 × 2 in.). Musée Léon Dierx, La Réunion, donation Lucien Vollard, 1947.\n\nfig. 44 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94. Wood-block print printed twice in pale-orange and black ink, over transferred yellow, pink, orange, blue, and green resin-based media, on cream wove Japanese paper, laid down on cream wove Japanese paper; 203 × 353 mm (image/primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.264.\n\nfig. 45 Paul Gauguin (French, 1848–1903). Te atua (The God), from the Noa Noa Suite, 1893/94. Wood-block print in residual brown and black inks on ivory wove paper; 202 × 346 mm (image); 206 × 346 mm (sheet). The Art Institute of Chicago, the Joseph Brooks Fair Collection, 1940.1074.\n\nfig. 46 Photograph of the plaster cast of The Turtle (Zoomorph P monument at Quiriguá, Guatemala), executed for Alfred Percival Maudslay by the plaster modeler Lorenzo Giuntini (British, 1843–1920) from a paper mold made in situ, on display at the South Kensington Museum in London in 1894. Victoria and Albert Museum, London, PH.72C-1894.\n\nfig. 47 Paul Gauguin (French, 1848–1903). Rubbings of Marquesan reliefs pasted onto fol. 88V of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. 31.4 × 24 cm (12 5/16 × 9 7/16 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.27.\n\nfig. 48 Paul Gauguin (French, 1848–1903). Hina, 1891/93. Printed by Georges-Daniel de Monfreid (French, 1856–1929), n.d. Rubbing in brown ink on ivory tissue from the cylindrical wood carving Hina and Two Attendants (Hirshhorn Museum and Sculpture Garden); 346 × 200 mm (image), 369 × 263 mm (sheet). The Art Institute of Chicago, gift of Dr. Herbert Michel, 1952.134.\n\nfig. 49 Jakob von Narkiewicz-Jodko (Russian, 1847–1905). Effluves d’une main électrifiée posée sur la plaque photographique (Effluviums of an Electrified Hand Laid on the Photographic Plate), 1896. Silver gelatin print; 18.1 × 12.9 cm (7 1/8 × 5 1/16 in.). Société Astronomique de France, Paris, Fonds Camille Flammarion.\n\nfig. 50 Paul Gauguin (French, 1848–1903). Portrait of Louis Roy, 1892 or earlier. Oil on canvas; 40.7 × 33 cm (16 × 13 in.). Private collection, New York.\n\nfig. 51 Paul Gauguin (French, 1848–1903). Auti te pape (Women at the River), from the Noa Noa Suite, 1893/94. Printed by Louis Roy (French, 1862–1907), 1894. Wood-block print in black, yellow, and brick-red ink applied with stencils on tan Japanese paper; 207 × 358 mm (image), 246 × 393 mm (sheet). The Art Institute of Chicago, Albert Roullier Memorial Collection, 1926.97.\n\nfig. 52 Pierre Bonnard (French, 1867–1947). La revue blanche, 1894. Lithograph in four colors on cream wove paper; 587 × 757 mm (image), 807 × 623 mm (sheet). The Art Institute of Chicago, Mrs. Victor F. Lawson Collection, 1925.826.\n\nfig. 53 Paul Gauguin (French, 1848–1903). Oviri, 1894. Two wood-block prints from two separate printings of the same block in brown ink with residual black ink from previous printing, laid down on a mottled-blue paper presentation mount fashioned by the artist, 1895. Left, printed in brown ink with residual black ink on Japanese paper; 208 × 120 mm. Right, printed in brown and black ink on Japanese paper; 207 × 120 mm. The Art Institute of Chicago, Print Sales Miscellaneous Fund, 1947.686.1 (left) and 1947.686.2 (right).\n\nfig. 54 Paul Gauguin (French, 1848–1903). Oviri (verso), showing two fragments of the wood-block print Mahna no varua ino (The Devil Speaks), from the Noa Noa Suite, 1893/94. Printed by Louis Roy (French, 1862–1907), 1894. The Art Institute of Chicago, 1947.686.\n\nfig. 55 Paul Gauguin (French, 1848–1903). Portrait of Stéphane Mallarmé, 1891, impression inscribed by the artist “Morice, je le lis l’admire et / je l’aime / Paul Gauguin” (Morice, I read him, admire him, and I love him / Paul Gauguin). Etching on paper; 18.2 × 14.2 cm (7 3/16 × 5 9/16 in.) (image), 33 × 25 cm (13 × 10 in.) (sheet). Bibliothèque de l’Institut National d’Histoire de l’Art (INHA), Paris, collection Jacques Doucet, EM GAUGUIN 17a.\n\nfig. 56 Paul Gauguin (French, 1848–1903). Sketches after Eugène Delacroix (French, 1798–1863), with engravings by Hokusai (Japanese, 1760?–1849) and Lucas van Leyden (Dutch, 1494–1543), pasted onto fol. 124R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893­–1901. Ink and watercolor on paper; 31.4 × 24 cm (12 5/8 × 9 7/16 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 235.\n\nfig. 57 Paul Gauguin (French, 1848–1903). Aha oe feii? (What? Are You Jealous?), 1892. Oil on coarse canvas; 68 × 92 cm (26 1/2 × 36 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 58 Tarsila do Amaral (Brazilian, 1886–1973). Abaporu, 1928. Oil on canvas; 85 × 73 cm (33 1/2 × 28 3/4 in.). Eduardo Constantini Collection, Museo de Arte Latinoamericano de Buenos Aires.\n\nfig. 59 Francis Bedford (British, 1816–1894). Savage Tribes No. 3, 1856. Chromolithograph; 34.3 × 24.8 cm (13 1/2 × 9 3/4 in.). From Owen Jones, The Grammar of Ornament (Day &amp; Son, 1856), pl. 3.\n\nfig. 60 Paul Gauguin (French, 1848–1903). Nave nave fenua (Delightful Land), from the Noa Noa Suite, 1893–94. Wood-block print in black ink with hand-applied red, blue, green, yellow, red-orange, and dark-gray watercolor on tan wove paper; 354 × 200 mm (image); 357 × 204 mm (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.261.\n\nfig. 61 Paul Gauguin (French, 1848–1903). Vision of the Sermon (Jacob Wrestling with the Angel), 1888. Oil on canvas; 72.2 × 91 cm (28 7/16 × 36 13/16 in.). National Galleries of Scotland, Edinburgh, NG 1643.\n\nfig. 62 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, A. Conger Goodyear Collection, 1965, 1965:11.\n\nfig. 63 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94. Printed by Pola Gauguin (Danish, born France, 1883–1961) and published by Christian Cato, Copenhagen, 1921. Wood-block print in black ink on light-gray chine; 205 × 355 mm (image); 268 × 430 mm (sheet). The Art Institute of Chicago, the Joseph Brooks Fair Collection, 1924.1198.\n\nfig. 64 Paul Gauguin (French, 1848–1903). Manao tupapau (She Thinks of the Ghost or The Ghost Thinks of Her), from the Noa Noa Suite, 1893/94. Wood-block print, printed twice in in brown and black inks, with selective wiping, and a transferred twill impression, on pale-pink wove paper (faded to tan), laid down on ivory Japanese paper; 204 × 356 mm (image); 207 × 357 mm (primary/secondary support). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.256.\n\nfig. 65 Alfred Jarry (French, 1873–1907). Untitled vignette, 1894. Wood-block print in dark-brownish-red ink; 3.2 × 6.6 cm (1 1/4 × 2 9/16 in.). From Alfred Jarry, Les minutes de sable: Mémorial (Mercure de France, 1894), opposite p. 101.\n\nfig. 67 Ernst Ludwig Kirchner (German, 1880–1938). Portrait of Schames, 1917. Wood-block print in black ink on paper; 565 × 260 mm (image); 580 × 440 mm (sheet). The Art Institute of Chicago, Joseph R. Shapiro Collection, 1965.35.\n\nfig. 68 Julien Leclercq (French, 1865–1901). Paul Gauguin’s Hand, 1893/95. Photograph. Danielsson Archives, Papeete.\n\nfig. 35 Édouard Manet (French, 1833–1892). Head of a Raven in Profile, poster, slipcase, and cover from Edgar Allan Poe’s Le corbeau (The Raven), translated from the English by Stéphane Mallarmé, 1875. Transfer lithograph in black on tan simili-parchment paper; 163 × 159 mm (image); 550 × 412 mm (sheet folded). The Art Institute of Chicago, Print and Drawing Purchase Fund, 1945.52.1.\n\nfig. 66 Paul Gauguin (French, 1848–1903). Man with an Ax, 1891. Oil on canvas; 92.7 × 70 cm (36 1/2 × 27 9/16 in.). Private collection.\n\nfig. 42 Paul Gauguin (French, 1848–1903). Oviri, 1894. See cat. 84.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:25-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}