{
    "id": 397034,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/397034",
    "title": "Cat. 174  Mother and Daughter [La Mère Malade], 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/539",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1741897Way: unrecorded  \nLevy: 77  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right  \nOne state; image size: 187 × 158 mm  \nPrinter: Auguste Clot  \nWatermarks: 123, 187  \nStone: presumably erased by Clot  \nSelected Literature: Pennell and Pennell (1921), counterproof ill. opp. p. 13\n\nLike Afternoon Tea (cat. 173), Mother and Daughter depicts Whistler’s mother-in-law, Frances Birnie Philip, and one of his sisters-in-law, probably Ethel Whibley, posing together in the drawing room of the house on the rue du Bac in Paris. The women wear the same attire in both images, suggesting that Whistler made the two drawings at about the same time, perhaps even on the same day. Both double portraits can be dated to the fall of 1897, when the dealer and publisher Ambroise Vollard visited Whistler and selected Afternoon Tea for inclusion in his second album of original prints. It has been suggested that at the end of that visit, Vollard carried away with him not one but two lithographic transfer drawings, Afternoon Tea and Mother and Daughter. Auguste Clot, a former Lemercier employee who opened his own lithographic printing business in about 1896, was the printer for Vollard’s second album, and the contents of Clot’s estate included 45 impressions of Afternoon Tea and 160 impressions of Mother and Daughter. The presence of so many impressions of Mother and Daughter in Clot’s estate indicates that he must have been the printer for both of Whistler’s double portraits. In fact, it is quite likely that when Vollard asked Clot to print Afternoon Tea for the second album, he also had the printer edition Mother and Daughter for a projected third album of original prints. Correspondence between publisher and printer indicates that plans for a third publication were underway as early as July 1897.\n\nMother and Daughter has often appeared on the art market and in the Whistler literature with the alternative title of La Mère Malade. The source of this title is unknown, but it may be an early title used by dealers in Paris. When the Pennells reproduced a counterproof of the lithograph in The Whistler Journal in 1921, they used the title Mother and Daughter. Since there is no visual or documentary evidence to suggest that Mrs. Philip was ill when she posed for both this image and Afternoon Tea, the Pennells’ title seems more appropriate.\n\nChicago: AIC, counterproof on off-white wove paper with a laid line pattern mechanically embossed on the surface (263 × 165 mm), signed; MWC, greenish ivory laid paper (335 × 263 mm); SC, grayish ivory China paper (307 × 249 mm). Glasgow: HAG, cream Japanese paper (335 × 259 mm), inscribed, in Harold Wright’s hand, La Mère Malade (undescribed by Way or Edward Kennedy) / (Mrs. Philip + her daughter − either Mrs. Whistler / or Miss R. Birnie Philip). Washington: NGA, cream wove Japanese vellum (321 × 250 mm), inscribed verso, in an unidentified hand, Trial proof / very scarce.\n\nRemarks: Other impressions are found in Cleveland, CMA; New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 173 for the dating of Vollard’s visit to Whistler’s studio. Afternoon Tea was published in Vollard’s L’Album d’estampes originales de la Galerie Vollard (second album, Paris, 1897). Vollard probably finished printing the second album in November 1897; it was exhibited at the Galerie Vollard on the rue Laffitte in December of that year.\n\nGilmour (1988), p. 372 n. 104. Mother and Daughter appears in the inventory of Auguste Clot’s estate as La grandmère.\n\nGilmour (1988).\n\nSee cat. 173, esp. n. 4.\n\nAn impression in the Hunterian Art Gallery is inscribed La Mère Malade in the hand of Harold Wright, a print expert who helped Rosalind Birnie Philip to catalogue Whistler’s estate. The presence of this impression within the vast and definitive Whistler holdings at the University of Glasgow has no doubt perpetuated the use of this title.\n\nAn impression of this counterproof, which suggests that Auguste Clot and Whistler experimented together during the printing of Mother and Daughter, is now in The Art Institute of Chicago (1927.5873). Another impression of the counterproof was photomechanically reproduced in Pennell and Pennell (1921), opp. p. 13. The credit line indicates that it belonged at that time to M. Knoedler &amp; Co., New York; its present location is unknown.\n\n</section><section id=\"figures\">Cat. 174, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, collection of Mr. and Mrs. A. Steven Crown, FLN282.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}