{
    "id": 397926,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/397926",
    "title": "Cat. 175  Lady Reclining in a Chair, 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/540",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1751897Way: unrecorded  \nLevy: 190  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 123 × 122 mm  \nPrinter: Auguste Clot  \nWatermarks: Foolscap (FGA), Seven Provinces (HAG) (not ill.)  \nStone: presumably erased by Clot\n\nIn her inventory of the lithographs in Whistler’s estate, Rosalind Birnie Philip described this image as Ethel in Chair, thereby identifying the sitter as her sister Ethel Whibley. The portrait was undoubtedly sketched at Whistler’s home on the rue du Bac in Paris during one of Ethel’s frequent visits. It can probably be dated to the fall of 1897, when two more elaborate family portraits, Afternoon Tea (cat. 173) and Mother and Daughter (cat. 174), were printed in the Paris workshop of Auguste Clot. At that time Whistler appears to have made a number of transfer drawings of members of the Birnie Philip family (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179), some of them quite abbreviated and experimental. It is likely that all seven were printed by Clot, who in November 1897 printed Afternoon Tea for inclusion in Vollard’s second L’Album d’estampes originales de la Galerie Vollard. Although Whistler had used the services of the Lemercier firm to print two lithographs (cat. 169 and cat. 170) in January 1897, there is no evidence linking this or the other late family portraits to Lemercier.\n\nOddly enough, given the fact that the drawing was quite modest, Whistler made a number of revisions to the stone after the initial drawing had been transferred. Additions appear to the left of the chair in the background above the butterfly, and across the sitter’s hip below her waist. A series of lightly drawn lines runs down her skirt, and an added horizontal line defines the bottom of the chair seat. The somewhat haphazard quality of the revisions, coupled with the experimental counterproofs pulled of this and some of the other late portraits, suggest that Whistler enjoyed a period of casual experimentation in Clot’s shop.\n\nBirnie Philip listed four unsigned impressions of this lithograph in her inventory of August 1903. In fact there must have been five, for there are four impressions in the Hunterian Art Gallery, University of Glasgow, and one in the Freer Gallery of Art, Washington, D.C., all originally from Birnie Philip’s collection.\n\nGlasgow: HAG (4), grayish ivory China paper (231 × 155 mm); ivory laid paper (206 × 156 mm); double-printed impression on ivory laid paper (205 × 165 mm); grayish ivory China paper (232 × 155 mm). Washington: FGA, cream laid paper (201 × 155 mm), inscribed verso in Charles Lang Freer’s hand, Mrs. Whibley − From RBP June 04.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 54. The woman’s identity is confirmed by Charles Lang Freer’s notation on the impression he obtained from Birnie Philip in June 1904, now in the Freer Gallery of Art, Washington, D.C.\n\nAccording to records compiled after Whistler’s death by his Paris lawyer, A. Ratier, seven stones were printed by Lemercier between 1892 and 1897; GUL R13. These stones can be securely identified as cat. 58, cat. 59, cat. 84, cat. 96, cat. 118, cat. 169, and cat. 170. Since neither this image nor any of the other portraits dated to late 1897 (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179) were among the seven, it seems certain that they were printed by Auguste Clot, whom Whistler may have met in Lemercier’s shop during the time of the printer’s employment there.\n\n</section><section id=\"figures\">Cat. 175, only state. Smithsonian Institution, Freer Gallery of Art, Washington D.C., 04.610.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}