{
    "id": 398,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/398",
    "title": "Cat. 9  Young Peasant Having Her Coffee, 1879/80",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/20",
    "accession": "2010.540",
    "generic_page_id": 9,
    "artwork_id": 205665,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Peasant Having Her Coffee  \n1879/­80  \nBlack chalk on buff laid paper, laid down on cream wove paper; 614 × 479 mm  \nSigned: C.P. (lower right corner, in reddish-brown ink)  \nThe Art Institute of Chicago, Regenstein Endowment Fund, 2010.540\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Art Institute of Chicago acquired this sheet in part because the museum already owned the painting for which this drawing is the principal study (cat. 10). Joachim Pissarro was the first to publish photographs of the drawing and painting together in his 1993 monograph, although his text deals with the larger issues involved in the artist’s rural figural work rather than the precise translation of drawing to painting. In fact, Pissarro’s large-scale drawings of figures in his paintings survive in sufficient numbers to make it clear that he never painted a figure without first drawing it. In several cases there seems to have been an almost one-to-one scalar relationship between the drawn and painted figures (fig. 9.1 and fig. 9.2). Yet in no case yet examined does there seem to have been any direct transfer of drawing to underdrawing.\n\nInstead, it seems more likely that the artist drew the figure to rehearse his representation before making another drawing freehand on the primed canvas itself. Accordingly, when he had achieved the principal contours of the figure with black chalk, he stopped his work and began to plan the placement of the figure on his canvas. The extent of the changes on the canvas suggests a long working period, perhaps months in duration, between the completion of the drawing and that of the painting, which was not uncommon in his process.\n\nPissarro’s approach resembles that of his friend Edgar Degas, with whom he worked on printmaking projects in the late 1870s and early 1880s, when this sheet was made. This endeavor threw the two artists together in studio settings that encouraged technical conversation and sharing of methods. Pissarro also transmitted a good deal of this complex working method, rooted in drawing, to his most important “pupil” of the period, Paul Gauguin, who probably prepared his figural paintings in similar ways (see fig. 9.3, fig. 9.4, and fig. 9.5).\n\nThis imposing sheet and others like it were kept by the artist for possible future use and as a record of his working method. It must be stressed, however, that Pissarro most likely made both the drawing and the painting from a posed model, rather than completing the drawing from the template and then using it as the model for the figure in the painting. Indeed, Pissarro may have even used different models for the drawing and the painting. Like comparable figure drawings by Degas, this and other similar sheets were marked with estate stamps at the time of his death and divided among his surviving family members. They were not intended to be seen by others, either shown publicly or sold. In fact, it was not until after World War II that interest in the Impressionists’ working methods awakened.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro drew Young Peasant Having Her Coffee in black chalk on buff laid paper. The overall composition was worked out with a relatively hard chalk that formed broad, lightly pigmented strokes. It was drawn fairly directly, except in a few areas where additional darker chalk lines were added to adjust the sleeve cuff and angle of the wrist and upper hand of the figure’s proper right arm. Additionally, the ear was raised slightly up and to the left, and the hair bun was further defined. The artist established minimal shading and volume along the figure’s back and beneath her arm by working the chalk stick quickly back and forth.\n\nThe drawing is a preparatory study for an oil painting of the same subject (see cat. 10). Although closely related, the two works differ slightly in the figure’s general form and orientation as well as in the placement of her hands and the orientation of the spoon and cup that she holds (fig. 9.6). Moreover, there is no visible pricking or incising to indicate that the work was used for transfer.\n\nCream (discolored to buff), medium-thick, moderately textured laid paper.\n\nL. Berville (top left edge, vertical orientation); Lalanne (bottom right edge, vertical orientation).\n\nHorizontal, 28 cm.\n\n9 per cm.\n\nFairly uniform, with some inclusion of red and brown fibers.\n\nEven.\n\nA deckle edge is preserved along the left side. The remaining edges appear to be edge torn or irregularly trimmed.\n\n614 × 479 mm.\n\nCream, moderately thick, smooth wove paper (lining).\n\n640 × 510 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV radiation, the paper re-emits little or no visible light fluorescence, which suggests an absence or reduction of gelatin size.\n\nThe work is drawn directly in black chalk. Overall, the figure is worked out with broad, moderately light chalk lines. Large passages of chalk create shadows, imparting form to the figure. Fine, darker black chalk lines adjust the figure’s proper right sleeve and ear, as well as strengthen lines along her forehead, back, and chest. There is no evidence of stumping or erasure. The window in the background is defined with straight chalk lines.\n\nIn the process of reworking the ear, Pissarro may have partially rubbed out the former chalk lines. There is also some media transfer in the shading along the back of the figure that appears more incidental than intentional.\n\nDarker black chalk lines were used to adjust or rework some areas of the figure. The sleeve cuff and angle of the wrist and upper hand of the figure’s proper right arm were adjusted to a slightly higher angle (fig. 9.7). Additionally, the ear was raised slightly up and to the left and the hair bun was further defined.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification.\n\nThe drawing was lined overall to a moderately stiff wove paper. The primary paper support is slightly discolored overall. There are small losses, light surface abrasion, and discoloration along the edges; some losses were formerly filled with a toned paper. There is light transfer of media across the paper surface, particularly in the shading along the back of the figure.\n\nExamination under UV radiation revealed numerous spots that emit a faint white visible-light fluorescence that is characteristic of some types of foxing spots that are fungal in origin. The spots may have formerly been more visible but were reduced through treatment. The paper slightly absorbs UV radiation, which is characteristic of a loss or absence of gelatin sizing. The work was lined overall on the verso with a moderately thick wove paper, and due to the stiffness of the lining paper, the drawing has a slightly concave curl, rising upward slightly at the top and bottom edges.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from 1903.\n\nMaus Collection, Geneva, Switzerland.\n\nWildenstein and Company, New York, by Aug. 2010.\n\nSold by Wildenstein and Company, New York, to the Art Institute of Chicago, 2010.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Williamstown, Mass., Sterling and Francine Clark Art Institute, Pissarro’s People, June 12–Oct. 11, 2011; and Fine Arts Museums of San Francisco, Oct. 22, 2011–Jan. 22, 2012.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 156, 158; fig. 159.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2 (Skira/Wildenstein Institute, 2005), p. 442, under no. 662 (ill.).\n\nRichard R. Brettell, Pissarro’s People (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), p. 189, figs. 144, 306.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: lower-right corner  \nMethod: reddish-brown ink  \nContent: C.P. (fig. 9.8)\n\nInscription  \nLocation: graphite  \nMethod: lower-right corner  \nContent: 61a\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nPaper characteristics and condition examined.\n\nMedia identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Joachim Pissarro, Camille Pissarro (Abrams, 1993), p. 158.\n\nSee the entries on Young Peasant Drinking Her Coffee (1881; cat. 10), Haymaking at Éragny (1892; cat. 12), and Woman Bathing Her Feet in a Brook (1894/95; cat. 14) for figure studies that Pissarro reworked into paintings, as well as a discussion of related works that feature a similar working process. For additional large-scale figure drawings reworked by Pissarro into paintings, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 134, 138–39, 179–80, 186, 191, cats. 105–107, 123, 125, 240–241, 259, 275–276; For additional large and smaller figure studies used by Pissarro in some of his paintings, see Richard R. Brettell, Pissarro’s People (Sterling and Francine Clark Art Institute/Fine Arts Museums of San Francisco, 2011), pp. 85, 138–40, 146, 150–55, 158–61, 172–74, 176, 188–89, 215–17, 221, to list just a few.\n\nFor a discussion of both the Art Institute’s painting and drawing of the “girl having her coffee” and the indication that a transfer technique was likely not used by Pissarro in this particular pairing, see the technical report on Young Peasant Having Her Coffee (1881; cat. 10). See also the entries on Haymaking at Éragny (1892; cat. 12) and Woman Bathing Her Feet in a Brook (1894/95; cat. 14), as some of Pissarro’s figure studies were reworked for the paintings discussed in these entries as well.\n\nFor a comparison between the figure study and the finished painting, see the entry on Young Peasant Having Her Coffee (1881; cat. 10).\n\nFor Pissarro’s reworking of subjects and compositions in different mediums across three decades, see the discussion of his representations of the Foir de Saint-Martin—a market fair held in Pontoise annually from November 11 to November 13—in the entry on Fête at Pontoise (c. 1872; cat. 5).\n\nFor more on Pissarro’s printmaking, see Barbara S. Shapiro, Camille Pissarro: The Impressionist Printmaker (Museum of Fine Arts, Boston, 1973). The 1878 drypoint that Pissarro created at Degas’s studio (Woman Selling Chesnuts) is plate 5. This particular 1878 drypoint by Pissarro even has an inscription in the left corner that reads Épreuve finie chez Degas (Proof finished at Degas’s), evidence of their intimate working relationship. Shapiro also discusses Degas and Pissarro’s collaboration on graphic works in the introduction. Woman Selling Chestnuts also appears in Richard R. Brettell, Pissarro’s People (Fine Arts Museum of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), p. 221; see fig. 16.1 in cat. 16.\n\nGauguin’s oeuvre from the 1880s and 1890s contains numerous examples of his studies and sketches reappearing in paintings, with a given drawing sometimes being used more than once in different compositions. To see some of these figure studies alongside the corresponding finished works, see Richard Brettell et al., with assistance from Peter Zegers, The Art of Paul Gauguin (The Art Institute of Chicago, 1988). For these particular Gauguin works (fig. 9.3, fig. 9.4, and fig. 9.5), see The Art of Paul Gauguin, pp. 62–63, 71.\n\nFor details about the method Pissarro employed for the two works, see the entry on Young Peasant Having Her Coffee (1881; cat. 10).\n\nFor information about Pissarro’s posthumous estate stamp, see the entry on Tinker with His Tools (1874/76; cat. 6). For examples of the Pissarro estate stamp used from the early twentieth century until 1930, see John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), p. 194. For a compilation of all of the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90.\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe drawing is stamped on the recto, lower right, in reddish-brown ink: CP. For a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90.\n\nAccording to information provided by Wildenstein and Company, Inc., New York, in 2010, in curatorial file, Art Institute of Chicago.\n\nFrits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), p. 89, no. 613a.\n\n</section><section id=\"figures\">Cat. 9 Young Peasant Having Her Coffee, 1879/80\n\nfig. 9.3 Paul Gauguin (French, 1848–1903). Young Breton Woman Seated, 1886. Charcoal, brush, and watercolor on laid paper; 30.5 × 42.2 cm (12 × 16 5/8 in.). Musée des Arts Africains et Océaniens, Paris.\n\nfig. 9.4 Paul Gauguin (French, 1848–1903). The Breton Shepherdess, 1886. Oil on canvas; 60.4 × 73.3 cm (23 3/4 × 28 7/8 in.). Laing Art Gallery, Newcastle upon Tyne. © Tyne &amp; Wear Archives &amp; Museums / Bridgeman Images.\n\nfig. 9.5 Paul Gauguin (French, 1848–1903). Jardinière Decorated with Motifs, 1886–87. Stoneware decorated with ceramic slip, partially glazed; 27 × 40 × 22 cm (10 5/8 × 15 3/4 × 8 5/8 in.). Collection of Roseline Bacou.\n\nfig. 9.1 A side-by-side comparison of Pissarro’s drawing Young Peasant Having Her Coffee (1879/80) and his painting (cat. 10) of the same title (1881). The Art Institute of Chicago, 1922.43 and 2010.540.\n\nfig. 9.6 Pissarro’s drawing Young Peasant Having Her Coffee (1879/80) overlaid on his painting of the same title (1881; cat. 10). The Art Institute of Chicago, 2010.540 and 1922.43. Interactive image.\n\nfig. 9.8 Detail showing the artist’s estate stamp in Pissarro’s Young Peasant Having Her Coffee (1879/80). The Art Institute of Chicago, 2010.540.\n\nfig. 9.7 This annotated image of Young Peasant Having Her Coffee (1879/80) shows Pissarro’s reworking of the figure. The Art Institute of Chicago, 2010.540. Interactive image.\n\nfig. 9.2 Pissarro’s painting Young Peasant Having Her Coffee (1881; cat. 10) overlaid on his drawing of the same title (1879/80). The Art Institute of Chicago, 1922.43 and 2010.540. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:57-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}