{
    "id": 3981,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3981",
    "title": "Cat. 28  Young Girl with Long Hair (recto); Girl Reading (verso), c. 1919",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/65",
    "accession": "2015.263",
    "generic_page_id": 31,
    "artwork_id": 180676,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Girl with Long Hair (recto), Girl Reading (verso)  \nIssy-les-Moulineaux or Nice, c. 1919  \nGraphite, with touches of erasing, on off-white wove paper (recto); graphite on off-white wove paper (verso); 35.2 × 25.2 cm (13 3/4 × 10 in.) (sight)  \nSigned: Henri- / Matisse (recto, lower right, in graphite); signed: Henri-Matisse (verso, lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.263\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse established the forms in this portrait with his pencil then retraced and rearticulated the contours until arriving at their final positions. He employed parallel hatching to selectively shade and model the figure. To clarify shapes he erased some changes and redrew the final contours with a heavier, dark line. Erased marks can be found throughout, including in the proper left shoulder strap (see fig. 28.1). Matisse added final touches to the eyes, nose, and lips with the tip of a sharply pointed pencil (see fig. 28.2). On the verso, the artist sketched a model reading in graphite pencil, with no revisions (fig. 28.3).\n\nThere are discrete pinholes at each corner, perhaps from being pinned to the wall at some point. There are three holes across the top edge of the off-white wove sheet, as if created by a hole punch for storage in a binder.\n\nSigned: Henri-Matisse (recto, lower right, in graphite) (fig. 28.4); signed: Henri-Matisse (verso, lower right, in graphite) (fig. 28.5).\n\nGraphite with touches of erasing (recto); graphite (verso).\n\nThe support is thick, rough, off-white wove paper. The sheet is composed of uniform, white fibers. The drawing on the recto corresponds with the felt side of the sheet. All edges are straight cut. The drawing has not been trimmed as graphite extends over the edges. There are three holes along the top edge, 0.2 cm in diameter, that appear to have been made with a hole punch (the left hole is 9.3 cm from the center hole and the right hole is 9.6 cm from the center hole). This may indicate Matisse drew on paper housed in a binder, similar to the one listed in a 1923 artists’ supply catalogue and labeled “album à dessin anglais avec anneaux” (English drawing album with rings), which was available in a fine-grained, wove paper, size 36 × 26 cm, corresponding with this sheet (see fig. 28.6). As the catalogue explains, the rings permit the page to be turned over completely, which would have allowed Matisse to draw the composition on the verso in a landscape orientation, with ease.\n\n35.2 × 25.2 cm (13 3/4 × 10 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThe sheet edges have yellowed slightly. There is minor surface soil in the upper left. There is stray black wash in the upper right. There is what appears to be black pigment or paint residue on the edge of the paper at the upper right and left corners, which resembles the black wash in the upper right.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Family of the artist until 1978.\n\nSold to Lumley Cazalet Limited, London, on Jan. 25, 1978–June 13, 1978.\n\nSold to Allan Frumkin (July 5, 1926–Dec. 9, 2002), Allan Frumkin Gallery, New York, June 13, 1978–1979.\n\nSold to Dr. Martin L. Gecht (July 12, 1920–Jan. 4, 2005) and Mrs. Francey A. Gecht (née Francey Heytow, Aug. 26, 1922–Dec. 28, 2014), Chicago, 1979.\n\nPromised gift to the Art Institute of Chicago, May 12, 2003.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, Nov. 15, 2003–Jan. 11, 2004.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Henri Matisse, ed., Cinquante dessins par Henri-Matisse, with an essay by Charles Vildrac (Victor Jacquemin, 1920), pl. 47.\n\nSuzanne Folds McCullagh, “The Gecht Collection and Chicago Tradition,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), p. x, as Young Girl with Long Hair.\n\nMartha Tedeschi, “Catalogue: Twentieth Century European: Henri Matisse: 82, Young Girl with Long Hair,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. 98–99, cat. 82 (ill.); 177, as Young Girl with Long Hair, c. 1919.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: upper left  \nMethod: graphite  \nContent: pl. XLVII (fig. 28.7)\n\nNumber  \nLocation: upper right  \nMethod: graphite  \nContent: inv 119 (fig. 28.8)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: ph 47 (fig. 28.9)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: 33/379D (fig. 28.10)\n\nNumber  \nLocation: right edge, center  \nMethod: graphite  \nContent: 3 (fig. 28.11)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Descriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nJ. Nicolas Aîné, Fournitures générales de dessin: Aquarelle et peinture a l’huile, spécialité de fournitures pour les arts décoratifs (J. Nicolas Aîné, 1923), p. 4.\n\nWanda de Guébriant of the Archives Matisse to Emily Volkt, Apr. 18, 2002; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCatherine Hodgkinson to Liz McGoey, email, Mar. 16, 2008, citing Lumley Cazalet inventory card; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCatherine Hodgkinson to Liz McGoey, email, Mar. 16, 2008, citing Lumley Cazalet inventory card; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Alice Adam, in a telephone conservation of July 6, 2011, with James Glisson, confirmed both that the work passed from Lumley-Cazalet to Allan Frumkin and that it was sold again in 1979; notes in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nTelephone conservation of July 6, 2011, between Alice Adam and James Glisson; notes in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Allan Frumkin sold the work through the Chicago-based Alice Adam Ltd., which had it on consignment in 1979.\n\nBoard of Trustees meeting minutes, May 12, 2003, p. 3, n.pag.; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n“Ph” is an abbreviation for “photo,” indicating the drawing was photographed, and the number following, 47, indicates it was the 47th work photographed during that session. Wanda de Guébriant to Emily Ziemba, email correspondence, Apr. 6, 2017, photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 28 Young Girl with Long Hair (recto); Girl Reading (verso), c. 1919.\n\nfig. 28.1 Detail of the proper left shoulder of Matisse’s Young Girl with Long Hair (c. 1919) showing erased marks in the blouse strap. The Art Institute of Chicago, 2015.263R.\n\nfig. 28.2 Detail of Matisse’s Young Girl with Long Hair (c. 1919) showing final touches to the lips drawn with a sharp pencil tip. The Art Institute of Chicago, 2015.263R.\n\nfig. 28.3 Verso of Matisse’s Young Girl with Long Hair (c. 1919), titled Girl Reading. The Art Institute of Chicago, 2015.263V.\n\nfig. 28.4 Detail of Matisse’s Young Girl with Long Hair (c. 1919) showing the signature. The Art Institute of Chicago, 2015.263R.\n\nfig. 28.5 Detail of the verso of Matisse’s Young Girl with Long Hair (c. 1919), titled Girl Reading, showing the signature. The Art Institute of Chicago, 2015.263V.\n\nfig. 28.8 fig. 28.11 fig. 28.6 English drawing album with rings. From J. Nicolas Aîné, Fournitures générales de dessin: Aquarelle et peinture a l’huile, spécialité de fournitures pour les arts décoratifs (J. Nicolas Aîné, 1923), p. 4.\n\nfig. 28.10 fig. 28.9 fig. 28.7 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:44-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}