{
    "id": 39816162431,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39816162431",
    "title": "Cat. 76  The Woman with Figs, 1894, printed 1899",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/141095",
    "accession": "1951.219",
    "generic_page_id": 7,
    "artwork_id": 75457,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Woman with Figs  \n1894, printed 1899  \nEtching with open bite applied with a reed pen on a zinc plate, in dark green ink with selective wiping, on cream wove Japanese paper (a proofing paper); 269 × 445 mm (image/plate); 454 × 608 mm (sheet)  \nThe Art Institute of Chicago, gift of the Print and Drawing Club, 1951.219  \nGuérin 88, Kornfeld 25 I C  \nFor the verso, see fig. 76.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This large and “controversial” print represents Gauguin’s collaboration with Pont-Aven printmaker Armand Séguin (1869–1903), and has at times been assigned to either of those artists. Marcel Guérin attributed the work to Séguin based on a proof with his signature on it. Caroline Boyle-Turner's alternate suggestion that the circumstances favor an attribution to Gauguin, with the cooperation of Séguin, was confirmed in the catalogue raisonné of Gauguin's prints.\n\nAs indicated by the inscription Chez Seguin à St. Julien in the plate, the work was produced in Séguin’s printmaking studio in the St. Julien quarter of Pont-Aven. As noted in the catalogue raionné, the two artists met in Pont-Aven in April 1894, and Gauguin visited Séguin there in late spring. Much later, the printer Eugène Delâtre wrote in a letter of April 6, 1938, that Gauguin drew the entire image in the presence of fellow artist Roderic O’Conor on a plate that Séguin had grounded and etched. Only a few proofs seem to have been pulled. Although the etched plate remained in Séguin’s possession until 1899, the print was not among the seventy-six prints exhibited in Séguin’s only one-man show in February 1895.\n\nThe image shows a rather stiff young woman seated before some figs and a bowl laid out on a decorative mat before a landscape including an enormous hillock capped by a house surrounded by trees and set against a tranquil sailboat on a calm sea. Just behind the suggestion of the house, one can discern the remnants of a portrait of a man. Boyle-Turner suggested this figure might have been intended to add a threatening note similar to the painting Arlésiennes (Mistral) in the Art Institute of Chicago (cat. 10).\n\nBoyle-Turner further noted that the work’s compositional complexity is more typical of Gauguin than of Séguin, and compared the woman’s face to Madeleine Bernard, Émile Bernard’s sister, likely the subject of the 1889 painting Young Breton Woman (fig. 76.2 [W 316]). Apparently both Gauguin and his traveling companion, Charles Laval, were attracted to Madeleine; Laval won out, but both Laval and his bride were dead by November 1895.\n\nOne distinctive attribute links this work to Gauguin, and that is the peculiar hand gesture. Emerging from behind an enormous table, one of the “strange, caliper-like hands” is crooked in a gesture that was first identified as related to Hindu and Buddhist iconography by Naomi Maurer. This is not quite the bent figure gesture that Henri Dorra identifies as inspired by Javanese and Khmer art, seen in The Spinner (Joan of Arc) (1889; (fig. 76.3 [W 329]) or the Female Nude with Sunflowers (1889; private collection [W 330]).\n\nIn 1899, Julius Meier-Graefe sought out the image for his portfolio Germinal, acquiring the plate from Séguin after he had cleaned and retouched it. Delâtre pulled one hundred impressions for the publication, and the plate remained with his family, passing to another French collection only in 1962. The fact that the print was published without dispute as by Gauguin during the artists’ lifetimes speaks for the accuracy of its attribution to Gauguin.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Gerald Cramer (1916–1991), Geneva, to the Art Institute of Chicago, 1951.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 126; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 76, cat. 126.\n\nRichard S. Field, Cynthia L. Strauss, and Samuel J. Wagstaff, Jr., The Prints of Armand Seguin, 1869–1903, exh. cat. (Davison Art Center, Wesleyan University, 1980), p. 62 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper left, in plate, in black ink: Chez Seguin / à St. Julien\n\nInscribed upper left, in graphite: 17)\n\nInscribed lower right, below image, in graphite: 15\n\nInscribed lower right, in graphite: M<sup>de</sup> de Figues\n\nInscribed lower right, in graphite: P. Gauguin Eauforte originale [P. Gau written on top of Seguin (partially erased) in a darker graphite]\n\nBlind stamped, upper right, with the editor’s stamp: ‘LMM’\n\nInscribed lower right, in graphite: [illegible]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Caroline Boyle-Turner labeled it “Gauguin (attributed)” and called it “controversial,” noting that Gauguin had made only one etching before this, the portrait of Mallarmé (cat. 26) and may have been experimenting with the medium under Séguin’s influence (adopting his style of drawing trees). See Caroline Boyle-Turner, The Prints of the Pont-Aven School: Gauguin and His Circle in Brittany, in collaboration with Samuel Josefowitz, foreword by Douglas Druick, exh cat. (Smithsonian Institution Traveling Exhibition Service, 1986), cat. G5a–b.\n\nA detailed argument in favor of a Gauguin attribution can be found in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), p. 126, cat. 25.\n\nAll listed in Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 25.\n\nSee Stephen F. Eisenman on this print in Eisenman, ed., Paul Gauguin: Artist of Myth and Dream, exh. cat. (Skira, 2007), p. 330, no. 98. Naomi Margolis Maurer cited the gesture as one of assurance that humanity need fear neither life nor death, in The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Farleigh Dickinson University Press/Associated University Presses/ Minneapolis Institute of Arts, 1998), p. 137.\n\nHenri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), p. 103.\n\nAccording to permanent receipt RX367, on file in Museum Registration, Art Institute of Chicago.\n\nLa Maison Moderne.\n\n</section><section id=\"figures\">Cat. 76 The Woman with Figs, 1894, printed 1899.\n\nfig. 76.2 Paul Gauguin (French, 1848–1903). Young Breton Woman, 1889. Oil on canvas; 46 × 38 cm (18 1/8 × 14 15/16 in.). Private collection.\n\nfig. 76.3 Paul Gauguin (French, 1848–1903). Breton Girl Spinning (1889). Oil on plaster; 135 × 62 cm (53 1/8 × 24 7/16 in.). Van Gogh Museum Amsterdam.\n\nfig. 76.1 Verso of Gauguin’s The Woman with Figs (1894). The Art Institute of Chicago, 1951.219.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:53-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}