{
    "id": 39815033669,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39815033669",
    "title": "Cats. 61–63  Drawings for the Noa Noa Suite, 1893/94",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/141091",
    "accession": "2008.359.1",
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">When he returned to France from Tahiti in the summer of 1893, Gauguin intended to reestablish his stature as a leader of the avant-garde and to promote the paintings and sculptures he had crafted in the South Pacific (see “Veiled in a Cloud of Fragrance”). In preparation for the exhibition of a selection of these works that took place in November at the Paris ∂gallery of the art dealer Paul Durand-Ruel, Gauguin started to write a narration of his two-year stay and enlisted the collaboration of Charles Morice, a thirty-three-year-old poet, writer, and art critic who had gained a reputation as a spokesman for Symbolism, the literary movement that was making headlines and impacting theater, literature, and the visual arts.\n\nFrom the start, Gauguin seems to have wanted images to accompany his text, to which he gave—as to the majority of the works he brought back—a Tahitian title, Noa Noa (no‘ano‘a, “fragrant”). He also produced many variations on his Tahitian works, most of them in reduced form on paper, employing transfer techniques of the kind used for monotypes, which served to disseminate their compositions. As far as Noa Noa is concerned, the main result of these efforts is what is now called the Noa Noa Suite, a series of ten wood-block prints realized in 1893–94, which, when exhibited in the artist’s studio in December 1894, were described as “intermediate between sculpture and painting” and which had an immediate and lasting impact on the art of printmaking. They were less successful, however, in the context of Gauguin’s publication project, which only materialized in 1901, devoid of illustrations and without the artist’s approval.\n\nThis failure was partly due to Morice’s habitual procrastinating, but another responsibility laid with Gauguin’s choices and working methods. He had already had some experience with the multiplication and reproduction of his art. In 1889, on the occasion of an exhibition organized with a group of followers at a café near the Exposition Universelle, he had published a portfolio (see fig. 1 and cats. 11–21) of eleven zincographs—an inexpensive version of lithography—since known as the Volpini Suite, which constituted a compendium of the work he had made recently in Martinique and Brittany. In 1891, at the peak of his collaboration with Symbolist writers, he had produced a few drawings for photomechanical reproduction, including a portrait of the poet Jean Moréas for the journal La plume (fig. 2), which would finally publish Noa Noa as a book ten years later. For the Noa Noa Suite, he did not resort to zincography again but rather to wood-block printing, and—as usual with him—he reinvented the technique, carving and printing in highly unusual ways (see fig. 3 [cat. 53.2]; “Veiled in a Cloud of Fragrance”) that proved aesthetically exciting and influential but stood in the way of a collaboration with professional printers and a regular edition. An attempt at producing such an edition with the help of the artist Louis Roy, using stencils and bright colors (see fig. 4 [cat. 53.5]), seems to have left Gauguin unsatisfied.\n\nIn his groundbreaking study of the Noa Noa Suite, published in 1968, Richard Field wrote that Gauguin’s “lack of success with the Roy edition” had prompted him “to seek a new means for illustrating Noa Noa.” Field regarded as probable that “the monotypes of 1894 were to be reproduced in the Gauguin-Morice publication.” In support of this argument, he quoted an unpublished 1897 letter from Morice to Gauguin in which the writer complained that the artist’s “drawings for Noa Noa” could not be reproduced, because the colors (or tones) did not come through, whereas the grain of the paper did. In the catalogue of his 1973 exhibition of Gauguin’s monotypes, Field corrected his previous statement, specifying that “a group of watercolors, reinforced with pen and charcoal” and executed in 1894, were not monotypes, despite their appearance, and might be “the granular illustrations” to which Morice had objected in 1897. In the 1988 catalogue for the extensive exhibition of Gauguin’s work shown in Washington, D.C.; Chicago; and Paris, Richard Brettell commented on Pape moe (cat. 61) as being one of some thirteen technically related works identified by Field and Peter Zegers, all of them “‘dry-brush’ watercolors and wash drawings, for which the paper was kept dry and the image created with a less-than-saturated brush” on “a granular, coarse-textured paper.”\n\nZegers has since attempted to reconstitute the body of drawings that Gauguin must have left with Morice when he departed again for Tahiti in the summer of 1895, hoping that they would be included in the book they were doing together. Observing that the number of these drawings roughly corresponds to the eleven chapters of Noa Noa in the 1901 edition, and supposing that Gauguin may have wished them to be used as frontispieces rather than as illustrations of specific passages, Zegers suggested associating each drawing with a chapter.\n\nAccording to this proposal, the title vignette (fig. 5) would have appeared at the beginning of the book together with a dedication to Téhura (Teha‘amana), Gauguin’s young Tahitian lover and the model for several main figures in his works (see cat. 50, Commentary; cat. 56, Commentary; and cat. 60, Commentary). Ia orana Maria (Hail Mary) (fig. 6 [W 428]) would have served as a frontispiece for chapter 1, Morice’s introductory “Point de vue” (“Viewpoint”), which includes a description of the painting bearing the Tahitian title Ia orana Maria (fig. 7). Man with an Ax (cat. 62) would have been associated with chapter 2, which bears the generic title “Le conteur parle” (“The Storyteller Speaks”), used for Gauguin’s narration or for the similarly titled chapter 4. A description of the painting Man with an Ax (fig. 8 [W 430]) appears in chapter 2, while chapter 4 includes the famous passage that recounts the narrator’s experience as he goes with a native male friend into the mountains to find a rosewood tree for his sculptures, realizes that he is sexually attracted by the young man walking in front of him, overcomes this temptation, and expiates it by felling the desired tree with his ax, thereby leaving the “decadent civilized” behind and becoming “a true Maori.”\n\nAlternately, the frontispiece for chapter 2 could have been Two Standing Tahitian Women (fig. 9), referring to the conflict between indigenous specificity and European influence embodied by the narrator’s first local mistress, the mixed-race Titi. Parau na te varua ino (Words of the Devil) (see fig. 10) could have opened chapter 3, named by Morice “Vivo” after a nasal flute represented by Gauguin in his evocations of the ancient Polynesian religion (see cat. 55, Commentary, and cat. 72, Commentary), given that Gauguin pasted a similar composition in his bound 1893–1901 manuscript Noa Noa, Voyage de Tahiti (fig. 11) when he copied into it the eponymous poem, bearing the equivalent Tahitian title Parau na te varua ino by his collaborator, published in the October 15, 1897, issue of La revue blanche. Pape moe (cat. 61) could have introduced chapter 5, which bears the equivalent title in Tahitian (spelled “Papemoë”), although the painting that bears the same title (but spelled Pape moe) is described at the end of chapter 4, in the usual manner of a scene witnessed by the narrator. Tahitian Woman and Idol (Hina) (fig. 12 [Rewald 87]) could have been associated with chapter 6, “Le conteur parle,” since the “idol” represents the goddess Hina and the text describes such a statue being honored by the inhabitants of a secluded valley (see cat. 55, Commentary). Chapter 7, entitled “Navé navé fénua” (“Delightful Land”), evokes again a “feast to Hina” and the “love dance” leading to a “night full of signs and of cries”; Te faruru (Here We Make Love) (fig. 13) could have served as its frontispiece.\n\nA drawing (fig. 14) based on the painting Parau hanohano (Terrifying Words) (fig. 15 [W 460]) could accompany chapter 8, “Le conteur parle” (“The Storyteller Speaks”), which sets forth the “complete course in Tahitian theology” provided by Téhura to the narrator, to the extent that one again recognizes Hina as well as various spirits in it (cat. 52, Descriptive Analysis and Related Works and Commentary). Parau Hina Tefatou (Words between Goddess of the Moon and God of the Earth) (cat. 63) could fit chapter 9, “Parahi té maraë” (“There the Temple Dwells”), a long poem that mentions in its first lines the moon goddess Hina and the earth deity Tefatu. Finally, a drawing known as Tahitian Legend (fig. 16) might have stood across from the title of chapter 10, “Le conteur parle,” which describes a tuna fishing expedition and a legend involving the god of the sea, Rua Hatu.\n\nThere are strong arguments in favor of Field’s and Zegers’s hypothesis. Morice’s letter of March 1897 attests unequivocally to the existence of a group of drawings that Gauguin wanted reproduced in Noa Noa. Morice mentioned the series again in a letter of May 22, 1901, in which he announced to Gauguin that Noa Noa had been published at his expense by La Plume, reminded the artist that it had been impossible to reproduce his drawings “by collotype” on heavy-grain paper, and asked whether he would allow them to be engraved or send other drawings made on smooth paper. This indicates that Morice had not received an answer to his 1897 letter, in which he had asked, “I wish to know if you authorize me to have them reproduced by an artist who understands you, Seguin for example, or if I should publish the text without.” Armand Séguin was a twenty-eight-year-old artist specializing in printmaking and book illustration who had become very close to Gauguin during the summer of 1894, introducing mystery into his burgeoning work and experimenting with the woodcut process. In the fall of that year, Séguin made a woodcut image of Breton women waiting by the sea (fig. 17), accompanied by a versified praise of Gauguin by Morice, and in February 1895, Gauguin wrote a nuanced but appreciative and encouraging preface for the first (and only) exhibition by Séguin, at the gallery of Louis-Léon Le Barc de Boutteville, Paris.\n\nIn September 1897, the month preceding the publication of excerpts from Noa Noa in La revue blanche, one of Morice’s poems for Noa Noa appeared independently in the periodical L’image, with vignettes and ornamental frames by Séguin engraved on wood. The abstract quality of the illustration, importance of the frames, and integration of image and text (see fig. 18) may have been inspired by Gauguin’s manuscript Ancien culte mahorie (Ancient Maori Religion) (see fig. 19), which he had entrusted to Morice, but they also show the influence of Maurice Denis’s conception of illustration as “the decoration of a book” (see “Veiled in a Cloud of Fragrance, fig. 23) as well as the Symbolist model set forth by Carlos Schwabe in his free interpretation of Émile Zola’s 1888 novel Le rêve (The Dream) (fig. 20). Gauguin could have done something of this kind himself, since he provided a pen-and-ink version of Parau Hina Tefatou to be reproduced photomechanically for the catalogue of his 1893 Paris exhibition (fig. 21). But he seems to have wished to avoid the binary opposition of black and white, just as in his wood-block printing he took an opposite course from Félix Vallotton’s radical flatness and abstraction (see “Veiled in a Cloud of Fragrance, fig. 32).\n\nOn the other hand, Gauguin could have used zincography, since he had already done so with the Volpini Suite and had produced three zincographs and one lithograph of Tahitian subjects in 1893–95, including versions of Parau hanohano (fig. 22 [Kornfeld 24]) and Ia orana Maria (Hail Mary) (fig. 23 [cat. 75.1] [Kornfeld 27]), the latter for inclusion in an issue of a periodical collection of prints entitled L’épreuve (The Proof). But this would have been more expensive and more difficult to combine with a printed text, whereas Morice appears to have looked for a cheap solution, apologizing in 1901 that what La plume had published was “a very simple volume” and “physically not very beautiful.” Still there is something bizarre in the notion that a well-connected and experienced artist would have struggled to find a medium suitable for reproduction in a book that was important to him. But maybe the drawings for Noa Noa were not made or chosen out of dissatisfaction with the Roy edition of the Noa Noa Suite but instead as a parallel endeavor, truly meant for the book edition, whereas the wood-block prints were intended for a deluxe edition or a portfolio accompanied by or independent from the text (see “Veiled in a Cloud of Fragrance”). Rather, that only three subjects of the Noa Noa Suite—Title Vignette (see cat. 51, Commentary), Te faruru (see cat. 58, Commentary) and Parau Hina Tefatou (see cat. 53, Commentary)—are present among the drawings speaks to this hypothesis, for, had Gauguin resorted to drawing because of the inadequacy of his prints, it would have been more logical for him to draw new interpretations of the same compositions.\n\nOf course, it may be that Gauguin did not make the drawings specifically to include in the Noa Noa book but only selected them for this purpose among the many variations on his Tahitian works that he was producing at the time; he may also have combined the two approaches. The fact that he drew Parau na te varua ino and Tahitian Legend on the same sheet (fig. 24) suggests that they were executed at the same time and for the same purpose. Tahitian Legend, for which there is no prototype in the paintings and sculptures Gauguin brought back from Tahiti, has a strongly narrative character. This is unusual in the artist’s oeuvre, except for a few sheets in Ancien culte mahorie, such as the double-page spread relating the story of Rua Hatu (fig. 25), which deals with the same subject as Tahitian Legend. More clearly than the watercolor on folio 19V of the manuscript, the drawing shows the deity emerging from the depths to find out who or what had awakened him with a hook that had become entangled in his hair. Discovering that a man was responsible, the god decided to punish humankind with a deluge (see cat. 54, Descriptive Analysis and Related Works and Commentary). The image abounds in Gauguin’s typical visual puns, including a lock of Rua Hatu’s hair extending from his forehead like a menacing hook toward the culprit and an uncanny mask/face superimposed on the fisherman’s torso (fig. 26), similar to the one perched like a hanging fruit on the serpentine tree branch in Parau na te varua ino and echoing the head of the vārua ‘ino, or “evil spirit,” that is seated frontally behind Gauguin’s Tahitian Eve (fig. 27 [W 458]).\n\nGauguin obviously drew the four lines in black chalk framing the image while making it, since they interrupt the composition, and he was careful not to transgress them with wash. In the case of the drawing Parau na te varua ino (fig. 10), the artist could have added the frame after he completed the image, but this is improbable given the similar sizes and regular disposition of the two compositions on the page (fig. 24). Five other drawings from the series identified by Zegers are similarly framed—in one case, that of Two Standing Tahitian Women (fig. 9), in an irregular shape. Closer examination would be necessary to ascertain whether this was done from the start or ex post facto to ensure greater homogeneity. At any rate, this homogeneity is quite relative. It appears greatest between the title vignette (fig. 5), which explicitly refers to the book project by incorporating the initials C and M (for Charles Morice) in addition to PG (for Paul Gauguin); Parau na te varua ino; Parau Hina Tefatou (cat. 63), and Tahitian Legend (fig. 16), whereas Ia orana Maria (fig. 23 [cat 75.1]) and Pape moe (cat. 61) distinguish themselves because of the extensive use of color they exhibit, which makes them particularly unfit for the photomechanical reproduction envisioned by Morice. But could these be the teintes (colors or tones) that he said did not come through? The dry-brush effect on heavy-grain paper should not have been so difficult to transmit, given that the aforementioned portrait of Jean Moréas by Gauguin (fig. 2) appears to have been drawn in an analogous way on the same kind of support. To complicate matters even more, five out of the eleven drawings, including Ia orana Maria, are marked with the monogram stamp (see fig. 6) that Gauguin carved in Brittany during the summer of 1894 to use mostly on watercolor transfer monotypes he made that year.\n\nThe notion that Gauguin wanted his drawings to function as frontispieces to the individual chapters, rather than illustrate specific passages of the text, is convincing in the light of the artist’s misgivings about illustration and about writers’ claims to a primacy of the written word over the visual arts (see “Veiled in a Cloud of Fragrance”), but the attribution of individual drawings to individual chapters proposed by Zegers is—like his identification of their group as a whole—plausible and useful, not certain and definitive. Man with an Ax (cat. 62), for instance, could not only introduce chapter 2 and chapter 4, as mentioned above, but also chapter 1, which contains the first mention of the young man cutting a tree trunk with an ax, or chapter 5, in which Morice’s verses unfold the metaphoric and mythopoeic dimensions of the woodcutter. To some extent, this is an inevitable result of Gauguin’s way of endlessly varying and combining visual and textual motifs, rendered even more intricate—and at times repetitive—by Morice’s interventions. It is probable that a clear answer to these questions will be obtained only if additional documents related to the exchange between the two men about their common project become available.\n\nDiscussing each of these drawings individually exceeds the frame of this study, which must limit itself to examining the three that are in the collections of the Art Institute of Chicago.\n\nParau Hina Tefatou (cat. 63) represents the words between Hina and Tefatu, that is, the dialogue entitled “Éternité de la matière” (“Eternity of Matter”), which Gauguin copied from Jacques-Antoine Moerenhout’s 1837 Voyages aux îles du grand océan in Ancien culte mahorie (see fig. 28). According to this legend, Hina, as genius or goddess of the moon—indicated in the drawing by a crescent above her head—asks the genius or god of the earth, Tefatu, to grant humans life after death. He refuses, declaring that they must perish like plants and the earth itself, whereas Hina allows her realm—the moon and what it contains—to live again. Gauguin’s illustration of this dialogue in Ancien culte mahorie grants the two deities equal status and emphasizes their sexual polarity. In the cylindrical sculpture Hina and Fatu (Hina and Tefatou) (fig. 29 [Gray 96]), on the other hand, their postures are asymmetrical: Tefatu’s right arm plunges into the ground, whereas Hina raises her right hand toward his face. Her gesture appears to derive from that of a woman being attended at a feast in the wall decoration of an Egyptian tomb (fig. 30), of which Gauguin owned a photograph that he repeatedly used as a model (cat. 54, Descriptive Analysis and Related Works, fig. 18). Jehanne Teilhet-Fisk compared the hand gesture to the abhayamudrā position in Buddhist iconography and interpreted it as a sign of “appeasement,” expressing Hina’s promise that “through death there is an assurance of rebirth.” The same gesture appears in Parau Hina Tefatou, as well as in the close-cropped pen-and-ink version reproduced in the catalogue of the 1893 exhibition (fig. 21) and in Te atua (The God) (fig. 31). Also shared by the sculpture, the wood-block print, and the drawings are the different eye forms used for Hina and for Tefatu and the presence on their bodies and faces of tattoos, evocative of scarifications around Hina’s eye and navel.\n\nThe choice of the motif of Parau Hina Tefatou as the frontispiece for the Durand-Ruel exhibition catalogue indicates that it was central to Gauguin’s understanding of his Tahitian works, and this is confirmed by the fact that Morice began his preface by recounting the “Eternity of Matter” dialogue. But his text soon dispels the notion of a harmonious encounter and of an “appeasing” goddess: according to Morice, Hina’s suggestion to let humans resuscitate was “the misleading advice given by the female element to the male one, the sterilizing advice of false pity,” and Gauguin approved Tefatu’s refusal,“for life can only be fecundated in death, and the moon, because it refused to die, became a pale, useless phantom of life.” Morice referred to the painting Hina Tefatou (The Moon and the Earth) (fig. 32 [W 499]), included in the exhibition, in which he saw “a caressing and feeble woman gently catching the God by the hair” and beseeching him in vain. This interpretation does justice to the composition, in which the gender roles—defined in an exacerbated mutual opposition—clearly favor the “male element,” and it seems fair to use it for throwing light on Parau Hina Tefatou and related images: Hina’s gesture is one of pleading rather than appeasement, and her more naturalistic treatment corresponds to the fact that, in her sympathetic concern for the preservation of human life, she is less “untamed” and authentic a Polynesian god than is Tefatu.\n\nIn these works, Gauguin accentuated Tefatu’s masculinity by giving him a moustache and a goatee (or a full beard in the painting), an element that Teilhet-Fisk found striking, since Tahitians did not wear either, and goatees are absent from Oceanic art except for that of Easter Island (see fig. 33). This addition may also point to an identification of Gauguin, who wore facial hair, with the figure of Tefatu, a possibility made stronger by its resemblance to the artist’s self-portrait (fig. 34 [Gray 109]), inscribed Oviri (‘ōviri), a Tahitian word for “wild, untamed.” Teilhet-Fisk observed that, in Parau Hina Tefatou, “Tefatou’s foot has taken on the appearance of a lizard’s foot,” connecting him with the animal that Gauguin used—in the absence of snakes—as a symbol of the temptation of evil (see cat. 56, Commentary). Since Gauguin also depicted himself as a tempter in the relief Soyez amoureuses vous serez heureuses (Be In Love and You Will Be Happy) (1889; Museum of Fine Arts, Boston), this feature strengthens the notion that Tefatu possesses an element of self-representation.\n\nThe drawing Man with an Ax (cat. 62) is based on the eponymous painting (fig. 8), which bears no inscription but was included in the 1893 exhibition under the title L’homme à la hache. The same figure of a woodcutter, wearing only a loin cloth and holding his tool with both hands above his head, appears in the painting Matamoe (Landscape with Peacocks) (fig. 35 [W 484]) as well as in two other works on paper that Gauguin probably made in France after his return from Tahiti: the study Standing Tahitian Man Swinging a Hatchet, and Two Seated Women (fig. 36) and the colored finished drawing Man with an Ax (fig. 37 [cat. 47]). As already mentioned, there are two main passages in Noa Noa—both included in the draft manuscript—with which this image can be associated. In the first passage, set in the district of Mataiea, where the narrator settles after leaving Papeete, the painting is described as a scene of everyday life witnessed by the sea, while its metaphysical significance is expressed metaphorically: the ax leaves “its incision on the dead tree, which would instantly live once more a moment of flames—age-old heat, treasured up each day,” and the dry pandanus leaves on the ground spell out the Oceanic name of God. In the second, the narrator destroys “the old remnant of civilized man” in himself by savagely wielding an ax to cut down a rosewood tree that he needs to make sculptures. The theme of death and rebirth present in both passages also informs Matamoe (translated as Mort [“Death”] in the 1893 catalogue), where the fire liberating the energy accumulated in the fallen tree can be seen lying on the ground behind its limbs.\n\nIn the drawing heightened with gouache (fig. 37), the woman described in the text as “stowing some nets in the pirogue” has disappeared, as has the manned sailboat, but the scene’s other elements are present. The Art Institute’s dry-brush drawing (cat. 62), however, dispenses with them altogether to focus on the male figure, placed against a dark background, from which emerges at the bottom a fallen tree trunk, missing in the other works except for Matamoe. Charles Stuckey observed that the female figure is also missing from the sonnet “after and for P. Gauguin” and entitled “L’homme à la hache” that Alfred Jarry included in his first collection of texts, Les minutes de sable mémorial (The Minutes of Memorial Sand), in the fall of 1894. Stuckey supposed therefore that Gauguin made the colored drawing “in Pont-Aven during Jarry’s visit in June and early July of 1894,” and that the artist may even have intended it “to serve as an illustration for Jarry’s text.” Whatever the case, Jarry had little interest in the sexual charge of the woman leaning over in the boat, whereas he was sensitive to the standing man’s erotic appeal. Alongside the passage of the draft manuscript of Noa Noa relating the narrator’s attraction to the young man preceding him on the path, Gauguin took note of points to be developed, starting with “the androgynous side of the savage, the little difference between the sexes in animals”; indeed, his woodcutter can, to a certain degree, be described as androgynous. His relaxed, almost languid attitude is as far as possible from the hyperbolic virility of Ferdinand Hodler’s later Woodcutter (fig. 38), for example.\n\nWith his light contrapposto, Gauguin’s figure stands in the tradition of the male nude epitomized by Polykleitos’s Doryphoros (c. 440 B.C., known from marble copies) and rejuvenated by Auguste Rodin’s Age of Bronze (fig. 39). Rodin’s youth, evoking primitive man, was originally meant to hold a spear in his left hand, but the sculptor renounced all attributes so as to increase the figure’s ambiguity. If one took the ax away from Gauguin’s woodcutter, it would be difficult to guess what he is holding or doing; the artist did not take great pains to render plausible the position of his hands or the relationships between tool, agent, and target. Although the tree trunk makes an appearance in the Art Institute’s drawing, verisimilitude is at its lowest as far as the ax is concerned, since the blade is turned against the direction in which it moves and seems to wave as if it were a flag. But maybe Gauguin did wish to suggest movement after all—the “blue imprint on the silvery sky,” symmetrical to the incision on the tree, so beautifully evoked textually in Noa Noa. The implausibility of the woodcutter’s pose is partly explained by the fact that Gauguin did not derive it from observation of a live model but rather adapted it from the figure of a standing horseman in the west frieze of the Parthenon, which he knew from the phototypes of casts from portions of the Panathenaic frieze made by his tutor Gustave Arosa and published in 1868 in a monograph by the critic Charles Yriarte (see fig. 40). William Kane, who discovered the source, compared this borrowing with the second passage from Noa Noa, in which “the cathartic and frenzied act of felling” the rosewood tree leads to the narrator’s “psychic rebirth,” and considered that the latter “functions as a lyrical antithesis of the image of the Greco-Tahitian man with an axe, whose harmonious gestures . . . express through their controlled freedom an ideal, primitive condition of purity and grace towards which the artist personally strove.”\n\nFinally, a compositional element specific to the Art Institute’s drawing is the dark, almond shape surrounding the woodcutter. It serves to isolate and enhance the figure in the tradition of the Romantic vignette, and the transgression of its boundary by the ax accentuates the combination of movement and repose in the man’s posture. But it also evokes the visual devices magnifying holy figures in religious art, especially Christ’s mandorla (“almond” in Italian) and the frequently used horseshoe shape surrounding the Buddha, for instance on the relief from the temple of Borobudur, of which Gauguin owned a photograph (fig. 41), which inspired his depiction of the Polynesian creator god Ta‘aroa in his wood-block print Te atua (The God) (fig. 3 [cat. 53.2]). Given the explicit references to Buddhism present in the Noa Noa passages related to Man with an Ax, this connection is clearly relevant, as is that between the topknot or ushnisha crowning the Buddha and the almond shape in Gauguin’s drawing located just above the woodcutter’s head. The latter’s action is thus “decoratively” associated with the teaching of the Buddha, a link effected in the text when the narrator sings, while felling the rosewood tree, two verses from the Dhammapada (collection of sayings of the Buddha), enjoining the reader to “cut the wood” of desires and to “cut off affection for oneself.” And since Gauguin’s interest in Buddhism was inevitably colored by its current importance for the Theosophists, whose “secret doctrine” was often dubbed “esoteric Buddhism,” one may wonder if he knew of their interpretation of the religious nimbus as expressing the “invisible bodies” or principles of man, prior to the illustrations of Charles W. Leadbeater’s Man Visible and Invisible (see fig. 42) and their artistic incorporation by Odilon Redon (see fig. 43).\n\nThe watercolor drawing Pape moe (cat. 61) is based on the painting of the same name (fig. 44 [W 498]), which Gauguin executed shortly before his return to France and then included in his 1893 exhibition with its Tahitian title translated as Eau mystérieuse (Mysterious water). Pape stands for “fresh water” (see cat. 59, Commentary), while moe means “sleep” and “dream” as a noun and “to sleep, to lie down” as a verb. This theme was important to Gauguin, who devoted to it the principal part of a decorative ensemble carved in recycled oak-panel doors during his 1894 stay in Brittany (see fig. 45 [Gray 107]). The original disposition of the panels comprising this ensemble is not known; Christopher Gray claimed that the relief was “cut into individual pieces” at some point. In the earliest photograph documenting the work, a view of the stunning display of Gustave Fayet’s collection of Gauguin paintings and sculptures in the studio of his residence at the Château d’Igny northeast of Paris around 1914 (fig. 46), the ensemble is divided in three parts on both sides of an overmantel topped with the relief Soyez mystérieuses (Be Mysterious) (1890 [Gray 132): on the left are the two horizontal panels Hina’s Head and Two Vivo Players (fig. 47 [Gray 107.III]]) and Scene of Worship with Head of Hina in Profile (fig. 48 [Gray 107.II.]) within one frame, followed by the vertical Profile of a Tupapau and Other Spirits (fig. 49 Gray 107.I]). On the right side of the overmantel mirror is the polychrome panel corresponding to the Pape moe composition.\n\nAs with Man with an Ax, Gauguin included Pape moe as a narrative scene in Noa Noa:\n\nReaching a detour. / What I saw. Description of the picture of Pape moe. / I had made no sound. When she had finished drinking, she took water in her hands and poured it between her breasts; then, as an uneasy antelope instinctively senses a stranger, she gazed hard at the thicket where I was hidden. Briskly she dived, crying out the word ‘taehae . . . ’ (cruel). I rushed to look down into the water—vanished. Only a huge eel writhed between the small stones of the bottom.\n\nThe composition of Pape moe is based on a photograph by Charles-Georges Spitz (fig. 50) that Gauguin could have discovered in the Tahitian section of the 1888 Exposition Universelle in Paris, to which the photographer had contributed. The photograph represents a boy leaning to drink from a waterfall in the valley of Fautaua, not far from Papeete, which Pierre Loti had described as a primeval place of “extravagant vegetation” in his 1880 novel Le mariage de Loti. The Noa Noa story may have resulted from the same imaginative reenactment of the scene as the painting. Gauguin was also probably struck by the similarity of position—and to some extent of situation—between the Tahitian boy in Spitz’s picture and that of the reluctant Breton girl in his own Two Bathers of 1887 (fig. 51 [W 215, [glossary:W2002] 241]; see also cat. 5, Commentary). Without naming the Tahitian surprised by the narrator near the waterfall, the text uses the feminine and mentions her breasts, whereas the painting and the works derived from it show a figure as androgynous as the young Breton bather—apart from the long hair—and conceal its bust behind the left arm in agreement with both of its prototypes.\n\nAsked early in 1895 by the journalist Jean Tardieu why he had gone to Tahiti, Gauguin answered, “In order to produce something new, you have to return to the original source, to the childhood of mankind.” A young Tahitian drinking from a source was therefore the perfect visualization of this ideal, and Gauguin may have wanted to make a primitivist contribution to a theme that had already inspired celebrated academic (see fig. 52) and realist (see fig. 53) treatments. But the connection with Two Bathers, and especially the hesitating maiden, suggests, like the epitaph “Et in Arcadia ego” in Nicolas Poussin’s Shepherds of Arcadia (fig. 54), that temptation, the Fall, and death have found their way into this tropical paradise (see cat. 6, Commentary, and cat. 59, Commentary). In Tahitian terms, the writing on the wall takes the form of the dialogue between Hina and Tefatu. In Noa Noa, the passage narrating the Pape moe scene is immediately followed by a call for the “legend of Tefatu.” Visually, the connection is made explicit in a watercolor version of the theme (fig. 55) in which a medallion with the heads of Hina and Tefatu appears to be the source out of which the young Tahitian is about to drink, and an ironic inscription casts doubt on the wisdom of this consummation: “Qu’importe la source / Si l’eau est délicieuse” (“Never mind the source, as long as the water is delicious”). In the later versions of Noa Noa, the legend of Tefatu evoked at the foot of Mount Aorai describes the composition of the painting Hina Tefatou (The Moon and the Earth) (fig. 32), which bears a clear resemblance to that of the oil painting Pape moe (fig. 44): the supplicant Hina brings a lock of Tefatu’s hair —or vegetation growing on it—to her lips much like the Tahitian approaches the water; so too the god’s bust appears on top of plant stems that suggest falling water and end similarly in a pool at the bottom.\n\nIn the painting Pape moe, Hina and Tefatu remain invisible, but the wall of vegetation surrounding the waterfall brims with iconic suggestions. Field singled out a “fish head which forms the mysterious source of the water” and appears just in front of the Tahitian, who looks up at it rather than at the water. One can dispute whether the origin of the water should be located in this head or—as in the Art Institute’s drawing (cat. 61)—in the branch of flowers grasped by the figure, but the head resembles one of the ti‘is included in the wood-block print L’univers est créé (The Universe Is Being Created) (see cat. 54, Commentary) and thus belongs to the primeval world of Polynesian deities. In Noa Noa, Gauguin clearly suggested that the Tahitian may have changed herself into an eel—depicted only in the drawing (fig. 56)—so as to escape the narrator. Commentators on the painting have proposed various Tahitian legends to account for the waterfall, fish head, and eel, but the artist made no reference to them and could also have been inspired, on a more general level, by the European tradition of mythological metamorphoses. He may, for instance, have thought of Daphne, changed into a tree when chased by Apollo, or, in relation to the voyeuristic situation that he rightly perceived in Spitz’s photograph, of Acteon, turned into a stag when he chanced upon the bathing Artemis. Stuckey described Hina Tefatou (fig. 32) as presenting “a naked woman who beholds an apparition of a male head in the grotto wall.” Indeed, in many cultural traditions, grottoes are places of epiphanies. More specifically, the way in which Gauguin depicted the natural environment of the waterfall and Tefatu’s manifestation as preserves of pre-Christian ontologies recalls Mannerist grottoes in which nature itself seems to give birth to a world of animals and pagan deities (see fig. 57).\n\nWhen referring to Gauguin’s sensitivity toward natural or accidental images, Field spoke of a process of “crystallization” providing “the raw visualization for as yet unvisualized ideas and/or feelings,” and David Sweetman imagined that Gauguin may have “found” the fish head while painting. Such an accidental genesis is highly improbable, however, given the artist’s belief in a continuity between natural and artistic processes and his long-standing interest in imaginative perception and poetic suggestion. To be precise, Noa Noa suggests that the narrator may be wondering whether the eel is not what the Tahitian had become. In an episode added later, the story of the Grotto of Mara, the narrator first describes roots growing “among the crevices in the rocks” as “enormous serpents,” and, thinking he sees a sea tortoise floating by as he swims, asks himself, “Was I mad or had I become a true Maori, subject to their myths and superstitions.” It seems probable, therefore, that the more or less inchoate images populating the “mysterious” world of Pape moe evoke not only the physical and mental environment of its human protagonist, but also, in a self-reflexive way, that of the spectator and artist faced by this environment. In the painting, reflections or leaves in the water recall the uncanny faces of Aha oe feii? (What! Are You Jealous?) and Auti te pape (Women at the River) (see cat. 59, Commentary); in the watercolor drawing (cat. 61), the artist’s monogram is comingled with a vegetal ornament, and a bald human head in profile appears to the right of the eel’s head (see fig. 56).\n\nThe Art Institute’s watercolor has lost much of its brightness due to exposure to light, yet it still depends on color for much of its effect. If it really belonged to the drawings Gauguin gave to Morice to be photomechanically reproduced, no wonder this proved to be a failure, due, perhaps a second time, to the artist being carried away by his love of experimentation (see “Veiled in a Cloud of Fragrance”). But these drawings represent Gauguin’s continual need to vary his Tahitian compositions, disseminate them, strengthen the fabric formed by their mutual relationships, and even to explicate them—in the etymological sense of “unfolding” their formal and semantic potentialities. A few would find their way into publications about Gauguin, especially those by Morice, and even, as early as 1914, on the cover of the first Russian edition of Noa Noa (fig. 58).  \nDario Gamboni\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See http://www.farevanaa.pf/dictionnaire.php, http://www.arapo.org.pf/dico.html, accessed Dec. 15, 2015; see also cat. 51, Commentary.\n\nSee Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 15–19; Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with the assistance of Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society, 1988), pp. 352–77, cats. 192–214; and Peter Kort Zegers, “In the Kitchen with Paul Gauguin: Devising Recipes for a Symbolist Graphic Aesthetic,” in The Broad Spectrum: Studies in the Material, Techniques, and Conservation of Works on Paper, ed. Harriet K. Stratis and Britt Salvesen (Archetype, 2002), pp. 138–44.\n\nJulien Leclercq, “Exposition Paul Gauguin,” Mercure de France 13 (Jan. 1895), pp. 121–22. See “Veiled in a Cloud of Fragrance” and cats. 51–60.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901). See Jean Loize, Noa Noa par Paul Gauguin (Balland, 1966); Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985); Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988); and Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2003), pp. 91–113, 320–23.\n\nSee Richard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 507; and Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 16.\n\nRichard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 510. “Il est impossible de reproduire par le procédé tes dessins pour Noa Noa: les teintes ne viennent pas &amp; le grain du papier vient.” Charles Morice to Gauguin, Mar. 5, 1897, made available to Field by Bengt Danielsson of Stockholm. The letter was sold at auction in Paris, Hôtel Drouot, Feb. 27–28, 1979, no. 233; see Isabelle Cahn, “Noa Noa: The Voyage to Tahiti,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 321, n. 33.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art), 1973, p. 18.\n\nRichard R. Brettell, “Pape moe,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), pp. 344–45, cat. 184.\n\nPeter Zegers, report on and around Ia orana Maria (fig. 21), and collection of pages from the 1901 edition of Noa Noa with interposed copies of Gauguin’s drawings and related documents), untitled, undated MSS, Department of Prints and Drawings, Art Institute of Chicago.\n\nPeter Zegers, collection of pages from the 1901 edition of Noa Noa with interposed copies of Gauguin’s drawings and related documents, untitled, undated MS, Department of Prints and Drawings, Art Institute of Chicago. Gauguin’s first draft (at the J. Paul Getty Museum, Los Angeles) has ten chapters and an appendix. For a correspondence between the Getty manuscript and Noa Noa, Voyage de Tahiti, the bound manuscript held at the Musée du Louvre, Paris, see Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), pp. 150–51.\n\nThis drawing was included as Projet de la page de titre pour “Noa Noa” (“Study for the title page of ‘Noa Noa’”) in a Dec. 3, 1991, sale catalogue (Sotheby’s London, no. 21). The sale catalogue states that it came from “the Collection of the late Dr and Mrs Scharf, London” and lists the provenance as “Galerie Druet, Paris (no. 43038) / Jens H. Jebzen (sale, Sotheby’s, London, 24th April 1963, lot 21) / Acquired by the present owner’s family at the above sale.” The composition corresponds closely to the upper part of the title plate of the Noa Noa Suite (cat. 51). These drawings are untitled, and the titles employed until now in the specialized literature have been used, unless otherwise indicated.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 19. For works related to this drawing, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 27; and Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 27. See also fig. 26 and cat. 75.1, cat. 75.2. For a possible photographic source of the unusual pose of the child seated astride his mother’s shoulder, with his head resting on hers, see Barbara Stern Shapiro, “Shapes and Harmonies of Another World,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 131. Alfred Jarry devoted one of his three poems based on Gauguin’s Tahitian works to Ia orana Maria; see Jarry, Œuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard, 1972), pp. 252–53, 116–18.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 44, 81–91.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 43. For works related to this drawing, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), pp. 16–18; and Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 355–56, cats. 194–96.\n\nSee Paul Gauguin and Charles Morice, “Noa Noa” [excerpts], La revue blanche 14, no. 105 (Oct. 15, 1897), p. 91; and Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 93. For works related to this drawing, see Georges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), cat. 458; Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 70; Charles F. Stuckey, “Parau na te varua ino,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 266–68, cat. 147; Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 42 (see cat. 100); and cat. 38.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 91–92, 97–118.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 123. For works related to this drawing, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cats. 8, 9; and Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 354, cats. 192–93.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 160–61. For works related to this drawing, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 5; Richard R. Brettell, “Te faruru,” in Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 366, cat. 207; Kornfeld 15 (see cat. 58, Commentary), 19 (see cat. 57, Commentary).\n\nThis drawing, assigned the descriptive title Deux Tahitiennes avec idoles (Two Tahitian Women with Idols), was in the May 17, 1990, auction Impressionist and Modern Drawings and Watercolors at Sotheby’s New York, no. 122. The title is misleading, since only the standing Hina figure could qualify as an idol, and it is more logical to use the title inscribed on the painting from which the composition derives. For a related work, see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 24, fig. 22.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 203.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 223–30.\n\nCharles Morice to Gauguin, May 22, 1901; Anne Joly-Segalen, ed., Paul Gauguin: Lettres à Daniel de Monfreid (Falaize, 1950), p. 217 (“Et nous voudrions éditer maintenant les dessins que tu m’as laissés et qui devaient accompagner le volume. Malheureusement, comme je te l’ai déjà dit, je crois, le papier grenu est un obstacle à la reproduction par la phototypie. Veux-tu, soit nous autoriser à les faire graver, soit nous en envoyer d’autres sur papier lisse?”).\n\nCharles Morice to Gauguin, Mar. 5, 1897; see Richard S. Field, “Gauguin’s Noa Noa Suite,” Burlington Magazine 110, no. 786 (Sept. 1968), p. 510 (“Je désire savoir si tu m’autorises à les faire reproduire par un artiste qui te comprend, Seguin par exemple. Ou si je dois publier le texte sans plus”). The text published by Field includes misspellings that may be the result of a faulty transcription and have been corrected here.\n\nSee Caroline Boyle-Turner, Gauguin und die Druckgraphik der Schule von Pont-Aven, exh. cat. (Villa Stuck/Graphische Sammlung Albertina, 1990), pp. 84–88, 108. Gauguin even invited Séguin to accompany him on his return to Tahiti.\n\nSee Caroline Boyle-Turner, Gauguin und die Druckgraphik der Schule von Pont-Aven, exh. cat. (Villa Stuck/Graphische Sammlung Albertina, 1990), p. 108; Paul Gauguin, “Armand Séguin,” Mercure de France 12 (Feb. 1895), pp. 222–24. The poem is printed only on early states of the print, of which Gauguin inscribed several impressions with Tahitian dedications for friends.\n\n“Parahi te marae,” poem by Charles Morice, frames and drawings by Armand Séguin, engraved by Valéry, André, Germain, J. Baudoin, Carbonneau, and Dareau aîné, in L’image 10 (Sept. 1897), pp. 37–40.\n\nSee Pierre Louis [Maurice Denis], “Définition du néo-traditionnisme,”Art et critique (Aug. 25 and 30, 1890), reprinted in Denis, Théories (1890–1910): Du symbolisme et de Gauguin vers un nouvel ordre classique (Rouart/Watelin, 1920), pp. 1–13; Jean-David Jumeau-Lafond, “Carlos Schwabe, illustrateur symboliste du ‘Rêve de Zola,’” Revue du Louvre 37 (1987), pp. 410–19; Carlos Schwabe, 1866–1926, exh. cat. (Musée d’art et d’histoire, Geneva, 1988), pp. 75–76.\n\nL’épreuve—album d’art 4 (Mar. 1895), no. 3. See Jean-Pierre Séguin, Anne and Arsène Bonafous-Murat, Maurice Dumont, 1869–1899: Peintre-graveur, illustrateur, poète et éditeur de L’épreuve, exh. cat. (Bibliothèque Historique de la Ville de Paris/Musée Municipal d’Avranches/Mairie de Paris, 1991).\n\nCharles Morice to Gauguin, May 22, 1901, in Lettres de Paul Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 217 (“un petit volume très simple. . . . Matériellement, il n’est pas très beau, je le sais”).\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 299–301. This superimposition seems to bear some relation to the comparison made by Gauguin between breasts and eyes—and thus implicitly between the torso and a face—in the Getty draft of Noa Noa (ibid., pp. 32–33; see also “Veiled in a Cloud of Fragrance” fig. 8). For Ziva Amishai-Maisels, the head of the vārua ‘ino itself is like the mask that it holds in an 1892 preparatory drawing (see cat. 52, Descriptive Analysis and Related Works, fig. 17), resembling “the heart-shaped mask common to both areas” of Oceania and Africa; Amishai-Maisels, “Gauguin’s ‘Philosophical Eve,’” Burlington Magazine 115, no. 843 (June 1973), p. 374, n. 9.\n\nElizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints, with assistance from Christine E. Stauffer (Galerie Kornfeld, 1988), cat. 28, pp. 132–33.\n\nPaul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 9, 101–10.\n\nThe Charles Morice Papers preserved at Temple University, Philadelphia, contain a manuscript of Noa Noa “in Morice’s hand, dated 1897. With poems found in 1901 edition and a preface by Morice (p. 1) not found there. 208 pages (212 leaves), boxed. xi chapters” and a “Noa Noa manuscript with colored illustrations. 204 pages, xii chapters, undated”; https://library.temple.edu/scrc/charles-morice-papers, accessed Dec. 18, 2015. See also Cécile Thézelais, “Charles Morice (1860–1919) et les arts: “Entre le rêve et l’action,” Ph.D. diss., Université de Paris 1 Panthéon-Sorbonne (Atelier national de reproduction des thèses, 2011).\n\nSee John Davies, A Tahitian and English Dictionary . . . (London Missionary Soc. Press, 1851) (“speech, manner, custom, conversation”); Tepano Jaussen, Grammaire et dictionnaire de la langue maorie, dialecte tahitien (Toinon, 1861) (“parole, discours, livre; parler, discourir, converser”); for the latter, see http://www.arapo.org.pf/dico.html, accessed Dec. 22, 2015. See also Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 232, nos. 45–48. “Téfatou” is a French phonetic adaptation of Tefatu or te fatu.\n\nJacques-Antoine Moerenhout, Voyages aux îles du grand océan (A. Bertrand, 1837), vol. 1, pp. 428–29; and Paul Gauguin, Ancien culte mahorie, ed. René Huyghe, facsimile ed. (1951; Hermann, 2001), p. 13.\n\nSee Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 57–58. Teilhet-Fisk interpreted this situation as a “stalemate” between Hina and Tefatu.\n\nSee Christopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), no. 96. For a later, related ceramic, see Gray, no. 115; and Jehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), pp. 79–80; see also Claire Frèches-Thory, “Hina and Fatu,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 254–56, cat. 140.\n\nJehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 60.\n\nSee also the 1894 drawing Sheet with Sketches of Hina, Hina and Tefatu, Two Partially Finished Faces and a Decorative Motif (cat. 53, Descriptive Analysis and Related Works, fig. 1). Collection Jean Bonna, Geneva.\n\nJehanne Teilhet-Fisk related the different eye forms to the opposition between life and death, writing that Tefatu’s “mask-like face with the vacant eye (or hollow eye socket) gives the feeling of death”; Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 60. See also her observations on the “visual pun” made with Hina’s hair, which “flows across her breast and becomes the outline and form of her breast, thereby reading as breast or lock of flowing hair” in the sculpture, which is repeated in the pen-and-ink drawing but not in Parau Hina Tefatou (p. 80).\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 5.\n\n“[Gauguin] comprit le conseil trompeur de l’élément femelle à l’élément mâle, le conseil de fausse pitié qui stérilise, et il admira la générosité rebellée du farouche Dieu: car la vie ne se féconde que dans la mort, et, pour avoir refusé de mourir, la lune est devenue un pâle, un inutile spectre de la vie.” Charles Morice, in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 6.\n\n“Une femme caressante et faible saisit doucement le Dieu aux cheveux et lui parle”; Charles Morice, in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 7. Ibid., p. 17, cat. 5: “Hina Téfatou. (La Lune et la Terre.).”\n\nJehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 58.\n\nSee http://www.farevanaa.pf/dictionnaire.php, http://www.arapo.org.pf/dico.html, accessed Dec. 23, 2015.\n\nJehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 58. For the depiction and symbolism of lizards in Marquesan art, see Karl von den Steinen, Les marquisiens et leur art (Musée de Tahiti et des Îles, 2005), vol. 2, pp. 102–9.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 18, cat. 15.\n\nThe two seated women are close to the ones represented on the Title Vignette for Noa Noa (fig. 6), and a version of Te nave nave fenua (cat. 56) is drawn on the other side of the paper so that this sheet is certainly a reflection of Gauguin’s search for an illustration of Noa Noa. See Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), 1988, p. 339, cat. 178.\n\n“L’homme presque nu levait de ses deux bras une pesante hache laissant en haut son empreinte bleue sur le ciel argenté, en bas son incision sur l’arbre mort qui tout à l’heure revivrait un instant de flammes, chaleurs séculaires accumulées chaque jour” (The nearly naked man was wielding with both hands a heavy axe that left, at the top of the stroke, its blue imprint on the silvery sky and, as it came down, its incision […]). Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 41; and Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 17. Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 44–45. For another (indirect) occurrence of the ax motif, see Scott C. Allan, “‘A Pretty Piece of Painting’: Gauguin’s Arii Matamoe,” Getty Research Journal 4 (2012), pp. 75–90, especially p. 85.\n\n“Bien détruit, en effet, tout mon vieux stock de civilisé”; Paul Gauguin, Noa Noa, ed. Pierre Petit (J.-J. Pauvert, 1988), p. 59; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 28. Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 89–91.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 2. On the title, see Bengt Danielsson, “Gauguin’s Tahitian Titles,” Burlington Magazine 109, no. 769 (Apr. 1967), p. 231, no. 29; Charles F. Stuckey, “Matamoe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 238–40; Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 31–33.\n\nCharles F. Stuckey, “Drawing after The Man with an Ax,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 343, cat. 183; Alfred Jarry, Œuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard, 1972), pp. 210, 1106–7.\n\nSee also Jos Pennec and David Sylvain-Christian, “Jarry et Gauguin,” L’étoile-absinthe 9–12 (1981), pp. 66–72; David Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), pp. 392–93; Jill Fell, Alfred Jarry: An Imagination in Revolt (Fairleigh Dickinson University Press, 2005), pp. 114–15. On the sexual charge of leaning figures in Gauguin’s works, see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 323–28.\n\n“Le côté androgyne du sauvage, le peu de différence de sexe chez les animaux”; Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 54, quoted in the translation proposed by Stephen F. Eisenman in Gauguin’s Skirt (Thames &amp; Hudson, 1997), p. 115; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 74, n. 42. This note was indeed developed in Noa Noa, Voyage de Tahiti, 1893–1901, Musée d’Orsay, Paris, RF 7259, pp. 79–80; and in Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 86–87.\n\nSee David Getsy, “Encountering the Male Nude at the Origins of Modern Sculpture: Rodin, Leighton, Hildebrand, and the Negotiation of Physicality and Temporality,” in Antoinette Roesler-Friedenthal and Johannes Nathan, eds., The Enduring Instant: Time and the Spectator in the Visual Arts / Der bleibende Augenblick. Betrachterzeit in den Bildkünsten (Gebr. Mann, 2003), pp. 297–313. In his sonnet, Alfred Jarry described the “man with the ax” as a giant standing on a triumphal chariot or a marble pedestal (“Lui, sur son char tel un César / Ou sur un piédestal de marbre”); Alfred Jarry, Oeuvres complètes, vol. 1, ed. Michel Arrivé (Gallimard, 1972), p. 210.\n\nCharles Yriarte, Les frises du Parthénon par Phidias, vingt-deux planches reproduites par le procédé de phototypie de Tessié du Motay et Maréchal par G. Aroza [sic] &amp; Cie (A. Morel, 1868). See William M. Kane, “Gauguin’s Le Cheval Blanc: Sources and Syncretic Meanings,” Burlington Magazine 108, no. 760 (July 1966), pp. 355–57. Kane stated that the Parthenon’s standing horseman is “adjusting the bit in his steed’s mouth,” since a horse with its four feet on the ground is depicted immediately on his right. However, the figure is now usually interpreted as a diadoumenos, a victorious athlete tying a fillet around his head; see Jenifer Neils, The Parthenon Frieze (Cambridge University Press, 2001), p. 102.\n\nWilliam M. Kane, “Gauguin’s Le Cheval Blanc: Sources and Syncretic Meanings,” Burlington Magazine 108, no. 760 (July 1966), p. 357.\n\n“‘Coupe par le pied la forêt toute entière (des désirs) / ‘Coupe en toi l’amour de toi-même, comme avec la main on couperait le Lotus’” [“Cut down by the foot the whole forest (of desires) / Cut down in yourself the love of yourself, as a man / would cut down with his hand in autumn the Lotus.”]; Paul Gauguin, Noa Noa, ed. Pierre Petit (Pauvert, 1988), p. 59; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 28. See Le Dhammapada, trans. and ed Fernand Hû (E. Leroux, 1878), chap. 20, verses 283 and 285.\n\nSee Stephan Wolohojian, ed., A Private Passion: 19th-Century Paintings and Drawings from the Grenville L. Winthrop Collection, Harvard University, with the assistance of Anna Tahinci, exh. cat. (Musée des Beaux-Arts, Lyon/National Gallery, London/Metropolitan Museum of Art, New York/Yale University Press, 2003), pp. 272–74, cat. 109 (Dario Gamboni, “Odilon Redon, Saint Sebastian, c. 1912”). On Gauguin, Buddhism, and theosophy, see Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 17–20.\n\nGaleries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin, exh. cat. (Galeries Durand-Ruel, 1893), p. 17, cat. 4. See Charles F. Stuckey, “Pape Moe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 286–87, cat. 157.\n\nSee http://www.farevanaa.pf/dictionnaire.php, http://www.arapo.org.pf/dico.html, accessed Dec. 25, 2015.\n\nSee Christopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), no. 107; Suzanne Greub, ed., Gauguin Polynesia, exh. cat. (Ny Carlsberg Glyptotek/Seattle Art Museum/Hirmer, 2011), pp. 41–42, cat. 19. For a related watercolor monotype, see Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), no. 13 and p. 74, cat. 38 (for more indirectly connected works).\n\nChristopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980, pp. 238–39, cat. 107. The visual reconstruction proposed by Gray is not entirely convincing. Its only validating element in the composition of the parts is a curved framing line passing from the bottom of Profile of a Tupapau and Other Spirits to that of Scene of Worship with Head of Hina in Profile. A diagonal structural division in the lower part of Profile of a Tupapau and Other Spirits and its interrupted counterpart in the top right corner would lead one to assume the Profile of a Tupapau and Other Spirits] to have been the left element of a decorated frame: Hina’s Head and Two Vivo Players and Scene of Worship with Head of Hina in Profile, being identical in size, could have been (part of) the upper and lower elements (they must have been pendants, but their combination in the Fayet collectionseems arbitrary). The role of right element attributed by Gray to Pape moe proper, a polychrome relief and a compositionally self-sufficient entity, is much more difficult to justify. One would have to imagine something—a painting? another relief? a mirror? a window?—occupying the space between the four elements and justifying their arrangement.\n\nFor the individual pieces, see Colta Ives, Susan Alyson Stein, with Charlotte Hale and Marjorie Shelley, Gauguin in New York Collections: The Lure of the Exotic, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2002), pp. 110–11, cats. 85–87. On Gustave Fayet’s collection, see Roseline Bacou, “Sur le collectionneur et mécène,” in Gustave Fayet (1865–1925). “Vous, peintre . . .” (Paul Gauguin, 1902), exh. cat. (Musée Terrus, Elne/Indigène, 2006), pp. 48–55; Alexandre d’Andoque, “La collection Fayet, histoire d’une collection d’avant-garde,” in Stéphane Guibourgé, Alexandre d’Andoque, and Magali Rougeot, Gustave Fayet: L’œil souverain, with a preface by Dario Gamboni and a chronology by Guillaume d’Abbadie, (Regard, 2015), pp. 89–152. According to Andoque, Fayet bought the four panels in March 1905 from Ambroise Vollard (p. 129).\n\n“Arrivé à un détour. / Aperçu. Description du tableau de Pape moe. / Je n’avais fait aucun bruit. Lorsqu’elle eut fini de boire, elle prit de l’eau dans ses mains et sa la fit couler entre les seins ; puis, comme une antilope inquiète et qui d’instinct devine l’étranger, elle scruta le fourré où j’étais caché. Vivement elle plongea en criant ce mot : ‘Taehae . . .’ (féroce). Précipitamment je regardai le fond de l’eau—disparue. Une énorme anguille seule serpentait entre les petits cailloux du fond.” Paul Gauguin, Noa Noa, transcription, ed. Pierre Petit, with commentary by Bronwen Nicholson (J.-J. Pauvert, 1988), p. 63; translation (with minor modifications) after Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 32. Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 95. For a version of the scene allegorized by Morice, see Paul Gauguin, Noa Noa, Voyage de Tahiti, pp. 15–16; Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 11–12.\n\nSee Richard S. Field, “Plagiaire ou créateur ?,” in Gauguin (Hachette, 1986), p. 127; Bengt Danielsson, Gauguin in the South Seas (Doubleday, 1965), pp. 134–35; Charles F. Stuckey, “Pape Moe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 286; Jean-Yves Tréhin, Gauguin, Tahiti et la photographie (Musée de Tahiti et des Îles, 2003), p. 114; Suzanne Greub, ed., Gauguin Polynesia, exh. cat. (Ny Carlsberg Glyptotek/Seattle Art Museum/Hirmer, 2011), p. 40.\n\nPierre Loti [Julien Viaud], Le mariage de Loti (first published as Rarahu: Idylle polynésienne, 1879), ed. Bruno Vercier (1879; Flammarion, 1991), pt. 2, chap. 19, pp. 131–33.\n\nThe figure’s “sexual ambivalence” (David Sweetman, Paul Gauguin: A Life [Simon &amp; Schuster, 1995], p. 343) has been noted by all commentators. Bengt Danielsson even wrote that Pape moe shows “a young Tahitian boy (or girl)”; Danielsson, Gauguin in the South Seas (Doubleday, 1965), p. 134.\n\n“Pour faire neuf, il faut remonter aux sources, à l’humanité en enfance”; Eugène Tardieu, “La peinture et les peintres: M. Paul Gauguin,” L’écho de Paris, May 13, 1895, p. 2.\n\nIn the allegorical retelling of the Pape moe scene in his introduction to Noa Noa, Charles Morice wrote (without determining the gender of the figure): “Un bel être nu boit dans sa main, à la source mystérieuse, à la source sauvage comme lui” (“a beautiful being drinks in its hand from the mysterious source, equally untamed”); Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 12. Richard S. Field compared Courbet’s 1862 The Source to Gauguin’s painting Hina Tefatou (fig. 34); Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), figs. 74 and 75.\n\nFor general observations on this question, see in particular Werner Hofmann, “Gauguin malt das Paradies und das Wissen um seinen Verlust,” in Paul Gauguin: Das verlorene Paradies, ed. Georg-W. Költzsch, exh. cat. (Museum Folkwang Essen/Neue Nationalgalerie/DuMont, 1998), pp. 38–53; Alastair Wright, “Paradise Lost: Gauguin and the Melancholy Logic of Reproduction,” in Alastair Wright and Calvin Brown, Gauguin’s Paradise Remembered: The Noa Noa Prints, exh. cat. (Princeton University Art Museum/Yale University Press, 2010), pp. 49–100.\n\nPaul Gauguin, Noa Noa, ed. Pierre Petit (Pauvert, 1988), p. 63; Nicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 32; Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, Musée d’Orsay, Paris, RF 7259, p. 88; Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 96.\n\nThis motto is a paraphrase of Alfred de Musset’s verse “Qu’importe le flacon, pourvu qu’on ait l’ivresse” (“Never mind the bottle, as long as it gets you drunk”) in the dedication of his Un spectacle dans un fauteuil (Librairie de la Revue des Deux-Mondes, 1834). The irony is similar to that of the 1889 relief inscribed Soyez amoureuses vous serez heureuses (Be in Love and You Will Be Happy [Gray 76]).\n\nPaul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, Musée d’Orsay, Paris, RF 7259, p. 88; Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), p. 96.\n\nRichard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), p. 190.\n\nBengt Danielsson connected the waterfall with “the well-known Tahitian and Polynesian myth of the magic water (actually flood of light) of the god Tane, which among other things imparts new life to Hina, enabling her (i.e. the moon) to be reborn every month”; Danielsson, Gauguin in the South Seas (Doubleday, 1965), p. 134. Richard S. Field mentioned the myth that described Tahiti as a fish that swam away from the leeward group of the Society Islands; Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), p. 192. Nicholas Wadley referred to “separate Polynesian legends describing respectively a princess diving through a ‘hole’ in a river into the underworld, and a royal eel who was King of Lake Vaihiria”; Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 114. In a long poem entitled Papemoë included in Noa Noa, Charles Morice made the source motif part of an elaborate construction in which water springs from the foot of the “baleful tree” that is felled by the man with the ax; to those who drink from it and re-embrace the practice of human sacrifice, it promises a return to the glorious past. See Paul Gauguin, Noa Noa, Voyage de Tahiti, 1893–1901, pp. 89–92, Musée d’Orsay, Paris; and Paul Gauguin and Charles Morice, Noa Noa (La Plume, 1901), pp. 97–118. It is unclear to what extent Gauguin, who copied the poem in his manuscript, agreed with its interpretation of his works.\n\nOvid, Metamorphoses, 1, 452–67; 3, 131–252.\n\nCharles F. Stuckey, “Pape Moe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), p. 287, cat. 157.\n\nSee Philippe Morel, Les grottes maniéristes en Italie au XVIe siècle (Macula, 1998).\n\nRichard S. Field, Paul Gauguin: The Paintings of the First Voyage to Tahiti (Garland, 1977), p. 192; David Sweetman, Paul Gauguin: A Life (Simon &amp; Schuster, 1995), p. 343. For Field this process “verges on the 20th century phenomenon of auto-suggestion.” Charles F. Stuckey wrote, “Gauguin, in surrealist fashion, often ‘saw’ images in inanimate objects”; Charles F. Stuckey, “Cat. 157: Pape Moe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), p. 287. However, this interest in and artistic use of what was then called “suggestion” is actually typical of the late nineteenth century; see Dario Gamboni, Potential Images: Ambiguity and Indeterminacy in Modern Art (Reaktion, 2002), pp. 68–130, 168–200.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014); Gamboni, “Volcano Equals Head Equals Kiln Equals Phallus,” Res: Anthropology and Aesthetics 63<sub>­</sub>64 (Spring/Autumn 2013), pp. 93–107.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 56.\n\nTitle Vignette for Noa Noa (fig. 5) is reproduced again on page 45 of this edition, and Parau Hina Tefatou (cat. 63) is on page 102. Also reproduced are paintings, zincographs, wood-block prints, and a sculpture. The decorative frame of the cover is borrowed from the pareu motifs of the 1892 painting Manao tupapau (Spirit of the Dead Watching) (Albright-Knox Gallery, Buffalo [W 457]) and makes a clever use of their physiognomic qualities; see Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), pp. 105–06.\n\n</section><section id=\"figures\"> fig. 1 Paul Gauguin (French, 1848-1903), printed by Edward Ancourt (French, 1841–?). Design for a Plate—Leda, 1889. Zincograph with watercolor and gouache on canary-yellow wove paper, mounted on cardboard folder; portfolio: 67 × 50.8 × 1.27 cm (26 3/8 × 20 × 1/2 in.); image: 33.3 × 25.88 cm (11 15/16 × 10 3/16 in.). Indianapolis Museum of Art, Gift of Samuel Josefowitz in tribute to Bret Waller and Ellen Lee by exchange, Caroline Marmon Fesler Fund, Beeler Fund, Anonymous IV Art Fund, Mr. and Mrs. William R. Spurlock Fund, Mrs. Pierre F. Goodrich Endowed Art Fund, Nancy Foxwell Neuberger Acquisition Endowment Fund, Gift of the Alliance of the Indianapolis Museum of Art, Russell and Becky Curtis Art Purchase Endowment Fund, Roger G. Wolcott Fund, E. Hardey Adriance Fine Arts Acquisition Fund in memory of Marguerite Hardey Adriance, Mary V. Black Art Endowment Fund, Cecil F. Head Art Fund, Delavan Smith Fund, Emma Harter Sweetser Fund, Mr. and Mrs. Theodore P. Van Vorhees Art Fund, Mr. and Mrs. Richard Crane Fund, Richard W. and Rosemary W. Lee Memorial Funds, 2008.359.1.\n\nfig. 2 Paul Gauguin (French, 1848–1903). Soyez symboliste (Be a Symbolist [Portrait de Jean Moréas]), 1890/91. Brush and ink, pen and ink, and black crayon on paper; 25.4 × 28.2 cm (10 ×11 1/8 in.). Sotheby’s, New York, Impressionist and Modern Art Day Sale, sale cat. (Sotheby’s, New York, Nov. 6, 2015), pp. 122–23 (ill.), lot 172.\n\nfig. 3 Paul Gauguin (French, 1848–1903). Te atua (The God), from the Noa Noa Suite, 1893/94. Wood-block print in residual brown and black inks on ivory wove paper; 206 × 346 mm (image); 206 × 346 mm (sheet). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1940.1074.\n\nfig. 4 Paul Gauguin (French, 1848–1903), printed in collaboration with Louis Roy (French, 1862–1907). Te atua (The God), from the Noa Noa Suite, 1894. Wood-block print in black ink, over a stenciled dark-red-ink tone block, on cream wove paper (an imitation Japanese vellum); 206 × 357 mm (image); 247 × 397 mm (sheet). The Art Institute of Chicago, Print Sales Miscellaneous Fund, 1943.527.\n\nfig. 5 Paul Gauguin (French, 1848–1903). Title vignette for the commercial edition of Noa Noa, 1894. Pen and brown ink with gray wash and charcoal on paper; 12.2 × 21.5 mm (4 13/16 × 8 7/16 in.) (image); 26.5 × 27 cm (10 7/16 × 10 5/8 in.) (sheet). Location unknown.\n\nfig. 6 Paul Gauguin (French, 1848–1903). Ia orana Maria (Hail Mary), 1894/95. Pen and ink, brush and wash on paper; 22.3 × 14.5 cm (8 3/4 × 5 11/16 in.). Location unknown.\n\nfig. 7 Paul Gauguin (French, 1848–1903). Ia orana Maria (Hail Mary), c. 1891/92. Oil on canvas; 113.7 × 87.7 cm (44 3/4 × 34 1/2 in.). The Metropolitan Museum of Art, New York, bequest of Sam A. Lewisohn, 1951.\n\nfig. 8 Paul Gauguin (French, 1848–1903). Man with an Ax, 1891. Oil on canvas; 92.7 × 70 cm (36.5 × 27.6 in.). Private collection.\n\nfig. 9 Paul Gauguin (French, 1848–1903). Two Standing Tahitian Women, 1894/95. Pen and brown ink, brush and gray wash with a charcoal border on paper; 21.4 × 18.2 cm (8 3/8 × 71/4 in.) (image); 34.3 × 25 cm (13 1/2 × 9 7/8 in.) (sheet). Location unknown.\n\nfig. 10 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1894/95. Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet, including Tahitian Legend). National Gallery of Art, Washington, D.C., The Armand Hammer Collection, 1991.217.29.\n\nfig. 11 Paul Gauguin (French, 1848–1903). Photograph of Parau na te varua ino (Words of the Devil), pasted onto fol. 28R of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Albumen print; 31.4 × 24 cm (12 3/8 × 9 7/16 in.) (sheet). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 56.\n\nfig. 12 Paul Gauguin (French, 1848–1903). Tahitian Woman and Idol (Hina), c. 1894. Brush and gray wash, pen and black ink on paper; 34.9 × 24.8 cm (13 3/4 × 9 3/4 in.). Private collection.\n\nfig. 13 Paul Gauguin (French, 1848–1903). Te faruru (Here We Make Love), 1894. Charcoal, pen and ink, and gouache on paper; 34.9 × 25 cm (13 3/4 × 9 13/16 in.). Private collection.\n\nfig. 14 Paul Gauguin (French, 1848–1903). Parau hanohano (Terrifying Words), c. 1894. Pen and brown ink with gray wash and charcoal border on paper; 26 × 19 cm (10 1/4 × 7 1/2 in.). Location unknown.\n\nfig. 15 Paul Gauguin (French, 1848–1903). Parau hanohano (Terrifying Words), 1892. Oil on canvas; dimensions unknown. Private collection.\n\nfig. 16 Paul Gauguin (French, 1848–1903). Tahitian Legend, 1894/95. Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet, including Parau no te varua ino). National Gallery of Art, Washington, D.C., The Armand Hammer Collection, 1991.217.29.\n\nfig. 17 Armand Séguin (French, 1869–1904); inscribed by Paul Gauguin (French, 1848–1903); poem by Charles Morice (French, 1861–1919). Three Breton Women with Infants, 1894. Wood-block print in brown ink with letterpress above on discolored ivory laid paper hinged to tan laid paper; 229 × 186 mm (image); 348 × 223 mm (sheet). The Art Institute of Chicago, restricted gift of Mr. Edward McCormick Blair, 1992.138.\n\nfig. 18 Armand Séguin (French, 1869–1904). Ornamental Frame for “Parahi te Marae,” poem by Charles Morice, in L’image 10 (Sept. 1897), p. 37. Engraved by Valéry, André, Germain, J. Baudoin, Carbonneau, or Dareau Aîné. Wood engraving on paper; 29.5 × 22.5 cm (11 5/8 × 8 13/16 in.) (sheet).\n\nfig. 19 Paul Gauguin (French, 1848–1903). Masked Figure between Two Figures, fol. 6V from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892/93. Watercolor and ink on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 12.\n\nfig. 20 Carlos Schwabe (Swiss, 1877–1976). Cover of Émile Zola, Le rêve (Flammarion, 1893).\n\nfig. 21 Paul Gauguin (French, 1848–1903). Parau Hina Tefatou (Words between Goddess of the Moon and God of the Earth), 1893. Photomechanical reproduction of a now-lost pen-and-ink drawing. Frontispiece from Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, Nov. 1893).\n\nfig. 22 Paul Gauguin (French, 1848–1903). Parau hano hano (A Frightening Tale), 1893/94. Zincograph on paper; 36 × 26.4 cm (14 3/16 × 10 3/8 in.) (platemark), 38 × 27.5 cm (14 15/16 × 10 13/16 in.) (sheet). Museum of Fine Arts, Boston, gift of Henri M. Petiet, confirmed by his estate, 2001.703.\n\nfig. 23 Paul Gauguin (French, 1848–1903). Ia orana Maria (Hail Mary), 1894/95, published Mar. 1895. Transfer zincograph on coarse-grained transfer paper, in dark-blue ink on cream wove paper (an imitation Japanese vellum); 380 × 282 mm. The Art Institute of Chicago, Albert Roullier Memorial Collection, 1921.370.\n\nfig. 24 Paul Gauguin (French, 1848–1903). Parau no te varua ino (left) and Tahitian Legend (right), 1894/95. Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet). National Gallery of Art, The Armand Hammer Collection, 1991.217.29.\n\nfig. 25 Paul Gauguin (French, 1848–1903). Left, Roua hatou, and right, Seated Couple at the Shore, Viewed from Behind, fols. 19V–20R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892–93. Watercolor and ink on paper; each, 21.5 × 34 cm (8 7/16 × 13 3/8 in.). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 37–38.\n\nfig. 26 Paul Gauguin (French, 1848–1903). Tahitian Legend, 1894/95 (detail showing fisherman). Pen and brown ink, gray wash, and black chalk on J. Whatman paper; 25 × 33.9 cm (9 13/16 × 13 3/8 in.) (sheet, including Parau no te varua ino[Words of the Devil]). National Gallery of Art, Washington, D.C., the Armand Hammer Collection, 1991.217.29.\n\nfig. 27 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892 (detail showing the mask and fruit). Oil on canvas, 91.7 × 68.5 cm (36 1/8 × 27 3/8 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman in memory of Marie N. Harriman, 1972.9.12.\n\nfig. 28 Paul Gauguin (French, 1848–1903). Eternity of Matter: Hina and Tefatu in Dialogue, fol. 7R from the manuscript Ancien culte mahorie (Ancient Maori Religion), 1892–93. Pen and ink, brush and watercolor on paper; 21.5 × 17 cm (8 7/16 × 6 11/16 in.) (sheet). Musée d’Orsay, Paris, bequest of Étienne Moreau-Nélaton, 1927, RF 10755, 13.\n\nfig. 29 Paul Gauguin (French, 1848–1903). Hina and Fatu (Hina and Tefatou), 1892. Tamanu wood; height, 32.7 cm (14 5/8 in.); diameter, 14.2 cm (5 9/16 in.). Art Gallery of Ontario, Toronto, gift from the Volunteer Committee Fund.\n\nfig. 30 A Feast for Nebamun, Dynasty 18 (c. 1350 B.C.) (detail showing the bottom half of a scene from the tomb-chapel of Nebamun). Thebes, Egypt. Pigments and plaster; 76 × 126 cm (29 14/16 × 49 5/8 in.) (painting). British Museum, London, 0.37986.\n\nfig. 31 Paul Gauguin (French, 1848–1903). Te atua (The God), 1893–94. Wood-block print, printed twice in ocher and black, over yellow tone block and transferred ocher, green, red-orange, and red wax-based media, on cream Japanese paper; 203 × 351 mm (image/sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1948.262.\n\nfig. 32 Paul Gauguin (French, 1848–1903). Hina Tefatou (The Moon and the Earth), 1893. Oil on burlap; 114.3 × 62.2 cm (45 × 24 1/2 in.). The Museum of Modern Art, New York, Lillie P. Bliss Collection 50.1934.\n\nfig. 33 Easter Island. Moai kavakava (cadaverous male figure), mid-19th century (detail). Wood, carved, with inlaid shell and obsidian; 29.3 × 7.5 × 4 cm (11 9/16 × 2 15/16 × 1 9/16 in.). Musée du Quai Branly, Paris, 72.53.290.\n\nfig. 34 Paul Gauguin (French, 1848–1903). Oviri (Self-Portrait), 1894/95. Bronze (originally plaster); 36 × 34 cm (14 3/16 × 13 3/8 in.). Private collection.\n\nfig. 35 Paul Gauguin (French, 1848–1903). Matamoe (Landscape with Peacocks), 1892. Oil on canvas; 115 × 86 cm (45 1/4 × 33 7/8 in.). Pushkin State Museum of Fine Arts, Moscow, inv. 3369.\n\nfig. 36 Paul Gauguin (French, 1848–1903). Standing Tahitian Man Swinging a Hatchet, and Two Seated Women, c. 1894. Charcoal on laid paper; 47.5 × 31.3 cm (18 3/4 × 12 1/4 in.). British Rail Pension Fund Collection, London.\n\nfig. 37 Paul Gauguin (French, 1848–1903). Man with an Ax, 1891/93. Thinned gouache, with pen and black ink, over pen and brown ink, on cream wove paper (discolored to tan), laid down on cream Japanese paper; 317 × 228 mm (image/primary/secondary support). The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.231.\n\nfig. 38 Ferdinand Hodler (Swiss, 1853–1918). The Woodcutter, 1910. Oil on canvas; 132 × 101 cm (52 × 39 3/4 in.). Von der Heydt Museum, Wuppertal.\n\nfig. 39 Auguste Rodin (French, 1840–1917). The Age of Bronze, 1877 (cast before 1916). Bronze; 180.5 × 68.5 × 54.5 cm (71 1/16 × 27 × 21 7/16 in.). Musée Rodin, Paris, S.986.\n\nfig. 40 Jean-Dominique Gustave Arosa (French, 1818–1883). Phototype of Standing Horseman, cast by Louis-François Sébastien Fauvel (French, 1753–1838) from the west frieze of the Parthenon, Athens, c. 443/38 B.C. From Charles Yriarte, Les frises du Parthénon par Phidias, vingt-deux planches reproduites par le procédé de phototypie de Tessié du Motay et Maréchal par G. Aroza [sic] &amp; Cie (A. Morel, 1868).\n\nfig. 41 Isidore van Kinsbergen (Dutch Flemish, 1821–1905). Photograph of relief (772–824) from the temple of Borobudur, Central Java, Mara and His Demon Host Attack Siddhartha, Thus Hoping to Prevent His Enlightenment, 1873 (detail). Albumen print from glass-plate negative; 30 × 40 cm (11 3/4 × 15 1/2 in.). Instituut Kern, Leiden.\n\nfig. 42 Maurice Prozor (Russian, 1849–1928). The Mental Body of the Developed Man. Photochromogravure. From Charles Webster Leadbeater, Man Visible and Invisible (Theosophical Pub. House, 1900), pl. 22.\n\nfig. 43 Odilon Redon (French, 1840–1916). Saint Sebastian, c. 1912. Watercolor and black chalk on off-white wove paper; 23.4 × 15.3 cm (9 1/4 × 6 in.). Harvard Art Museums, Cambridge, Grenville L. Winthrop Collection, 1943.396.\n\nfig. 44 Paul Gauguin (French, 1848–1903). Pape moe (Mysterious Water), 1893. Oil on canvas; 99 × 75 cm (39 × 29 1/2 in.). Private collection.\n\nfig. 45 Paul Gauguin (French, 1848–1903). Pape moe (Mysterious Water), 1894. Oak, carved and painted; 81.5 × 62 × 5 cm (32 1/16 × 24 3/8 × 1 15/16 in.). Ny Carlsberg Glyptotek, Copenhagen.\n\nfig. 46 Artist unknown. Gustave and Yseult Fayet in the Studio of the Château d’Igny, c. 1913. Photograph. Private collection.\n\nfig. 47 Paul Gauguin (French, 1848–1903). Hina’s Head and Two Vivo Players, 1894. From the relief ensemble Pape moe (Mysterious Water). Oak, carved and partly polychromed; 19.7 × 48 × 5.1 cm (7 3/4 × 18 7/8 × 2 in.). Private collection.\n\nfig. 48 Paul Gauguin (French, 1848–1903). Scene of Worship with Head of Hina in Profile, 1894. From the relief ensemble Pape moe (Mysterious Water). Oak, carved and partly polychromed; 19.7 × 48 × 5.1 cm (7 3/4 × 18 7/8 × 2 in.). Private collection.\n\nfig. 49 Paul Gauguin (French, 1848–1903). Profile of a Tupapau and Other Spirits, 1894. From the relief ensemble Papa moe. Oak, carved; 60.3 × 19.7 × 5.1 cm (23 3/4 × 7 3/4 × 2 in.). Mr. and Mrs. Herbert D. Schimmel.\n\nfig. 50 Charles-Georges Spitz (French, 1857–1894). Tahitian Boy Drinking at a Waterfall, c. 1888. Albumen print. Musée de Tahiti et des Îles, Punaauia.\n\nfig. 51 Paul Gauguin (French, 1848–1903). Two Bathers, 1887. Oil on canvas; 87.5 × 70 cm (34 7/16 × 27 9/16 in.). Museo Nacional de Bellas Artes, Buenos Aires, 7963.\n\nfig. 52 Jean-Auguste-Dominique Ingres (French, 1780–1867). The Source, 1820–56. Oil on canvas; 163 × 80 cm (64 3/16 × 31 1/2 in.). Musée d’Orsay, Paris, bequest of Countess Duchâtel, 1878, RF 219.\n\nfig. 53 Gustave Courbet (French, 1819–1877). The Source, 1862. Oil on canvas; 120 × 74.3 cm (47 1/4 × 29 1/4 in.). Metropolitan Museum of Art, New York, H. O. Havemeyer Collection, bequest of Mrs. H. O. Havemeyer, 1929, 29.100.58.\n\nfig. 54 Nicolas Poussin (French, 1594–1665). The Shepherds of Arcadia or Et in Arcadia Ego (Even in Arcadia, There Am I), c. 1638/40. Oil on canvas; 85 × 121 cm (33 7/16 × 47 5/8 in.). Musée du Louvre, Paris, inv. 7300.\n\nfig. 55 Paul Gauguin (French, 1848–1903). Mysterious Water and Hina Addressing Tefatu, 1894. Brush and watercolor and gouache, brush and black ink on irregular tan paper laid down on board; 40 × 25.8 cm (15 3/4 × 10 3/16 in.). Location unknown.\n\nfig. 56 Paul Gauguin (French, 1848–1903). Pape moe, 1893/94 (detail showing lower portion). Watercolor, with black fabricated chalk, pen and brown ink (originally purple, est.) and touches of brush and black ink on heavily textured ivory wove paper; 354 × 255 mm. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4797.\n\nfig. 57 Bernardo Buontalenti (Italian, 1531–1608). Little Grotto of the Lady, c. 1570. Sponges, stalactites, and marble. Boboli Gardens, Florence.\n\nfig. 58 Cover for Paul Gauguin, Noa Noa: Puteshestvie na Taiti, ed. Yakov Tugendhold (D. Ia. Makovskii, 1914) with reproduction of the title vignette of the commercial edition of Noa Noa.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:23-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}