{
    "id": 398819,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/398819",
    "title": "Cat. 176  Portrait Study [Geneviève Mallarmé], 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/541",
    "accession": "1927.5874",
    "generic_page_id": 33,
    "artwork_id": 50722,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1761897Way: unrecorded  \nLevy: unrecorded  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 208 × 125 mm  \nPrinter: Auguste Clot  \nStone: presumably erased by Clot\n\nWhistler sketched this portrait at about the same time that he drew a handful of transfer lithographs depicting members of the Birnie Philip family (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179) gathered at his residence on the rue du Bac in Paris. This group of lithographs can be dated with some certainty to the fall of 1897, when the Parisian printer Auguste Clot was editioning Afternoon Tea (cat. 173) for Vollard’s second album of original prints and when he also must have printed Mother and Daughter (cat. 174). The few impressions printed of cat. 175–79 all share an experimental quality, suggesting that Whistler brought them to Clot as a group and perhaps lingered in the printer’s shop to supervise as the images were quickly processed and proved. On a sheet now in The Art Institute of Chicago (1927.5875), an impression of the present portrait is printed on the verso, while the recto bears an impression of Portrait Study: Mrs. Philip No. 3 (cat. 178). On another sheet, also in Chicago (1927.5874), a counterproof of this image is printed underneath an impression of Portrait Study: Mrs. Philip No. 4 (cat. 177) and adjacent to an unfinished sketch of one of the Birnie Philip sisters.\n\nThe identity of the woman who sat for this portrait remains a matter of speculation. Whistler’s youngest sister-in-law, [glossary:Rosalind Birnie Philips], has been suggested as the sitter. However, there was considerable family resemblance between Rosalind and her sister Ethel Whibley (despite a twelve-year age difference), and it is often difficult to distinguish them in Whistler’s depictions. There is an intriguing body of evidence to suggest that the sitter was not a family member at all, but rather Françoise Geneviève Stéphanie Mallarmé (1864–1919), only daughter of Whistler’s close friend, the symbolist poet Stéphane Mallarmé. Whistler painted Geneviève’s portrait at the Mallarmé home in Valvins on 20 October 1897 (fig. 176a [YMSM 485]). The widow’s peak discernible in the lithograph was a distinctive feature of her appearance, and is clearly visible in the oil. Since Whistler had already produced a celebrated lithographic portrait of her father in 1892 (cat. 60; see also cat. 59), he may quite naturally have taken up his transfer paper when making his initial studies for the oil portrait of Geneviève. The Mallarmé family had a proof of this lithograph (now in the Musée Mallarmé, Vulaines-sur-Seine), and family tradition holds the sitter to be Geneviève. A late-October dating of this image would also seem to mesh with Whistler’s activities during the autumn of 1897. In mid-October he arrived in Paris to prepare for the appeal of the Eden verdict, and by early November he was printing lithographs with Clot (see cat. 173).\n\nChicago: AIC (2), ivory plate paper (362 × 252 mm) (the other side bears a signed impression of cat. 178); counterproof on ivory laid paper (220 × 355 mm), signed (printed with cat. 177).\n\nRemarks: Another impression is found in Vulaines-sur-Seine, Musée départemental Stéphane Mallarmé.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">MacDonald (1988), p. 29, fig. 32. In this article Margaret MacDonald identified the sitter as Rosalind Birnie Philip and mistakenly gave Goulding as the printer. However, in subsequent correspondence MacDonald acknowledged the difficulty of differentiating the Birnie Philip sisters and also entertained the possibility that the sitter might be Geneviève Mallarmé. She no longer believes that Goulding printed this image after Whistler’s death; letter of 4 April 1995 from Margaret MacDonald.\n\nThe image was identified as Geneviève Mallarmé when a counterproof was reproduced as a “dessin” in the Mallarmé issue of Le Point 29–30 (February–April 1944), p. 27; and is maintained by the Musée départemental Stéphane Mallarmé, Vulaines-sur-Seine.\n\n</section><section id=\"figures\">Cat. 176, only state. The Art Institute of Chicago, Charles Deering Collection, 1927.5874 (verso).\n\nfig. 176a Rose et gris: Geneiève Mallarmé, 1897 (YMSM 485). Oil on wood; 20.6 × 12.2 cm. Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}