{
    "id": 399713,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/399713",
    "title": "Cat. 177  Portrait Study: Mrs. Philip, No. 4 [Studies of the Philips], 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/542",
    "accession": "1927.5874",
    "generic_page_id": 33,
    "artwork_id": 50722,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1771897Way: unrecorded  \nLevy: unrecorded  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, to right of Mrs. Philip  \nOne state; image size: 157 × 124 mm (220 × 298 mm with counterproof and unfinished sketch)  \nPrinter: Auguste Clot  \nStone: presumably erased by Clot\n\nThis portrait of Whistler’s mother-in-law, Frances Birnie Philip, appears to exist in only one impression. It is clearly one of a group of informal studies of family members that the artist drew in Paris in the autumn of 1897 (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179). Of the seven lithographs thought to be Whistler’s last efforts in the medium, five feature his mother-in-law in the dark mourning costume that she adopted when Beatrix Whistler died in May 1896 (cat. 174, cat. 177, cat. 178, and cat. 179). With the exception of Afternoon Tea (cat. 173) and Mother and Daughter (cat. 174), which were editioned by the printer Auguste Clot for the publisher Ambroise Vollard, these late portrait lithographs do not seem to have been intended for sale or distribution. They exist in few impressions, and all the proofs have an experimental character. For example, in the unique impression in The Art Institute of Chicago (1927.5874), this portrait of Mrs. Philip is printed over a counterproof of another portrait study (cat. 176). On the same sheet there is an unfinished sketch of a woman, perhaps Rosalind Birnie Philip or her sister Ethel Whibley, which may or may not have been printed from the stone bearing the present study of Mrs. Philip.\n\nThis was one of Whistler’s two attempts (see also cat. 178) on a finely grained transfer paper manufactured by Clot and used by a number of other artists who worked with the printer.\n\nChicago: AIC, ivory laid paper (220 × 355 mm), signed (printed with counterproof of cat. 176).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The presence of multiple figures on the sheet led Rosalind Birnie Philip to entitle it Portraits of the Philips in her inventory of Whistler’s estate; GUL LB6; transcribed in MacDonald (1988), p. 54.\n\nAmong the French artists who favored Auguste Clot’s paper were Maurice Denis and Théodore Steinlen; Gilmour (1988), p. 371 n. 80. The lines drawn on this paper printed very distinctly, and areas in the image reveal a fine-grained texture not unlike that produced by the surface of a lithographic stone. Much softer lines are produced on papier végétal, and any printed texture would derive not from the transfer paper itself but from the support placed beneath it.\n\n</section><section id=\"figures\">Cat. 177, only state. The Art Institute of Chicago, Charles Deering Collection, 1927.5874.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}