{
    "id": 400608,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/400608",
    "title": "Cat. 178  Portrait Study: Mrs. Philip, No. 3, 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/543",
    "accession": "2004.672",
    "generic_page_id": 33,
    "artwork_id": 139478,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1781897Way: unrecorded  \nLevy: unrecorded  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right  \nTwo states; first state image size: 172 × 137 mm; second state image size: 147 × 137 mm  \nPrinter: Auguste Clot  \nStone: presumably erased by Clot\n\nWhistler’s last seven lithographs (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179), all portraits, appear to have been drawn and printed in Paris in the fall of 1897. This dating is suggested principally by the history of Afternoon Tea (cat. 173), which was printed by Auguste Clot in November for inclusion in Ambroise Vollard’s second album of original prints, issued in December 1897. Three of these late lithographs (cat. 177, cat. 178, and cat. 179) are individual portraits of Frances Birnie Philip, Whistler’s mother-in-law, seated in an armchair in the drawing room of the artist’s home on the rue du Bac. Mrs. Philip is dressed in the mourning clothes that she wore after the death of her daughter Beatrix Whistler in May 1896. The three images, along with two other informal portrait sketches (cat. 175 and cat. 176) made at the same time, were clearly not intended for public distribution. They were printed in very few or even unique impressions, and examination of the proofs indicates that they were processed and printed together in an experimental manner. For example, one of the two known impressions of the present portrait, now in The Art Institute of Chicago (1927.5875), is printed on a sheet that bears on its verso another of Whistler’s casual studies (cat. 176). Furthermore, it seems that Clot convinced Whistler to experiment with a new type of transfer paper, prepared by the printer himself and referred to in contemporary accounts as “à grain,” for this image and for one other portrait of Mrs. Philip (cat. 177).\n\nInterestingly, each of the two known impressions of this portrait of Mrs. Philip is a different state. This suggests that Whistler was present when the drawings were processed at Clot’s shop, and that he removed from the stone the faint sketch of a head visible in the first proof before having one additional impression pulled.\n\nThe faint outline of an upside-down head is visible below Mrs. Philip’s skirt, and trial marks appear at lower right.\n\nChicago: MWC, ivory plate paper (252 × 169 mm).\n\nThe faint outline of a head and trial marks at lower right have been removed.\n\nChicago: AIC, ivory plate paper (362 × 252 mm), signed (the other side bears an impression of cat. 176).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gilmour (1988), p. 371 n. 80. See also cat. 177, esp. n. 2.\n\n</section><section id=\"figures\">Cat. 178, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.672.\n\nfig. 178a Cat. 178, second state. The Art Institute of Chicago, Charles Deering Collection, 1927.5875 (recto).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}