{
    "id": 401504,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/401504",
    "title": "Cat. 179  Portrait Study: Mrs. Philip, No. 2, 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/544",
    "accession": "2004.673",
    "generic_page_id": 33,
    "artwork_id": 136948,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1791897Way: unrecorded  \nLevy: 185  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 191 × 141 mm  \nPrinter: Auguste Clot  \nStone: presumably erased by Clot\n\nIn her inventory of the lithographs remaining in the artist’s estate, Rosalind Birnie Philip identified this image as Mama, rue du Bac. Her title not only confirms the identity of the sitter as Whistler’s mother-in-law, Mrs. John Birnie Philip, but also indicates that the portrait was drawn at the artist’s residence on the rue du Bac in Paris. Two other related portraits of Frances Birnie Philip (cat. 177 and cat. 178) may therefore also be placed in Paris; indeed, there is every reason to believe that Whistler’s last seven lithographs (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179) were drawn in Paris and printed by Auguste Clot in the autumn of 1897. This dating is based on the history of Afternoon Tea (cat. 173), which was selected by the publisher Ambroise Vollard for inclusion in his second album of original prints and was probably printed by Clot in early November 1897. It is reasonable to assume that the whole group of informal family portraits was drawn and printed at about the same time, particularly since a number of the images (and their counterproofs) were printed on the same sheets (see cat. 176, cat. 177, and cat. 178). The rare surviving impressions of these late transfer drawings were printed in an offhand and experimental manner, suggesting that Whistler might have dropped into Clot’s shop to prove his sketches during the period when his two more finished subjects, Afternoon Tea and Mother and Daughter (cat. 174) were being printed in large editions for Vollard. An impression of Portrait Study: Mrs. Philip, No. 2 (now in the Mansfield-Whittemore-Crown Collection, Chicago) that is inscribed on its mount “from Vollard’s collection” further connects it and the other related portraits to Clot, who did the printing for both of Vollard’s albums. It is unlikely that Whistler intended this rather severe portrait of his mother-in-law, printed in very few impressions, for sale or distribution, but he might well have given a proof to Vollard during this period of their collaboration. Alternatively, the proof may have been given to the publisher by Clot.\n\nIt seems rather fitting that Whistler’s lithographic career should culminate in the year after his wife’s tragic death with a group of portrait lithographs depicting her family as they gathered around him to mourn her. Beatrix Whistler had enthusiastically encouraged her husband’s interest in lithography, had participated in the marketing of his prints, and had drawn her own lithographs by his side. Once these last personal portraits of the Birnie Philips had been proved, and Afternoon Tea had been formally published in December 1897, it appears that Whistler put down his crayons and transfer paper for good.\n\nChicago: MWC, ivory plate paper (191 × 152 mm). Glasgow: HAG (4), grayish ivory chine (192 × 153 mm) mounted on off-white plate paper (399 × 274 mm); tan laid Japanese vellum (397 × 242 mm); grayish ivory chine (192 × 153 mm) mounted on ivory plate paper (398 × 274 mm); grayish ivory chine (192 × 153 mm) mounted on ivory plate paper (420 × 281 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\nOn the connection between Whistler, Vollard, and Auguste Clot, see Gilmour (1988), p. 372 n. 104.\n\nSee, for example, Beatrix Whistler’s versions of the lithographic portrait of Count Robert de Montesquiou (fig. 84a, fig. 84b).\n\n</section><section id=\"figures\">Cat. 179, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.673.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}