{
    "id": 403299,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/403299",
    "title": "I.  Two Sketches",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/546",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1878/79T. R. Way included this drawing as no. 160 in the second edition (1905) of his catalogue raisonné; he saw it on display at the Whistler Memorial Exhibition held in London in 1905, and he described it as a “possible portrait of Chas. A. Howell, the other a very coarse black sketch of a girl wearing a hat. . . . Possibly a trial on transfer paper.” Recent examination of the sheet has confirmed that it is not a lithograph but an untransferred drawing in lithographic crayon.\n\nMacDonald’s (1995) date of c. 1878 seems plausible based on the materials used for this drawing. It was in 1878/79 that Whistler made his first attempts at transfer lithography, using a coarse-grained variety of a transfer paper known as papier viennois to produce the lithograph Old Battersea Bridge, No. 2 (cat. 13). This drawing seems to have been somewhat experimental in nature, relating not only to Whistler’s work with transfer paper, but also to his use of brush and tusche for a group of early figure and bridge studies (cat. 5, cat. 6, cat. 7, cat. 8, cat. 9, cat. 10, cat. 11, and cat. 12). The two figures in this drawing are executed very differently, the male figure drawn with a rather hard lithographic crayon, and the girl with a softer, greasier crayon, combined with applications of brush and tusche in her hat and collar. The coarse-grained, rather irregular texture of the paper’s coating (which is virtually identical to the grain found in Old Battersea Bridge, No. 2 and unlike that seen in cat. 14, cat. 15, and cat. 16, made at around the same time) has been obliterated in the areas where the rich, dark black aqueous medium was applied. There are small stray drips of tusche below and to the right of the female figure, and there is also a fingerprint at upper right.\n\nThe date is also supported by biographical information. MacDonald (1995) identified the two sitters in this slight sketch as Charles Augustus Howell and Maud Franklin. The male figure, as Way noted, bears a close resemblance to photographs of Howell, and Whistler’s friendship with Howell was closest between 1875 and 1879. The woman most frequently represented in Whistler’s works in the late 1870s was his mistress, Maud Franklin, but due to the generalized features and costume in this drawing, the identification cannot be made with certainty.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">I. MacDonald 677  \nWay: 160 (undated)  \nMedium: lithographic crayon and brush and tusche on coarse-grained transfer paper  \nImage size: 226 × 134 mm  \nSheet size: 262 × 179 mm  \nSignature: not signed  \nCollection: Collection of Laurence N. Strenger, Los Angeles\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}