{
    "id": 404198,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/404198",
    "title": "II.–III.  Nude Model Pulling Drapery over Her Head; Draped Model Leaning on a Rail",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/547",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 18911891Working with the Parisian printer Henry Belfond in the autumn of 1891, Whistler produced a group of black-and-white lithographs of thinly draped standing female figures (cat. 48, cat. 49, and cat. 50), as well as two color lithographs (cat. 45 and cat 46) of similar subjects. The presence of Belfond’s blind stamp on both sheets (see also dgw. V and dwg. VI) relates the drawings definitively to the lithographs produced in 1891 with the French printer, as does the resemblance of the model—known only as “Tootsie”—to the woman depicted in the color lithographs completed with Belfond, Nude Model, Back View (cat. 45) and Draped Figure, Standing (cat. 46). Although the composition of Draped Model Leaning on a Rail (dwg. III) may be compared to that of the 1894 lithograph Figure Study (cat. 113), both it and Nude Model Pulling Drapery over Her Head (dwg. II) almost certainly date from 1891, the lithograph representing a later return to a favorite theme.\n\nBelfond provided the artist with a type of papier végétal that was probably handmade in his shop by brushing one side of thin sheets of wove paper with a gum coating designed to receive lithographic crayon or ink. These two transfer drawings were mistakenly executed in lithographic crayon on the uncoated sides of the sheets and were therefore untransferable, although the signatures indicate that the artist considered them to be finished, and the registration marks on Nude Model Pulling Drapery over Her Head further suggest that it was a candidate for use as the keystone for a color lithograph. When Whistler recognized his error, he reinforced both drawings with black ink on the gum-coated sides of the sheets, perhaps hoping to use them as templates for future drawings on the transparent French transfer paper that he was using at this time for his experiments in color lithography.  \nBritt Salvensen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The ink and the crayon are almost certainly on different sides of the paper, although the extreme thinness of the paper and the fact that the sheets are edge-mounted makes this difficult to confirm.\n\n</section><section id=\"figures\">II. MacDonald 1306 (1890/94; “Modèle nu, debout, passant une robe”)  \nMedium: pen and black ink (recto) and lithographic crayon (verso) on thin, transparent transfer paper, edge-mounted on ivory card (a modern mount)  \nImage size: 236 × 135 mm (291 × 204 mm with registration marks and crayon trials)  \nSheet size: 294 × 231 mm  \nSignature: butterfly, center right (in pen and black ink, recto)  \nBlind stamp: IMPRE PAR [ | BELFOND &amp; CIE | PARIS], upper left edge  \nCollection: Hunterian Art Gallery, University of Glasgow\n\nIII. MacDonald 1307 (1890/94; “Modèle drape, doubt devant une balustrade”)  \nMedium: pen and black ink (recto) and lithographic crayon (verso) on thin, transparent transfer paper, edge-mounted on ivory card (a modern mount)  \nImage size: 208 × 228 mm  \nSheet size: 296 × 228 mm  \nSignature: butterfly, center right (in pen and black ink, recto; and in lithographic crayon, verso)  \nBlind stamp: IMPRE PAR | BELFOND &amp; CIE | PARIS, upper right corner  \nCollection: Hunterian Art Gallery, University of Glasgow\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}