{
    "id": 40430021523,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40430021523",
    "title": "Examination and Analysis Techniques",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/143262",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Westinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm); Inframetrics Infracam (filters: 1.1–1.4 µm, 1.5–1.73 µm, 1.5–1.8 µm, 1.9–2.4 µm);\n\nSurface Optics modified near-infrared hyperspectral camera (collects 4 nm spectral-band images from 0.96 to 1.73 mm); Sinar rePro with 86H back and Heliopan Infrared filter RG830 (58 mm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.  \nHigh resolution: Sinar rePro with 86H back\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nCanon 5D Mark III camera (50mm prime lens), flashlight or custom built 80 LED dome used as light source, GretagMacbeth Color checker, custom 3D calibration target, and reflective sphere.\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and [glossary:UV].\n\nIn situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera or Leica M125 Stereo Zoom Microscope fitted with a Leica MC170 HD microscope digital camera.\n\nZeiss Universal research microscope.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube or a Bruker ArtTAX micro-XRF with Molybdenum tube.\n\n[glossary:Cross sections] were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Illinois.\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope, equipped withmultiple excitation lines (532 nm; 632.8 nm specifically used for SERS; 785.7 nm).\n\nBruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench, for samples mounted on a Specac diamond compression cell.  \nFor in-situ analysis: Bruker Alpha small footprint portable FTIR spectrometer.\n\nPyrolysis was carried out in a Frontier PY-2020iD vertical microfurnace pyrolyser, with the furnace at 550ºC. The pyrolyser was attached to a Varian 3800 GC, used with a 5% phenyl methylpolysiloxane column (5MS type; 30 m, 0.25 mm i.d., 0.25 μm film), and interfaced to a Saturn 2200 MS. The related technique of thermally-assisted hydrolysis and methylation (THM-Py-GCMS) was carried out using the same instrument configuration, but with the chemical reagent tetramethylammonium hydroxide added to the sample prior to pyrolysis.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a detailed description of the RTI capture and data processing, see “Surface Shape Studies of the Art of Paul Gauguin” Cossairt, Oliver; Tumblin, Jack; Huang, Xiang; Stratis, Harriet; Broadway, Mary; Bearman, Greg; Doehne, Eric; Walton, Marc; Matsuda, Nathan; Katsaggelos, Aggelos; Kronkright, Dale . Digital Heritage International Conference, 2015. https://diglib.eg.org/handle/10.2312/14585\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop(IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:37-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}