{
    "id": 405098,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/405098",
    "title": "IV­.–VI.  Mother and Child; Mother and Child Asleep on a Sofa; Mother and Child Reclining",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/548",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 189118911891These three drawings are clearly related to the group of mother-and-child lithographs that were drawn in London in 1891 but not transferred and proved until 1895 (cat. 51, cat. 52, cat. 53, and cat. 54). They depict one or more of the Pettigrew sisters and a baby who was probably their niece.\n\nThe transfer paper that Whistler used for Mother and Child (dwg. IV) is papier viennois no. 1, a cream wove paper coated with a now-discolored lead-white ground bearing a fine-grained texture. It can be dated to spring 1891, when the artist executed Mother and Child, No. 1 (cat. 51) on the same fine-grained transfer paper. The compositions of Mother and Child and Mother and Child, No. 1 are very similar, and Whistler refined them both with the scraper. In the drawing corrections are visible in the faces of both the baby and the model, and on the inside contour of the woman’s left arm and hand. The outline of her cap has also been scraped and reinforced. The stump has been applied lightly in the woman’s and baby’s faces, though not in the background as in cat. 51.\n\nThe other two untransferred drawings of the mother-and-child theme (dwg. V and dwg. VI) and the other three black-and-white lithographs of the same subject (cat. 52, cat. 53, and cat. 54) were made on thin, transparent transfer paper, probably to facilitate their use as keystones for color lithographs. Like Nude Model Pulling Drapery over Her Head (dwg. II) and Draped Model Leaning on a Rail (dwg. III), these untransferred sheets bear the blind stamp of Parisian printer Henry Belfond, which helps to date the entire group to the autumn of 1891, when Whistler was experimenting with color lithography in Belfond’s shop. Only Lady and Child (cat. 55) was ever realized in color, in the first months of 1892.\n\nWhistler initially executed Mother and Child Asleep on a Sofa and Mother and Child Reclining in lithographic crayon, but he mistakenly selected the uncoated or matte sides of the paper for his drawings, which made them unsuitable for transfer to stone. The coated sides of both sheets bear images rendered in pen and purple ink (see also dwg. II and dwg. III). This ink may in fact have been a transferable medium; although Whistler never made a pen-and-ink transfer lithograph, similar inks are known to have been used by contemporary French printmakers, and Whistler may have been attempting to salvage his crayon drawings or to experiment with another lithographic medium. The same ink appears in letters written in July 1892 by the artist and his wife, Beatrix Whistler, suggesting that the drawings were altered soon after they were made, and also that the ink did not find favor with Whistler as an artistic medium. In Mother and Child Asleep on a Sofa (dwg. V), the pen-and-purple-ink lines on the coated side closely follow the drawing made with lithographic crayon on the uncoated side. In Mother and Child Reclining (dwg. VI), however, the ink composition on the coated side is oriented upside-down to the barely visible, abbreviated lithographic-crayon drawing on the uncoated side.\n\nWhen Whistler decided in 1895 to have Way print cat. 51, cat. 52, cat. 53, and cat. 54, these three transfer drawings had either been misplaced or were rejected as unlikely to transfer well. Problems did indeed occur during processing of the mother-and-child lithographs; see especially Mother and Child, No. 3 (cat. 52), which, like Mother and Child Asleep on a Sofa and Mother and Child Reclining, depicts a woman leaning down to embrace a sleeping child.  \nBritt Salvensen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">IV. MacDonald1294 (1890/95)  \nMedium: lithographic crayon with scraping and traces of stumping on fine-grained transfer paper  \nImage size: 180 × 178 mm  \nSheet size: 244 × 194 mm  \nSignature: not signed  \nCollection: Hunterian Art Gallery, University of Glasgow\n\nV. MacDonald 1304  \nMedium: lithographic crayon and pen and purple ink (recto) and lithographic crayon (verso) on thin, transparent transfer paper, edge mounted on ivory card (a modern mount)  \nImage size: 133 × 196 mm  \nSheet size: 230 × 295 mm  \nSignature: butterfly, upper left (in pen and puple ink, recto)  \nBlind stamp: IMPRE [ PAR | BELFOND &amp; CIE | PARIS], lower right edge  \nCollection: Hunterian Art Gallery, University of Glasgow\n\nVI. MacDonald 1305 (1890/94)  \nMedium: pen and purple ink (recto) and lithographic crayon (verso) on thin, transparent transfer paper, edge mounted on ivory card (a modern mount)  \nImage size: 140 × 200 mm  \nSheet size: 233 × 299 mm  \nSignature: not signed  \nBlind stamp: IMPRE | PAR | BELFOND &amp; CIE | PARIS, upper left corner  \nCollection: Hunterian Art Gallery, University of Glasgow\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}