{
    "id": 405999,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/405999",
    "title": "VII.  Reclining Draped Figure",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/549",
    "accession": "1933.213",
    "generic_page_id": 33,
    "artwork_id": 14318,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1893Reclining Draped Figure is related to Nude Model, Reclining (cat. 73), a lithograph executed in Paris in November 1893 and thought to depict one of Whistler’s favorite models, Carmen Rossi. This transfer drawing was sold along with a number of other works by Whistler at the auction of Rossi’s collection in 1903. Whistler may have given it to her, judging Nude Model, Reclining to be the more successful of the two similar drawings and the more likely to transfer well.\n\nBefore setting it aside, however, Whistler brought the drawing to a relatively finished stage, and added two butterfly signatures within the image area. The composition reveals numerous corrections, especially to the model’s left arm, which seems to raise the drapery, and to her right arm and hand. Traces of scraping are visible in the background and on the woman’s left shoulder, and stump work softens the area of her face and hair. As in Mother and Child (dwg. IV), the lead-white ground has discolored due to oxidation.  \nBritt Salvensen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sale cat., Hôtel Drouot, Paris, 25 November 1903, no. 7; see MacDonald (1995), p. 475, no. 1312.\n\n</section><section id=\"figures\">VII. MacDonald 1312 (1890/94; “La Sieste”)  \nMedium: lithographic crayon with traces of scraping and stumping on fine-grained transfer paper, perimeter-mounted on cream wove paper  \nImage size: 140 × 236 mm  \nSheet size: 161 × 245 mm  \nSignature: two butterflies, center left and upper right  \nCollection: The Art Institute of Chicago, gift of Walter S. Brewster, 1933.213\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}