{
    "id": 40655833031,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40655833031",
    "title": "Dorothy Braude Edinburg",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/144055",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "Curatorial Entry: <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The only child of Harry Buchman Braude (1892–1959), a chemical engineer, and Bessie Kisloff (1893–1983), a lawyer and judge, Dorothy Braude Edinburg was born on September 9, 1920. She spent her entire life in Boston and neighboring Cambridge and Brookline. Edinburg attended the near-by Walnut Hill School—whose curriculum emphasized the arts—and then Wellesley College, where she focused on art history and French. Her husband of thirty-four years, Joseph M. Edinburg (1920–1983), was an executive with Chandler &amp; Farquhar, a Boston-based hardware and machinists’ supplies dealer, of which her father had served as president. The Edinburgs had three children: Jo-Ann Edinburg Pinkowitz, John Edinburg, and Hope Edinburgh (died 2003).\n\nEdinburg’s parents collected eighteenth-century French furniture, Chinese porcelain and furniture, and livres d’artistes (books illustrated by artists). While at Wellesley, she began to buy Chinese art. From a young age, she collected works on paper reflecting the major artistic movements of the first half of the twentieth century. As the ability to travel improved after World War II and she was able to see more art, Edinburg broadened her interests to include prints and drawings of the fifteenth through the twentieth century and Chinese ceramics of the Tang and Song dynasties.\n\nFor many years, Edinburg was deeply involved with Boston-based art institutions, including the Wellesley College Museum of Art, the Fogg Art Museum at Harvard University, and the Museum of Fine Arts. Her interest in museums extended beyond those of the Boston area. As she stated, “I have never thought of my collection as an entirely personal or speculative endeavor; rather, I have always believed that it should ultimately enter a major museum so that a wide public can appreciate it.”\n\nUpon the recommendation of Boston-based print seller James Bergquist, in March 1991 Edinburg composed a letter that she allegedly sent to three curators describing her collections and the possibility that she might donate them to a public institution. It is believed that two museums never responded, but Art Institute of Chicago director James N. Wood, Prints and Drawings curator Douglas Druick, and Asian art curator Yutaka Mino flew to Boston to meet the collector. They found that Edinburg had acquired examples of the highest quality. In terms of prints, she brought strength in many areas that the Art Institute hoped to fortify: examples by French peintres-graveurs, German Romantics, nineteenth-century British and American printmakers, and artist’s books.\n\nThe relationship began with a large loan of prints and an occasional gift. Edinburg then started buying prints, drawings, and books with the Art Institute’s collection in mind. In 1998 she began the process of making partial-interest gifts of sixty-seven drawings she had owned for some time. Two displays celebrated this benefaction: Old Masters Drawings: Gifts of a Lifetime from the Dorothy Braude Edinburg Collection in the Art Institute of Chicago, December 11, 1998–March 28, 1999, and Drawn to Form: Modern Drawings from Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection in the Art Institute of Chicago,June 11–September 7, 1999.\n\nFifteen years into this partnership, the Art Institute mounted an exhibition of over 160 drawings (June 3–July 30, 2006). A fully illustrated catalogue, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection was published at that time. That she chose to name her collection for her parents indicates the critical role they played in her development as an art lover and significant collector.\n\nAlthough drawings were her primary interest, Edinburg also collected Asian art, including fine examples of Chinese ceramics and Korean celadons. The Art Institute celebrated her gift of these items to the Department of Asian Art in another exhibition, Deft Hands, Discerning Eyes: Chinese and Korean Ceramics from the Harry B. and Bessie K. Braude Memorial Collection, September 18, 2008–January 10, 2010.\n\nBy May 2010, much of Edinburg’s collection was housed at the Art Institute, with facsimiles adorning her home in Brookline. In June 2013, she presented the 949 works that remained with her. Altogether, from 1991 to 2014, she gave 1,336 works to the Department of Prints and Drawings (658 prints, 270 drawings, and 408 books), and 183 to the Department of Asian Art. Moreover, an additional seventeen drawings and prints have been donated by others in her honor. To celebrate this largesse, the Art Institute mounted a fifth exhibition, focusing on the drawings Edinburg bought specifically for the museum: The Thrill of the Chase: Drawings for the Harry B. and Bessie K. Braude Memorial Collection, March 15–June 15, 2014. The exhibition included her final purchase. Dorothy Edinburg died in Brookline on January 5, 2015.\n\nMan with an Ax (cat. 62)\n\nBoy in the Country (cat. 11)\n\nStacks of Wheat (cat. 33)\n\nAt the Window, rue des Trois-Frères (cat. 7)\n\nVase of Flowers (cat. 1)\n\nStudy for “Bathers in a Forest” (cat. 23)\n\n</section><section id=\"figures\">Mrs. Dorothy Braude Edinburg\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Art Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, ed. Suzanne Folds McCullagh, with contributions by Douglas Druick, Brandon Ruud, et al., exh. cat. (Art Institute of Chicago/Yale University Press, 2006), p. 11.\n\nIn 1991 Braude gave four drawings and forty-four prints. In 1992 she lent one drawing and 281 prints. In 1993 she lent nine prints; in 1994 she gave four prints and lent two drawings and two prints. In 1995 she gave one drawing, and lent another, along with eighty-four prints. In 1996 she lent five drawings and seventeen prints, and in 1997 another thirty-three drawings. Finally, in 1998 she sent out sixty-seven drawings as a partial interest gift, intended to be completely given over the ensuing decade.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, ed. Suzanne Folds McCullagh, with contributions by Douglas Druick, Brandon Ruud, et al., exh. cat. (Art Institute of Chicago/Yale University Press, 2006). This publication provides more information on Edinburg and her collection of works on paper.\n\nFor more Edinburg’s collecting of Asian art, see Roy Davids and Dominic Jellinek, Provenance: Collectors, Dealers and Scholars in the Field of Chinese Ceramics in Britain and America (Roy Davids, 2011), pp. 160–71.\n\nJacob Philipp Hackert (1737–1807), Ponte di San Paolo, 1793 (2014.586).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:37-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}