{
    "id": 406901,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/406901",
    "title": "VIII.–IX.  Nude Raising Robes over Her Head; Standing Figure",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/550",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 18931893Nude Raising Robes over Her Head (dwg. VIII) and Standing Figure (dwg. IX) may be compared to the lithographs Model Draping (cat. 31) and The Dancing Girl (cat. 29), respectively. The latter two images were drawn in London on coarse-grained transfer paper in 1889 and printed by Way. The subject matter is clearly similar, as are the diaphanous draperies and the kerchiefs worn by the youthful models. However, such motifs were among Whistler’s favorites, and he did another series of drawings of standing draped models in Paris in November or December 1893, one of which was executed on fine-grained transfer paper and printed by Way (cat. 76) and four of which were drawn on stone (cat. 74, cat. 75, cat. 77, and cat. 78). A number of factors relate Nude Raising Robes over Her Head and Standing Figure to the group produced in Paris in 1893. First, Standing Figure bears the French inscription, in an unknown hand, Faute, “mistake.” Second, Whistler drew them on the fine-grained papier viennois that he favored for transfer lithographs during this period (see cat. 61, cat. 62, cat. 63, cat. 64, cat. 65, cat. 66, cat. 67, cat. 68, cat. 69, cat. 70, cat. 71, cat. 72, cat. 73, and cat. 76). Third, the distinctive diagonal shading that forms the background of both drawings is close in character to that found in two of the Paris images, The Draped Figure, Back View (cat. 77) and The Cap (cat. 78). Finally, the fact that three images from this group (cat. 74, cat. 75, and cat. 78) were printed only posthumously suggests that Whistler, following his usual custom, was making many drawings of a favorite subject, but was selective about which ones were worthy of processing and printing. The lead-white ground of both drawings has discolored due to oxidation.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This inscription was made (presumably in France) sometime before 1904, when the drawing was purchased by Charles Lang Freer from a London dealer; MacDonald (1995), p. 269, no. 1295.\n\n</section><section id=\"figures\">VIII. MacDonald 1378  \nMedium: lithographic crayon on fine-grained transfer paper  \nImage size: 194 × 124 mm  \nSheet size: 244 × 160 mm  \nSignature: butterfly, lower left  \nCollection: The Fogg Art Museum, Harvard University, Cambridge, Mass., Grenville L. Winthrop Collection, 43.620\n\nIX. MacDonald 1295 (1890/96)  \nMedium: lithographic crayon on fine-grained transfer paper  \nImage size: 197 × 148 mm  \nSheet size: 245 × 160 mm  \nSignature: butterfly, center left  \nCollection: The Freer Gallery of Art, Washington, D.C., 04.91\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}