{
    "id": 4071,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4071",
    "title": "Cat. 29  Girl in Plumed Hat (Mlle Antoinette), 1919",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/66",
    "accession": "1927.1616",
    "generic_page_id": 31,
    "artwork_id": 41010,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Girl in Plumed Hat (Mlle Antoinette)  \nNice, 1919  \nPen and black inks on cream wove paper; 27 × 36.6 cm (10 5/8 × 14 3/8 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Arts Club of Chicago, 1927.1616\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In November 1918, Henri Matisse moved into the Hôtel de la Méditerranée in Nice. It was while living there that he created what scholars often refer to as the “plumed hat” series (see fig. 29.1, fig. 29.2, fig. 29.3, fig. 29.4, fig. 29.5, fig. 29.6, and fig. 29.7), which includes the Art Institute’s Girl in Plumed Hat (Mlle Antoinette). As with many of his paintings and drawings from this time, Matisse used the nineteen-year-old Antoinette Arnoux as his model.\n\nIn this work, Arnoux wears an elaborate hat with a large ostrich feather that sweeps its way across the brim. Matisse lavished attention on the individual strands of her hair as well as on the fine details of the plume. He may have drawn inspiration from the Promenade des Anglais. Just outside his hotel, it was a choice spot to observe the latest fashions as vacationing Europeans strolled along the sea, and the hat depicted in Matisse’s series, with its large, wispy ostrich feather, was a prime example of a fashion-forward chapeau.\n\nNice was dotted with shops offering millinery supplies from ribbons to large feathers in order for visitors to replicate the trends modeled on the promenade. In fact, Matisse constructed the ornate, plumed hat he depicted himself. Margaret Scolari Barr, an art historian and the wife of the Museum of Modern Art’s founding director, Alfred H. Barr, asked Matisse about it while standing in front of his painting White Plumes (1919; fig. 29.1)—the culmination of the plumed hat drawings—at his 1931 retrospective in Paris. She recollected:\n\nI asked him where in creation he’d got that hat, so he laughed welcoming the question and said he’d made it himself. He bought the straw foundation and the feathers and the black ribbon and put it together with pins on the model’s head. He said he had too much black ribbon so that he had to stuff it into the crown with dozens of pins.\n\nThese details can also be seen in the Art Institute’s drawing, even the woven straw base is represented by the intricate latticework of lines visible just beyond the ostrich feather at the top of the sheet. Around the time Matisse made the drawing, he told a visitor to his studio that the large plume was “an ornament, a decorative element, but it is also a material; one can feel, so to speak, its lightness, and the down seems so soft, impalpable, one could very well be tempted to blow it away.” In Girl in Plumed Hat (Mlle Antoinette), the loose, wispy lines that define the feather are layered at the edges with a shiny, black ink, reinforcing its fluffy texture. Cascading down the sides of the hat, the ribbons are almost tactile—the velvety ink dried on the surface of the paper forms an opaque layer of media that creates a depth and richness suggestive of the many layers of ribbon pinned to the base of the hat.\n\nMatisse explored a wide range of moods in his plumed hat series, depicting Arnoux in various roles as if she were an actress in a play. In one drawing (fig. 29.3) she appears rather innocent and demure, her head tilted ever so slightly, and is drowning in a large robe and oversized hat as if she were playing dress-up in her mother’s closet. In another rendering (fig. 29.4) she is regal and poised. Her left hand, adorned with a wedding band—a prop, Arnoux was unmarried—firmly clutches the arm of a chair as she confidently gazes off into the distance. Alfred Barr situated the Art Institute’s drawing within the series as “the strangest of all . . . the monstrous hat, bristling and tentacular, as it settles down over the model’s face and shoulders.” The hat appears to take on a life of its own as the rhythm of the curve of the ribbons and the model’s hair over her left shoulder blurs the boundaries between accessory and model. Arnoux’s presence, however, is not entirely lost within the composition. The curve of her chin and her soft lips pierce through the finery of the hat and provide a glimpse of the young model underneath.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse chose pen and two black inks to explore the linear structure of the feather, fabric, and hair in this drawing on cream wove paper. Strong, raking light readily reveals the difference in sheen between the two black inks and how he drew the majority of the composition in matte black ink using both fluid and dry pen strokes. The dry pen strokes produced broken, gray lines as the pen deposited ink only on the top of the faintly textured surface, as in the sitter’s hair. The fluid strokes generated solid lines as seen in the profile contour (see fig. 29.8). In this way, the artist laid in the textured masses of the ostrich feather sweeping down from the hat brim, curling ribbons, flowing hair, and fabric embracing the sitter’s shoulders. Matisse reserved the shiny, deep-black ink for articulating major outlines, including the profile of the face and the shoulders, and applied it fluidly. These firm outlines give just the suggestion of solidity beneath the airy masses of feathers and hair. He also applied this resinous ink over the matte ink throughout to add depth and thereby develop the three-dimensional character of forms and differentiate among materials of similar textures. He created the deep-black curls of ribbon hanging off the back of the hat by layering the shiny black ink over the matte ink until the strokes merged into thick, glossy bands. There are pinholes at all corners, which may indicate Matisse drew with the paper pinned to a board.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 29.9).\n\nMatisse used pen and two different black inks that can be differentiated visually with raking light and with microscope examination. One is more matte and gray-black; the other is a deeper, shiny black with a higher resin content.\n\nThe support is medium thick, smooth, cream wove paper. The sheet is straight cut at the top and sides. The lower edge is slightly uneven, as if torn from a sketchbook. The sheet dimensions remain unchanged since Matisse drew this work; ink extends onto the sheet edges.\n\n27 × 36.6 cm (10 5/8 × 14 7/16 in.).\n\nAt some point a backing was removed from the verso (fig. 29.10) of this drawing, leaving brown adhesive staining and fiber residue across it. It is not known when or where this occurred. The drawing underwent conservation treatment in 2014–15 to reduce the mount residue. In addition, surface soil was reduced, minor edge tears were repaired, and skinning in one spot on the verso located in the lower left was reinforced with Japanese paper and wheat starch paste. Multiple campaigns of paper hinges were removed from the verso and planar distortions induced by those hinges were eliminated.\n\nThe sheet has discolored to a darker, yellower tone. The right and left edges are lighter and likely retain the original color. There is a golden-brown stain, possibly a fingerprint, near the lower right corner. There are minor edge tears that have been repaired. On the verso, there is a pattern of golden-brown staining imparted by a former mount. The sheet has a subtle backward curl at the top and lower edges.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Bernheim-Jeune, Paris, May 13, 1925.\n\nSold for 2,000 francs to Pierre Matisse (June 13, 1900–Aug. 10, 1989), New York, Dec. 29, 1925.\n\nSold for $275 to the Arts Club of Chicago, late 1925.\n\nGiven to the Art Institute of Chicago, Dec. 28, 1927.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Arts Club of Chicago, French Water Colors and Drawings Assembled by Mr. Pierre Matisse, Nov. 6–14, 1925, no cat.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 1034, as Study for Plumes.\n\nIowa City, State University of Iowa, Six Centuries of Master Drawings: Thirteenth Annual Fine Arts Festival, July 17–Aug. 1, 1951, cat. 202 (ill.), as Study for “White Plumes.”\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 163 (ill.), as Antoinette Wearing Plumed Hat/Antoinette au chapeau à plumes, 1919; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nBaltimore Museum of Art, Matisse as a Draughtsman, Jan. 12–Feb. 21, 1971, cat. 36 (ill.), as Antoinette Wearing Plumed Hat, ca. 1919; San Francisco, California Palace of the Legion of Honor, Mar. 20–May 9, 1971; Art Institute of Chicago, May 26–July 10, 1971.\n\nParis, Musée National d’Art Moderne, Henri Matisse: Dessins et sculpture, May 29–Sept. 7, 1975, cat. 62 (ill.), as Antoinette au chapeau a plumes, profil droit, 1919; Brussels, Palais des Beaux-Arts, as Henri Matisse: Dessins et sculpture/tekeningen en sculpturen, Sept. 27–Oct. 26, 1975, cat. 56 (ill.), as Antoinette au chapeau à plumes, profil droit/Antoinette met pluimenhoed in rechts profiel, 1919.\n\nFrankfurt am Main, Städtische Galerie Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, Feb. 10–Apr. 10, 1977, cat. 82 (ill.), as Der Federhut/Le Chapeau à plumes.\n\nLondon, Hayward Gallery, The Sculpture and Drawings of Henri Matisse, Oct. 4, 1984–Jan. 6, 1985, cat. 49 (ill.), as Antoinette Wearing Plumed Hat, c. 1919; New York, Museum of Modern Art, Feb. 27–May 14, 1985.\n\nArts Club of Chicago, Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, 1916–1931, Sept. 15–Nov. 1, 1986, cat. 8 (ill.), as Mlle Antoinette (originally titled Girl in Plumed Hat), 1919.\n\nStuttgart, Staatsgalerie, Henri Matisse: Zeichnungen und Gouaches Découpées, Dec. 11, 1993–Feb. 20, 1994, cat. 17 (ill.), as Portrait de Mlle Antoinette (Le chapeau à plumes blanches)/Portrait Antoinette (Der Hut mit den weissen Federn), [1919].\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1034, as Study for White Plumes.\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 206, 429 (ill.), as The Plumed Hat (Le chapeau à plumes), Nice, (1919).\n\nState University of Iowa, Six Centuries of Master Drawings, exh. cat. (State University of Iowa, 1951), cat. 202 (ill.), as Study for “White Plumes.”\n\nJean Leymarie, “The Painting of Matisse,” trans. Caroline Lumley, in UCLA Arts Council and UCLA Art Galleries, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 15, n. 13.\n\nWilliam S. Lieberman, “Notes on Matisse as a Draftsman,” in UCLA Arts Council and UCLA Art Galleries, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 26.\n\nUCLA Arts Council and UCLA Art Galleries, “Reproductions of the Drawings” and “Catalogue of the Exhibition,” in Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 148, no. 163 (ill.); 197, cat. 163, as Antoinette Wearing Plumed Hat/Antoinette au chapeau à plumes, (1919).\n\nVictor I. Carlson, Matisse as a Draftsman, exh. cat. (Baltimore Museum of Art, 1971), pp. 18; 92–93, cat. 36 (ill.), as Antoinette Wearing Plumed Hat, ca. 1919.\n\nStephen Longstreet, The Drawings of Henri Matisse (Borden Publishing, 1973), n. pag. (ill.), as Mlle Antoinette, Wearing a Plumed Hat.\n\nArts Club of Chicago, Sixty Years on the Arts Club Stage, exh. cat. (Arts Club of Chicago, 1975), p. 9, as Girl with Plumed Hat.\n\nDominique Fourcade, “‘Je crois qu-en dessin j-ai pu dire quelque chose . . ’” in Musée National d’Art Moderne, Henri Matisse: Dessins et sculpture, exh. cat. (Centre National d’Art et de Culture Georges Pompidou, Musée National d’Art Moderne, 1975), p. 13.\n\nDominique Fourcade and Isabelle Monod-Fontaine, “Biographie” and “Dessins,” in Musée National d’Art Moderne, Henri Matisse: Dessins et sculpture, exh. cat. (Centre National d’Art et de Culture Georges Pompidou/Musée National d’Art Moderne, 1975), pp. 26; 104, cat. 62; 107 (ill.), as Antoinette au chapeau a plumes, profil droit, 1919.\n\nDominique Fourcade and Isabelle Monod-Fontaine, “Dessins/Tekeningen,” in Société des Expositions du Palais des Beaux-Arts de Bruxelles, Henri Matisse: Dessins et sculpture/tekeningen en sculpturen, exh. cat. (Société des Expositions du Palais des Beaux-Arts de Bruxelles, 1975), cat. 56 (ill.), as Antoinette au chapeau à plumes, profil droit/Antoinette met pluimenhoed in rechts profiel, 1919.\n\nHarold Joachim with Suzanne Folds McCullagh, “Henri Matisse: 82,” in Städtische Galerie Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, exh. cat. (Städel, 1977), pp. 170, cat. 82; 171 (ill.), as Der Federhut/“Le chapeau à plumes.”\n\nJoseph Meder, The Mastery of Drawing, vol. 2, trans. and revised by Winslow Ames (Abaris Books, 1978), pp. 298, pl. 305; 323, no. 305, as Study for “White Plumes,” about 1919.\n\nJohn Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thame &amp; Hudson, 1984), pp. 78; 173 (ill.); 263, cat. 49, as Antoinette Wearing Plumed Hat, Nice, c. 1919.\n\nPierre Schneider, Matisse (Flammarion, 1984), pp. 164 (ill.), 593, as Antoinette au chapeau à plumes, profil droit, 1919. Translated by Michael Taylor and Bridget Strevens Romer as Matisse (Rizzoli, 1984), pp. 164 (ill.), 594, as Antoinette with the Plumed Hat, Right Profile, 1919.\n\nArts Club of Chicago, Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, 1916–1931, exh. cat. (Arts Club of Chicago, 1986), n. pag., no. 8 (ill.); cat. 8, as Mlle Antoinette (originally titled Girl in Plumed Hat), 1919.\n\nGilles Néret, Matisse (Nouvelles Éditions Françaises/Casterman, 1991), p. 110, fig. 167, as Antoinette au chapeau à plumes, profil droit, 1919.\n\nSarah Wilson, Matisse (Rizzoli, 1992), pp. [86], fig. 104; 127, no. 104, Antoinette with Plumed Hat, 1919.\n\nLydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Graphische Sammlung, Staatsgalerie Stuttgart, Stuttgarter Galerieverein/Hatje, 1993), p. 50, cat. 17 (ill.), as Portrait de Mlle. Antoinette (Le chapeau à plumes blanches)/Portrait Antoinette (Der Hut mit den Weissen Federn), [1919].\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), pp. 744; 762, cat. 304; 763 (ill.); 1436; 1461; 1465, as Femme au grand chapeau.\n\nChika Amano, “Catalogue: 11–14,” in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée National d’Art Occidental/Le Yomiuri Shimbun/NHK, 2004), pp. 70; 72, fig. 4; 262, as Hane bōshi (Antowanetto) (Feather Hat [Antoinette])/Le Chapeau à plumes (Mlle Antoinette), 1919.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower left corner  \nMethod: graphite  \nContent: 11–48 × 40 (fig. 29.11)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: 27.1616 (fig. 29.12)\n\nStamp  \nLocation: center  \nMethod: brown ink stamp  \nContent: THE ART INSTITUTE OF CHICAGO (fig. 29.13)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nJune 1933: Study for White Plumes (Art Institute of Chicago, Catalogue of a Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections, exh. cat. [Art Institute of Chicago, 1933], p. 101, cat. 1034.)\n\n1951: The Plumed Hat (Le chapeau à plumes) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], pp. 206, 429 [ill.].)\n\nJuly 17, 1951: Study for “White Plumes.”(State University of Iowa, Six Centuries of Master Drawings, exh. cat. [State University of Iowa, 1951], cat. 202 [ill.].)\n\nJan. 1966: Antoinette Wearing Plumed Hat/Antoinette au chapeau à plumes (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 148, no. 163 [ill.]; p. 197, cat. 163.)\n\nJan. 1971: Antoinette Wearing Plumed Hat (Victor I. Carlson, Matisse as a Draftsman, exh. cat. [Baltimore Museum of Art, 1971], pp. 18, 92–93, cat. 36 [ill.].)\n\n1973: Mlle Antoinette, Wearing a Plumed Hat (Stephen Longstreet, The Drawings of Matisse [Borden Publishing, 1973], n.pag. [ill.].)\n\nMay 1975: Antoinette au chapeau a plumes, profil droit (Isabelle Monod-Fontaine and Dominique Fourcade, “Dessins,” in Musée National d’Art Moderne, Henri Matisse: Dessins et sculpture, exh. cat. [Centre Georges Pompidou, 1975], p. 104, cat. 62.)\n\nSept. 1975: Antoinette au chapeau à plumes, profil droit/Antoinette met pluimenhoed in rechts profiel (Isabelle Monod-Fontaine and Dominique Fourcade, “Dessins/Tekeningen,” in Société des Expositions du Palais des Beaux-Arts de Bruxelles, Henri Matisse: Dessins et sculpture/tekeningen en sculpturen, exh. cat. [Société des Expositions du Palais des Beaux-Arts de Bruxelles, 1975], cat. 56.)\n\nNov. 1975: Girl with Plumed Hat (Arts Club of Chicago, Sixty Years on the Arts Club Stage: A Souvenir Exhibition of Portraits, exh. cat. [Arts Club of Chicago, 1975], p. 9.)\n\nFeb. 1977: Der Federhut/“Le chapeau à plumes” (Harold Joachim with Suzanne Folds McCullagh, “Henri Matisse: 82,” in Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, exh. cat. [Städel, 1977], p. 170, cat. 82.)\n\n1978: Study for “White Plumes” (Joseph Meder, The Mastery of Drawing, vol. 2, trans. and revised by Winslow Ames [Abaris Books, 1978], p. 298, pl. 305; p. 323, no. 305.)\n\n1984: Antoinette au chapeau à plumes, profil droit (Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer [Rizzoli, 1984], pp. 164 [ill.], 593.)\n\nOct. 1984: Antoinette Wearing Plumed Hat (John Elderfield, The Drawings of Henri Matisse, exh. cat. [Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984], pp. 173 [ill.], 263, cat. 49.)\n\nSept. 1986: Mlle Antoinette (originally titled Girl in Plumed Hat) (Arts Club of Chicago, Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, 1916–1931, exh. cat. [Arts Club of Chicago, 1986], n.pag., no. 8 [ill.]; cat. 8.)\n\n1991: Antoinette au chapeau à plumes, profil droit (Gilles Néret, Matisse [Nouvelles Éditions Françaises/Casterman, 1991], p. 110, fig. 167.)\n\n1992: Antoinette with Plumed Hat (Sarah Wilson, Matisse [Rizzoli, 1992], p. [86], fig. 104; p. 127, no. 104.)\n\nDec. 1993: Portrait de Mlle. Antoinette (Le chapeau à plumes blanches)/Portrait Antoinette (Der Hut mit den Weissen Federn) (Graphische Sammlung Staatsgalerie Stuttgart, Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. [Hatje Cantz, 1993], p. 50, cat. 17 [ill.].)\n\n1995: Femme au grand chapeau (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 762, cat. 304; p. 1436.)\n\nFor more on the plumed hat series, see Elderfield, Drawings of Henri Matisse, pp. 13, 74–75; and Barr, Matisse, p. 206.\n\nBarr, Matisse, p. 206.\n\nHenri Matisse during a 1919 interview in his Nice studio, quoted in Ragnar Hoppe, Städer och Konstnärer, resebrev och essäer om Kunst (A. Bonniers, 1931), as translated in Elderfield, Drawings of Henri Matisse, p. 75.\n\nSee Technical Report.\n\nAlfred H. Barr was the first to note Matisse’s use of Arnoux as an actress: “The plumed hat series expresses a range of mood and characterization quite extraordinary for Matisse, who portrays the model almost as if she were an actress or mime assuming a variety of roles.” Barr, Matisse, p. 206.\n\nBarr, Matisse, p. 206.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, conservation treatment report, June 17, 2015. A condition report for loan written by David Chandler Nov. 10, 1993, notes subtle distortion across the sheet and indicates the areas of distortion on a Xerox. The report also mentions pinholes at the corners, small edge tears, and paper discoloration. Both reports are in the conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 62. This work was one of a group of seventeen drawings Matisse sold to Bernheim-Jeune for a total of 10,875 francs; copy of statement signed by Henri Matisse, published in Dauberville and Dauberville, Matisse, p. 744).\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 762.\n\nHandwritten notations on and attached to checklist for the Arts Club of Chicago’s 1925 exhibition, French Water Colors and Drawings Assembled by Mr. Pierre Matisse [Newberry Library, Arts Club, series 1, box 3, folder 54; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to the Arts Club of Chicago online exhibition history, the exhibition was open November 6–14, 1925; Arts Club of Chicago, “Past Exhibitions,” http://www.artsclubchicago.org/exhibitions/exhibition-list/. The purchase must have occurred both around the time of the exhibition and around the time Bernheim-Jeune sold the work to Pierre Matisse on December 29, 1925.\n\nBoard of Trustees Executive Committee meeting minutes, Dec. 28, 1927, p. 5; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nNo. 47 on exhibition checklist, as La Chapeau de plumes.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition ended prior to August 8, 1951, when the loaned objects returned to the Art Institute; receipt of object 12326, Aug. 8, 1951, Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nOrganized by UCLA Art Council and UCLA Art Galleries. In the publication, dates of objects in parentheses do not appear on the work.\n\nOrganized by the Arts Council of Great Britain and the Museum of Modern Art, New York.\n\nIn the plate section of this publication, dates not recorded on the work are given in parentheses.\n\nIn the exhibition catalogue, the use of parentheses around a date indicates that the date does not appear on the work.\n\nNot in exhibition.\n\nCatalogue for the exhibition The Sculpture and Drawings of Henri Matisse, organized by the Arts Council of Great Britain with the collaboration of the Museum of Modern Art, New York. The exhibition was held at the Hayward Gallery, London, October 4, 1984–January 6, 1985, and the Museum of Modern Art, New York, February 27–May 14, 1985.\n\nNéret also discusses the Plumes blanches drawings as a group (p. 116).\n\nWilson also generally refers to the drawings related to “White Plumes”/”the Plumed Hat series” on pages 18 and 29, respectively.\n\nOn page 124 of his catalogue essay, “Matisse’s Dessins Thèmes et variations: A Book and A Method” [sic], Jack Flam discusses the Plumes blanches drawings as a group. Although references to drawings in which “the intricate patterns of the plumed hat” replace the model’s “face and body as the main sources of visual interest” are evocative of the Art Institute’s work, Girl in Plumed Hat is not mentioned by name.\n\nNot in exhibition.\n\n</section><section id=\"figures\">Cat. 29 Girl in Plumed Hat (Mlle Antoinette), 1919.\n\nfig. 29.1 Henri Matisse (French, 1869–1954). White Plumes, 1919. Oil on canvas; 72.4 × 58.7 cm (28 1/2 × 23 1/8 in.). Minneapolis Institute of Art, The William Hood Dunwoody Fund, 47.41.\n\nfig. 29.2 Henri Matisse (French, 1869–1954). The Plumed Hat, 1919. Oil on canvas; 47.7 × 38.1 cm (18 3/4 × 15 in.). National Gallery of Art, Washington, DC, Chester Dale Collection, 1963.10.168.\n\nfig. 29.3 Henri Matisse (French, 1869–1954). The Plumed Hat, 1919. Pencil on paper; 54 × 36.5 cm (21 1/4 × 14 3/8 in.). The Museum of Modern Art, New York, gift of The Lauder Foundation, 422.1975.\n\nfig. 29.4 Henri Matisse (French, 1869–1954). The Plumed Hat, 1919. Pencil on paper; 53 × 36.5 cm (20 7/8 × 14 3/8 in.). The Detroit Institute of Arts, bequest of John S. Newberry.\n\nfig. 29.5 Henri Matisse (French, 1869–1954). The Plumed Hat, 1919. Graphite on wove paper; 48.9 × 37 cm (19 1/4 × 14 9/16 in.). National Gallery of Art, Washington, DC, collection of Mr. and Mrs. Paul Mellon, 1995.47.58.\n\nfig. 29.6 Henri Matisse (French, 1869–1954). The Plumed Hat, 1919. Graphite with erasing on paper; sheet: 49.1 × 37 cm (19 5/16 × 14 9/16 in). The Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.12.58.\n\nfig. 29.7 Henri Matisse (French, 1869–1954). Young Girl with Plumed Hat in Profile, 1919. Graphite on paper; 37.2 × 24.6 cm (14 5/8 × 9 11/16 in.). The Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.12.41.\n\nfig. 29.8 Detail of Matisse’s Girl in Plumed Hat (Mlle Antoinette) (1919) showing the fluid, uninterrupted pen strokes that form the lips and chin and the dry, broken pen strokes that skip over the textured paper in the hair. The Art Institute of Chicago, 1927.1616.\n\nfig. 29.9 Detail of Matisse’s Girl in Plumed Hat (Mlle Antoinette) (1919) showing the signature. The Art Institute of Chicago, 1927.1616.\n\nfig. 29.10 Verso of Matisse’s Girl in Plumed Hat (Mlle Antoinette) (1919). The Art Institute of Chicago, 1927.1616.\n\nfig. 29.11 fig. 29.12 fig. 29.13 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:44-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}