{
    "id": 40771116249,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40771116249",
    "title": "Authors and Contributors",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/144459",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Gloria Groom, Chair of European Painting and Sculpture and David and Mary Winton Green Curator\n\nGenevieve Westerby, Research Associate, Department of European Painting and Sculpture\n\nMel Becker Solomon, Assistant Research Curator and Collection and Exhibition Manager, Department of Prints and Drawings\n\nMel Becker Solomon, Assistant Research Curator and Collection and Exhibition Manager, Department of Prints and Drawings\n\nRichard R. Brettell, Margaret M. McDermott Distinguished Chair of Art and Aesthetic Studies and Edith O’Donnell Distinguished Chair, and Co-Director of the Center for the Interdisciplinary Study of Museums, University of Texas, Dallas\n\nMary Broadway, Andrew W. Mellon Fellow in Paper Conservation, Department of Prints and Drawings\n\nCéline Daher, formerly Rothman Family Postdoctoral Fellow in Conservation Science, Department of Conservation and Science\n\nDouglas Druick, formerly President and Eloise W. Martin Director\n\nInge Fiedler, Associate Research Microscopist, Department of Conservation and Science\n\nDario Gamboni, Professor of Art History, University of Geneva\n\nGloria Groom, Chair of European Painting and Sculpture and David and Mary Winton Green Curator\n\nEmily Heye, Objects Conservator, Department of Conservation and Science\n\nNancy Ireson, formerly Rothman Family Associate Curator, Department of Prints and Drawings\n\nHannah Klemm, formerly University of Chicago Rhoades Foundation Curatorial Intern, Department of Prints and Drawings\n\nKristin Hoermann Lister, Conservator of Paintings, Department of Conservation and Science\n\nSuzanne Folds McCullagh, formerly Anne Vogt Fuller and Marion Titus Searle Chair and Curator, Department of Prints and Drawings\n\nSuzanne R. Schnepp, Senior Conservator of Objects, Department of Conservation and Science\n\nJulie Simek, Associate Paintings Conservator, Department of Conservation and Science\n\nHarriet K. Stratis, Senior Research Conservator, Department of Prints and Drawings\n\nMarc Vermeulen, formerly Assistant Conservation Scientist, Department of Conservation and Science\n\nKirk Vuillemot, Assistant Conservator for Preparation and Framing, Department of Conservation and Science\n\nGenevieve Westerby, Research Associate, Department of European Painting and Sculpture\n\nPeter Zegers, formerly Rothman Family Research Curator, Department of Prints and Drawings\n\nFrancesca Casadio, Andrew W. Mellon Senior Conservation Scientist, Department of Conservation and Science\n\nDamon M. Conover, formerly Graduate Research Assistant, Department of Electrical and Computer Engineering, The George Washington University, Washington, D.C.\n\nOliver Cossairt, Assistant Professor, Department of Electrical Engineering and Computer Science, Northwestern University, Evanston\n\nJohn K. Delaney, Senior Imaging Scientist, National Gallery of Art, Washington, D.C.\n\nKathryn A. Dooley, Research Scientist, Department of Scientific Research, National Gallery of Art, Washington, D.C.\n\nRobert G. Erdmann, Senior Scientist, Rijksmuseum, Amsterdam; Professor of Conservation Science, University of Amsterdam; Special Professor, Radboud University, Nijmegen\n\nXiang Huang, Postdoctoral Researcher, Argonne National Laboratory\n\nDon H. Johnson, J. S. Abercrombie Professor Emeritus of Electrical Engineering, Rice University, Houston\n\nKelly Keegan, Associate Paintings Conservator, Department of Conservation and Science\n\nMurray H. Loew, Professor, Department of Electrical Engineering and Computer Science, George Washington University, Washington, D.C.\n\nFederica Pozzi, formerly Andrew W. Mellon Fellow in Conservation Science, Department of Conservation and Science\n\nKen Sutherland, A. W. Mellon Conservation Scientist, Department of Conservation and Science\n\nMarc Walton, Senior Scientist, Art Institute of Chicago/Northwestern University Center for Scientific Studies in the Arts (NU/ACCESS)\n\nFrank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator, Department of Conservation and Science\n\nSuzy L. Ford, formerly Research Assistant, Department of Prints and Drawings\n\nSusan Rossen, independent editor\n\nElpida Vouitsis, Postdoctoral Research Fellow, The Edith O’Donnell Institute of Art History, University of Texas at Dallas\n\nLinda Goddard, Lecturer and Director of Postgraduate Studies, School of Art History, University of St. Andrews, Fife\n\nGeorge T. M. Shackleford, Deputy Director at Kimbell Art Museum, Fort Worth\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:37-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}