{
    "id": 40771687364,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40771687364",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/144461",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This project has been a truly collaborative endeavor. To prepare a catalogue of this scope we relied on the knowledge, enthusiasm, and tireless effort and support put forth by numerous individuals both within the Art Institute and beyond its walls. We extend our profound gratitude to all of them. First and foremost are the major funders whose generous support made this catalogue possible. We are deeply grateful to the Andrew W. Mellon Foundation, which generously granted necessary funding to bring this work to fruition. The extensive art historical and technical research, as well as the comprehensive new photography, would not have been possible without its financial support. We wish to especially thank Mariët Westermann, Executive Vice President for Programs and Research of the Mellon Foundation, for her support of this undertaking throughout its development and evolution. The David and Mary Winton Green Research Fund provided tremendous financial support for the research expenses, and for this we are deeply grateful. We also thank Mary Winton Green, who has closely followed and applauded our progress. The purchase and maintenance of analytical equipment were made possible in part due to a generous grant from the Grainger Foundation. We would like to thank the late Eloise W. Martin and the Community Associates of the Art Institute for their support of the X-ray fluorescence analyzers that have enabled noninvasive palette determination for the paintings. The Community Associates also supported the purchase of a new infrared camera, greatly enhancing our ability to study the works. We are grateful for the sustained support of the Rothman Family Foundation, in particular Noel and Florence Rothman, who encouraged our technical study of Gauguin’s graphic works with funding to support the Rothman Family Curator, the Senior Research Conservator, and the Rothman Family Postdoctoral Fellow in Conservation Science, as well as the purchase of the microscope and digital photomicrography equipment that enabled our close study of the artist’s complex prints and drawings.\n\nFor supporting and nurturing this multifaceted research project, we extend our sincerest thanks to Douglas Druick, former President and Eloise W. Martin Director of the museum, for his critical role in the project’s inception, and also to his successor, James Rondeau, for his leadership during its final stages. We also express our appreciation to Martha Tedeschi, former Deputy Director for Art and Research, for her unflagging encouragement throughout all phases of the work. Among our many colleagues whose talents and efforts provided the backbone of this project, special thanks are due to Genevieve Westerby for the research assistance that she provided to several authors and for her close reading and editing of the entries. Her keen eye to detail and passion for the project were critical to its success. Similarly, within the Department of Prints and Drawings, Mel Becker Solomon, former Assistant Research Curator and Collection and Exhibition Manager, provided invaluable contributions as a researcher, author, and editor at all stages of the project.\n\nWe also wish to extend special thanks to Peter Zegers and Douglas Druick, whose technical expertise and extensive knowledge of all things Gauguin were invaluable to this project. Further, Peter’s rigorous investigation of our graphic works by Gauguin not only immeasurably enhances this catalogue but also significantly advances the field. For this volume, we are additionally grateful to our guest authors, Richard R. Brettell and Dario Gamboni, whose contributions enriched the publication immensely. Thanks are also due to Elpida Vouitsis for the vital research assistance she provided for the painting entries. The project as a whole benefited greatly from her research into Gauguin’s techniques and materials as well as her conscientious translation of Gauguin’s Noa Noa.\n\nWe wish to extend our profound gratitude to the eminent scholars who served as readers for this volume and provided important counsel and critique, George T. M. Shackelford and Linda Goddard. Thanks are also due to Douglas and Peter for their careful reading of the painting and sculpture entries.\n\nEssential to the vital conservation component of the project has been the support, guidance, and astute editing of Frank Zuccari. For the paintings, we would like to give heartfelt thanks to Kristin Hoermann Lister, who worked indefatigably to complete complex examinations and wrote technical studies that brilliantly reveal the artist’s working process. Kim Muir and Kelly Keegan offered invaluable advice at all stages of the research and production of the entries. Kelly was further responsible for completing the exceedingly difficult task of compositing and registering hundreds of images for the interactive image overlay tool, and also for digitally organizing and mapping detail images, photomicrographs, and sample locations for each painting. Thanks are owed to Kirk Vuillemot for his detailed descriptions of the current and historical picture frames and additional advice on stretcher descriptions. We are grateful to Camille Grand-Dewyse for her assistance with translations. For their work on the sculptures, we would like to acknowledge Suzie Schnepp, Emily Heye, and Julie Simek. Their technical studies provide a nuanced and thorough investigation of these complex objects.\n\nAs much as possible, this project has incorporated the most up-to-date analyses of painting materials and grounds, and for this we are grateful to Francesca Casadio for her support, guidance, and macro-XRF scanning analysis; and to Inge Fiedler, who carried out the systematic analyses of paint and ground samples from each artwork and offered advice on Gauguin’s painting technique. Ken Sutherland analyzed organic materials and helped define the technologies used. Thanks also to Marc Vermeulen and Federica Pozzi, who conducted nondestructive XRF analysis on the paint materials, and also to Federica for her analysis of the red lakes using surface-enhanced Raman spectroscopy.\n\nWe also wish to extend our thanks to current and former colleagues in the Conservation Department who have provided support, encouragement, and assistance for this project, including Jann Trujillo, Allison Langley, Daniela Leonard, Elizabeth Wigfield, and Faye Wrubel. Thanks are also due to Suzie Schnepp, Rachel Sabino, and Michael Kayson for providing advice concerning Gauguin’s approach to ceramics in relation to his paintings.\n\nThe same intensity of examination, technical reporting, and imaging that has taken place for the paintings and sculpture has also been applied to the extensive collection of the artist’s graphic works held by the museum, under the supervision of Suzanne Folds McCullagh and Victoria Sancho Lobis in the Department of Prints and Drawings. For their entries—each of which astutely offered new insights into many of the Art Instiute’s most beloved works—we are indebted to Suzanne, Nancy Ireson, Mel Becker Solomon, and Hannah Klemm. Special thanks also to Harriet Stratis for her detailed and thorough examinations and entries and for her unending dedication to understanding Gauguin’s techniques with regard to his graphic works. Thanks are also due to Mary Broadway for her collaboration on numerous entries, her thoughtful conservation treatments, and also for her work with the digital images and details of graphic works. Céline Daher worked tirelessly to identify pigments, dyes, and organic media found in numerous sketches and wood-block prints in the museum’s collection; and Kristi Dahm’s infrared studies of several works were invaluable. Suzy Ford additionally deserves our gratitude for her research assistance and diligent fact checking. We wish to extend our thanks to other colleagues in the Deparment of Prints and Drawings for their support and encouragement throughout this intensive project, including Judith Broggi, Christine Conniff-O’Shea, Rachel Freeman, Kate Howell, Liana Dorene Jegers, Suzanne Karr Schmidt, Kimerbly Nichols, Antoinette Owen, Mark Pascale, Mardy Sears, Debora Wood, and Emily Vokt Ziemba.\n\nThe project would not have been feasible without the expertise and support of the Art Institute’s Department of Information Services, led by Gene Adams. For overseeing the security and reliability of our infrastructure, we thank Raphael Jaffey, Stefano Cossu, and Mike Bingaman. Special thanks to Tina Shah for her expert and dedicated work on the development of the RTI tool and enhancements made to the ChicagoCodeX toolkit—the open-source digital publishing platform used to create this volume.\n\nFor the magnificent high-resolution color images, ultraviolet-light captures, interactive 360-degree images, and archival photography of the works included in this volume, we thank several members of the Department of Imaging, led by Louis Meluso: Christopher Gallagher, Robert Hashimoto, Liana Dorene Jegers, and Robert Lifson. The project has also benefited from the contributions of Aimee Marshall, Jonathan Mathias, Craig Stillwell, P. D. Young, and Amy Zavaleta.\n\nThis hybrid of scholarly publication and technological interactivity has demanded an innovative publishing template and dynamic publishing team. In the Department of Publishing, we are grateful for the energetic leadership of Sarah Guernsey and the unfaltering support and editorial acumen of Gregory Nosan. We further extend our thanks to Susan Rossen and Maia Rigas for their thoughtful and attentive editing—this project would not have been possible without their unwavering dedication. We are grateful to Beata Hosea for her excellent design work in the online presentation of this catalogue. For the monumental task of photo editing we would like to thank Lara Ditkoff and Katie Levi. For the coordination of this project Amy Parkolap, Kelsey Coons, and Lauren Makholm deserve our special thanks. The skillful coordination of this complex project, with so many components, authors, and deadlines, was no easy task. At all stages the project was ably assisted by Amanda Block, Stacey Hendricks, Wilson McBee, Joseph Mohan, Amy Peltz, Christine Schwab, and former interns Madeleine Hettich, Dasom Lee, and Berke Yazicioglu.\n\nThe extensive research carried out for this project would not have been possible without the assistance of the staff of the Ryerson and Burnham Libraries, both past and present. Special thanks are due to Autumn Mather and Anne Danberg for their speedy and diligent handling of the copious requests for interlibrary loan materials. A publication of this magnitude would not have been possible without full access to and understanding of archival materials. We are grateful to Bart Ryckbosch and Deborah Webb, who provided invaluable research assistance and access to critical archival resources. We are additionally grateful to Jack Perry Brown, Melanie Emerson, Stephanie Fletcher, Douglas Litts, and Seth Vanek for their help and guidance.\n\nMany other individuals within the museum contributed their efforts and expertise to this endeavor. We relied on Julie Getzels and Troy Klyber for their expertise with regard to the legal issues that arise when working in the digital realm. We would also like to thank Jennifer Oatess for her continued help with reports and grant applications, as well as Jeanne Ladd, who along with Helena Burke-Bevan and Celeste Diaz, guided us through the complicated budgets that this project entailed. Special thanks also to Sylvie Penichon for sharing her knowledge of photographic glass-plate negatives.\n\nThanks are also due to the past and present members of the Department of European Painting and Sculpture who have been vital to the pursuit of our goals: Katharine Baetjer, Geri Banik, Sylvain Bellenger, Amanda Block, Robert Burnier, Jena Carvana, Cole Chickering, Margaret Crosland, Angela Fann, Megan Kosinski, Rebecca Long, Alyse Muller, Jane Neet, Allison Perelman, Devon Pyle-Vowles, Aza Quinn-Brauner, Susanna Rudofsky, Stephanie Strother, Jonathan Tavares, and Martha Wolff. Special thanks to Stacy Kammert, Morgane Magnin, Sarah Phalen, and Samantha Schroeder for their research assistance. For her thoughtful and considered translations we are grateful to Charline Fournier-Petit.\n\nThis volume constitutes a team effort, but the team was located not only within the walls of the Art Institute. We are grateful to the scientists whose expertise and innovative research contributed to the project. The accurate registration of images for overlays and annotations employed technology developed by John Delaney, with Murray H. Loew and Damon M. Conover. Near-infrared hyper-spectral and additional infrared images were also captured on-site by John Delaney and Kathryn A. Dooley. Don H. Johnson and Robert G. Erdmann contributed to the project, providing automated thread counts and weave analyses that have enabled us to compare canvas weaves among works, greatly enhancing our understanding of the sources of artist’s materials. We are also grateful to Robert Erdmann for assembling the digital X-ray composites for the paintings. The capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University in Evanston, Illinois, thanks to our longstanding institutional collaboration in conservation science. In particular, we are grateful to Benjamin D. Myers and Eric Jay Miller for their help with scanning electron microscopy. The Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE) has received support from the Soft and Hybrid Nanotechnology Experimental (SHyNE) Resource (NSF NNCI-1542205); the MRSEC program (NSF DMR-1121262) at the Materials Research Center; the International Institute for Nanotechnology (IIN); the Keck Foundation; and the State of Illinois, through the IIN. We thank Richard P. Van Duyne of Northwestern University for opening his laboratory to Federica Pozzi for the red lake pigment analysis with surface-enhanced Raman spectroscopy. The macro-XRF research was supported by the Netherlands Organization for Scientific Research through a VIDI research grant for Joris Dik, Delft University of Technology, the Netherlands. Special thanks also to Koen Jannsens, University of Antwerp, Belgium, and Bruker AXS.\n\nIn addition, we also acknowledge the expertise and assistance of Michael Bayard and David Stoney for use of their facilities and SEM/EDX instrument. We also thank Mary Miller and Tim Vander Wood for FTIR and SEM/EDX analysis; Michele Derrick and Richard Newman for FTIR and GCMS analysis; John Gavrilovic for carrying out electron microprobe analysis; Raymond White for conducting GCMS analysis, and Catherine Higgitt for her assistance.\n\nThe examination of the sculptural works profited from the expertise and assistance of several colleagues. We are grateful in particular to Dr. Vahid Yaghmai and Lee Goodwin, both from Northwestern Memorial Hospital, for CT scanning and manipulation. Thanks are also due to Catherine and Francois Puget, Musée de Pont-Aven, for their insight into the structure and symbolism of the Earthly Paradise cabinet (cat. 9). For their assistance with the cabinet, we would also like to recognize Jèrôme Séré, whose expertise and advice were invaluable; as well as Gwénaëlle Gautier, Aniko Bezúr, and Susan L. Buck. For the innovative study of graphic works using reflectance transformation imaging (RTI) methods hand in hand with computational imaging (CI) techniques, we are grateful to a number of colleagues whose expertise proved invaluable to our understanding of Gauguin’s complex printing and transferring techniques. We thank Xiang Huang, Oliver Cossairt, Monica Ganio, Nathan Matsuda, and Jeziel Jones, currently or formerly at Northwestern University, and Marc Walton, Art Institute of Chicago/Northwestern University Center for Scientific Studies in the Arts (NU/ACCESS). We also gratefully acknowledge NU/ACCESS for providing a grant to financially support this research.\n\nIn terms of the scope of our research, we would like to thank the many additional individuals who were willing to share with us their insights, information, and expertise, whether centered on the history of art or the technical aspects of our project: Alice Adam, Hildegard Bachert, Juliet Bareau, Katrin Bellinger, Sarah Biggerstaff, Caroline Boyle-Turner, Karl Buchberg, Estelle Guille des Buttes-Fresneau, Patricia Canterbury, Elizabeth Childs, Carol Christensen, Sylvie Crussard, Per Dahlström, Estelle Favre-Taylaz, Richard Field, Starr Figura, Charlotte Hale, Anne Halpern, Bari Helms, Ella Hendriks, Lesley Hill, Cornelia Homburg, Roger Hutchin, Leila Jabouai, Kristen Kimberling, Eberhard Kornfeld, Heather Lammers, Jean-Marie Le Fell, Ellen Lee, Mark Leonard, Heather MacDonald, Cathy Mardula, Géraldine Masson, Marie-Christine Maufus, Jessica McIntyre, Karlien Metz, Beth Moore, Erika Mosier, Melanie Neil, Laura Neufeld, Travers Newton, Susan Palamara, Marie-Noëlle Polino, Barbara Prout, Rudolph Reber, Torie Reed, Lynn Rother, Livia Schaafsma,Sasha Schwartz, Christine Stauffer, Alan Stone, Belinda Thomson, Tim Schmelcher, Marguerite Vigliante, Jack Ward, Lois White, Wolfgang Wittrock, Jonathan Woodcock, Carla Zecher, Gabriela Zoller, Karin Zonis-Sawrey, and the staffs of the departments of prints and drawings at the Museum of Metropolitan Art, New York, and the Museum of Fine Arts, Boston.  \nGloria Groom  \nChair of European Painting and Sculpture  \nDavid and Mary Winton Green Curator​  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}