{
    "id": 40771972923,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40771972923",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/144462",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This digital publication is powered by ChicagoCodeX (CCX), an open source suite of software tools that provides an authoring and publishing environment for online catalogues with full scholarly apparatus; intuitive book-like navigation; robust presentation tools for multilayered images; and personalized reader annotation tools.\n\nThe OSCI team at the Art Institute of Chicago conceived and managed the project and the development of the ChicagoCodex, which served as the foundation of the open-sourced, digital publishing platform OSCI Toolkit (). The project’s impetus and funding came from the Getty Foundation. The initial coding and technical implementation was researched and executed by the IMA Lab, a web design and development consultancy of the Indianapolis Museum of Art.\n\nWe recommend using the latest version of Chrome, Safari, or Firefox.\n\nThe following is a guide on how to cite the texts in this catalogue.\n\nDescriptive Analysis and Related Works  \nPeter Zegers, “Gauguin\\_Cat. 25 Eve, Portrait of the Artist’s Mother--2002.224: Descriptive Analysis,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\nCommentary  \nRichard R. Brettell and Genevieve Westerby, “Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Commentary,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\nTechnical Study  \nKristin Hoermann Lister, “Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Technical Study,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\nProvenance/Exhibition History/Selected References/Other Documentation  \n“Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Provenance,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\n“Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Exhibition History,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\n“Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Selected References,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\n“Gauguin\\_Cat. 1 Wood Tankard, 1880--1999.362: Other Documentation,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\nCollector Page  \n“Gauguin\\_Edward McCormick Blair,” in Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2016), para #.\n\nThe following conventions for dating artworks are used throughout the catalogue:\n\n1890 if executed in 1890  \nc. 1890 if executed sometime around 1890  \n1888 or 1889 if executed in either 1888 or 1889  \n1890–93 if begun in 1890 and completed in 1893  \n1890/93 if executed sometime within or around the period of 1890to 1893\n\nFor works of art by Gauguin in the collection of the Art Institute of Chicago, the following convention is used: if the front of the work contains an inscription by the artist, this is considered the primary title, followed by an English translation. With some exceptions, works without an inscription by the artist have an English-language title.\n\nThe following standard reference works on Gauguin are cited in this catalogue.\n\nDruick/Zegers  \nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland Art Gallery/Art Institute of Chicago, 1995).\n\nField 1973  \nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973).\n\nField 1977  \nRichard S. Field,The Paintings of the First Voyage to Tahiti (Garland, 1977).\n\nGray  \nChristopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins University Press, 1963).\n\nGuérin  \nMarcelGuérin, L’oeuvre gravé de Gauguin (H. Floury, 1927; Alan Wofsy Fine Arts, 1980).\n\nKornfeld  \nElizabeth, Morgan, Harold Joachim, and Eberhard Kornfeld. Paul Gauguin: Catalogue Raisonné of His Prints, with assistance of Christine H. Stauffer (Galerie Kornfeld, 1988).\n\nLugt  \nFrits Lugt, Les marques de collections de dessins et d’estampes (Vereenigde Drukkerijen, 1921).\n\nPickvance  \nRonald Pickvance, The Drawings of Gauguin (P. Hamlin, 1970).\n\nRewald  \nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958).\n\nW  \nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964).\n\nW 2002  \nDaniel Wildenstein, Gauguin: A Savage in the Making, vols. 1–2, Catalogue Raisonné of the Paintings (1873–1888), text and research by Sylvie Crussard, documentation and chronology by Martine Heudron, trans. Chris Miller (Skira/Wildenstein Institute, 2002).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}