{
    "id": 40771401806,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/40771401806",
    "title": "Director’s Foreword",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/144460",
    "accession": null,
    "generic_page_id": 7,
    "artwork_id": null,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Art Institute of Chicago’s holdings of nineteenth-century art rival those of any museum. Featured in exhibitions around the globe and in hundreds of catalogues, this part of our collection is particularly well known and exceedingly rich. We are especially proud of our groundbreaking series of digital publications that have contributed significant new scholarship on these works; in the past two years, we have released volumes focused on Gustave Caillebotte, James Ensor, Claude Monet, Camille Pissarro, Pierre-Auguste Renoir, and Theodore Roussel and James McNeill Whistler. Building on their success, we are pleased to present a new catalogue devoted to the museum’s remarkable collection of works by Paul Gauguin.\n\nGauguin eagerly embraced the unconventional in both art and life, experimenting relentlessly to create works of art that are at once deeply innovative and powerfully expressive. Indeed, to understand the full scope and originality of his oeuvre, one must look not only at his paintings but also at the objects he created in a range of other media, including printmaking, ceramics, sculpture, and drawing. The first works by Gauguin to enter the Art Institute—all in 1922—were works on paper, including the haunting watercolor Pape moe (cat. 61) and the bold, late transfer drawing Nativity [Mother and Child Surrounded by Five Figures] (cat. 124). A year later, the museum acquired the canvas Te burao (cat. 28), which the artist painted during his first trip to Tahiti. Since then, the holdings have grown as a result of other pivotal gifts and purchases. Some recent additions include the cabinet Earthly Paradise (cat. 10), the ceramic vessel Vase in the Form of a Tropical Plant with Bird and Deity (cat. 6), and the wood-block print Manao tupapau from the Noa Noa Suite (cat. 60.1). Over the nearly nine decades that separate these acquisitions, the Art Institute’s collection has developed into one of the most important and comprehensive in the United States, encompassing examples from every period of this prodigious artist’s career, including nine canvases, over 180 works on paper, and several three-dimensional objects.\n\nThus we are proud to present Gauguin: Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago, the latest installment in the museum’s expansive program of digital scholarly publishing. This catalogue, which was funded through a generous grant from the Andrew W. Mellon Foundation and with support from the museum’s David and Mary Winton Green Nineteenth-Century Research Fund, reflects the Art Institute’s continued commitment to presenting new research on our encyclopedic collection, with a view to making this knowledge broadly accessible online. It builds on the already substantial amount of technical information amassed over the last thirty years for the ambitious exhibitions and catalogues The Art of Paul Gauguin (1988) and Van Gogh and Gauguin: The Studio of the South (2001). This publication, however, is the most extensive investigation to date of the Art Institute’s works by Gauguin, and, along with our new volume on Roman art, it is the first to use 360-degree photography, allowing readers to view three-dimensional artworks entirely in the round and offering a closer approximation of the experience of seeing them in person than has been possible through traditional still photography. It is also our first catalogue to include reflectance transformation imaging, a technique that illuminates objects in order to reveal surface details that would otherwise go undetected.\n\nTogether, the art historical and scientific components of this catalogue expand our understanding of Gauguin’s life, art, and working process. While this project, like its impressive predecessors, drew upon the strength of our collections and the expertise of our curatorial and conservation teams, its ambition, complexity, and scale are even greater. It could only have been realized thanks to the commitment of our extraordinary staff, and I would like to pay tribute to my colleagues for their collaborative spirit, dedication, enthusiasm, and effort. Great thanks go to Gloria Groom, Chair of European Painting and Sculpture and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture, for her curatorial oversight of the project, along with Genevieve Westerby. I am also enormously grateful to Harriet K. Stratis and Kristin Hoermann Lister, who, under the guidance of Antoinette Owen, Senior Conservator of Prints and Drawings, and Frank Zuccari, Grainger Executive Director of Conservation and Science and Senior Paintings Conservator, took the lead on the conservation efforts. Congratulations go to Sarah Guernsey, Vice President for Publishing and Design, whose team led the charge in coordinating, editing, and producing the contents of this unparalleled endeavor. I extend my most heartfelt thanks to Douglas Druick, former President and Eloise W. Martin Director of the Art Institute of Chicago, and Peter Zegers, former Rothman Family Research Curator in the Department of Prints and Drawings at the Art Institute—both world-renowned Gauguin scholars—who brought this catalogue to fruition. Along with Richard R. Brettell, Dario Gamboni, and all of our authors, they created a remarkable online resource for Gauguin studies.\n\nI hope that this catalogue, with its rich scholarly and visual resources, will shed fresh light on the Art Institute’s collection of Gauguin’s artworks and open new avenues of art historical inquiry.  \nJames Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:38-05:00",
    "timestamp": "2023-09-24T02:13:09-05:00"
}