{
    "id": 407804,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/407804",
    "title": "X.­–XI.  Seated Woman in Luxembourg Gardens; Statue in Luxembourg Gardens",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/551",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 18941894In mid-August 1894 Whistler executed three drawings of Luxembourg Gardens subjects on sheets of papier végétal that he obtained from the Parisian printer Lemercier (cat. 95; dwg. X and dwg. XI). This paper differs in character from that provided by Belfond in 1891 (see dwg. II, dwg. V). Belfond’s paper has a gum coating that was applied with a brush, leaving visible strokes and an irregular surface texture, while Lemercier used slightly stronger, heavier sheets of wove paper, and possibly employed a spraying method to coat them with gum. Without the aid of the perceptible brush strokes, it was sometimes difficult for the artist to distinguish the shiny, gum-coated side that was intended to receive the lithographic crayon from the matte side. Seated Woman in Luxembourg Gardens (dwg. X) was mistakenly executed on the matte side, and thus could not be transferred to stone. Although Statue in Luxembourg Gardens (dwg. XI) was made on the correct, coated side, it too remained untransferred. The single signed sheet (cat. 95) in this group of drawings was the only one of the three that was ever printed, although this was not done during Whistler’s lifetime but rather in a posthumous edition pulled by Frederick Goulding’s firm in 1904.\n\nIn late 1893 and early 1894, Whistler had made five lithographs of the Luxembourg Gardens, focusing on casually grouped figures, balustrades and sculptural ornaments, and distant monuments, while indicating only summarily the surrounding foliage (cat. 68, cat. 69, cat. 70, cat. 81, and cat. 87). In all five images, he used stump work on fine-grained papier viennois. Stumping was extremely difficult to apply to the easily torn papier végétal used for the August 1894 group. Therefore, these first experiments on Lemercier’s paper have a less finished appearance than the preceding drawings of the same subject, and they were clearly considered failures by the artist. Whistler persisted with the thin, transparent paper, however, and only a short time later used it to produce what he considered to be a highly successful image, Rue Furstenburg (cat. 97).  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">X. MacDonald 1401 (c. 1893/95)  \nMedium: lithographic crayon on thin, transparent transfer paper  \nImage size: 163 × 120 mm  \nSheet size: 265 × 156 mm  \nSignature: not signed  \nCollection: Hunterian Art Gallery, University of Glasgow\n\nXI. MacDonald 1400 (c. 1893/95)  \nMedium: lithographic crayon on thin, transparent transfer paper  \nImage size: 126 × 144 mm (147 × 144 mm with stray mark)  \nSheet size: 229 × 156 mm  \nSignature: not signed  \nCollection: Hunterian Art Gallery, University of Glasgow\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}