{
    "id": 408708,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/408708",
    "title": "XII.  Beatrix Whistler Looking at Her Birds",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/552",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1894This drawing of Beatrix Whistler in the garden of the Whistlers’ home at 110, rue du Bac, in Paris, was probably executed in the late summer of 1894, when the artist produced two lithographs of his wife in the same setting, Confidences in the Garden (cat. 100) and La Belle Jardinière (cat. 101). For both of the printed images, the stump was applied to papier végétal that had been mounted to a heavier backing sheet; Beatrix Whistler Looking at Her Birds was drawn on an unmounted sheet of transfer paper, and the stump was not used. The paper, provided by Lemercier, is the same fragile type that was used for Seated Woman in Luxembourg Gardens (dwg. X) and Statue in Luxembourg Gardens (dwg. XI); the inscription coté collé at lower left, in lithographic crayon, indicates that the drawing was executed on the gum-coated side of the paper.\n\nAlthough there is no way to determine what prevented Whistler from having this image transferred and proved, it may be that he did not consider it finished: it is unsigned, and the background architecture and surrounding foliage are less elaborate than in the two related lithographs, perhaps because it was difficult to apply the stump to the unsupported transfer paper. It is also possible that the drawing was set aside shortly after its execution and discovered only later, when its depiction of a still healthy Beatrix—she died of cancer on 10 May 1896—was upsetting to the artist.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">XII. MacDonald 1398 (1893/95)  \nMedium: lithographic crayon on thin, transparent transfer paper  \nImage size: 215 × 145 mm  \nSheet size: 233 × 154 mm  \nSignature: not signed  \nCollection: Hunterian Art Gallery, University of Glasgow\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}