{
    "id": 409613,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/409613",
    "title": "XIII.–XIV.  A Shopfront; Street",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/553",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 18941894MacDonald dated A Shopfront (dwg. XIII) to c. 1896 and likened the composition to Whistler’s Corsican drawings and watercolors of 1901 (for example, M 1674–85). Shopfront motifs were among the artist’s longtime favorites. In various media he contrasted dark interiors seen through doorways with sunlit exteriors, often animating them with figures or animals. Here, a mother and baby are shown just beyond the threshold, while a little girl stands outside and to the left of the doorway.\n\nThe thin, transparent transfer paper on which this sketch was made is adhered to a heavier white wove paper. The surface of the transfer paper bears the strokes of the brush with which the gum coating was applied, as well as the texture of the secondary support. The image may be dated to the late summer of 1894, when Whistler obtained mounted sheets from the Parisian printer Lemercier and used them for four lithographs (cat. 100, cat. 101, cat. 103, and cat. 105). One of these, The Smith, Passage du Dragon (cat. 103), employs the same compositional structure as A Shopfront, juxtaposing the black interior of the smithy with the sun-bleached walls of the exterior architecture. A primary advantage of the mounted transfer paper was that it allowed the use of the stump and even of the scraper, which was utilized in and around the jug at the lower right.\n\nThe now-lost Street (dwg. XIV) was executed on exactly the same type of mounted transfer paper as Shopfront. This makes it almost certain that Street was also drawn in 1894, possibly in late August. Although unmounted papier végétal was fragile and easily torn, the mounted sheets could be carried about and conveniently used for spontaneous outdoor sketching. Whistler used a sheet of mounted paper to produce The Priest’s House, Rouen (cat. 105), and Street seems to depict a similarly picturesque scene in either Paris or Rouen.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">MacDonald (1995), p. 523, no. 1458.\n\nSee MacDonald (1995), p. 523, no. 1458. This is confirmed by Hildegard Fritz-Denneville.\n\n</section><section id=\"figures\">XIII. MacDonald 1458 (c. 1896)  \nMedium: lithographic crayon with stumping and traces of scraping on thin, transparent paper, mounted on white wove paper  \nImage size: 153 × 244 mm  \nSheet size: 165 × 255 mm  \nSignature: butterfly, upper right in facade  \nCollection: The Property of Hildegard Fritz-Denneville Fine Arts Ltd., London\n\nXIV. MacDonald 1459 (c. 1896)  \nMedium: lithographic crayon with stumping on thin, transparent paper, mounted on white wove paper  \nImage size: undocumented  \nSheet size: 255 × 168 mm  \nSignature not signed  \nCollection: whereabouts unknown\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}