{
    "id": 410519,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/410519",
    "title": "XV.  H. C. Pollitt",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/554",
    "accession": "1934.681",
    "generic_page_id": 33,
    "artwork_id": 20101,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1896This drawing is directly related to a completed lithograph, Portrait Study: Mr. Herbert C. Pollitt (cat. 148). Pollitt visited Whistler’s Fulham Road, London, studio on 4 February 1896 (letter 164), and on February 11 the Ways processed and proved an image of the young man, shown standing and wearing a long overcoat (app. II.4). Curiously, the transferred drawing was made on the Ways’ favored white transfer paper with a grained-stone texture, while Whistler chose papier végétal for this rejected alternate, which shows Pollitt seated with the same coat around his shoulders. Although in some ways the untransferred drawing may appear to be the more successful of the two—it is lively and assured—Whistler and his printers could have decided that it was unlikely to transfer well. The sheet of French transfer paper on which it was drawn may have been one of the last sheets in a batch of paper that Whistler brought from France and used (with inconsistent results) for the Lyme Regis subjects (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, cat. 125, cat. 126, cat. 127, cat. 128, cat. 129, cat. 130, cat. 131, cat. 132, cat. 133, cat. 134, and cat. 135) in the autumn of 1895. Its character is similar to that used for Seated Woman in Luxembourg Gardens (dwg. X), Statue in Luxembourg Gardens (dwg. XI) and Beatrix Whistler Looking at Her Birds (dwg. XII), and it was probably provided by the printer Lemercier. If so, by February 1896 it would perhaps have deteriorated or been damaged. Certainly the present condition of the sheet is less than perfect; it is creased and torn in various places.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">XV. MacDonald 1454  \nMedium: lithographic crayon with stumping on thin, transparent paper, tipped onto card (a modern mount)  \nImage size: 151 × 134 mm  \nSheet size: 237 × 159 mm  \nSignature: butterfly, upper right  \nCollection: The Art Institute of Chicago, Bequest of Bryan Lathrop, 1934.681\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}