{
    "id": 411426,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/411426",
    "title": "XVI.  Bandstand in the Embankment Gardens",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/555",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Attributed to Whistler, possibly 1896The subject of this slight drawing can be identified thanks to an inscription on the verso, in Joseph Pennell’s hand, that reads: Sketch of Band Stand in / Embankment Gardens made from / my window JP. MacDonald identified it as a drawing by Whister, probably executed in the late 1890s, when he was a frequent visitor to the Pennells’ flat on Buckingham Street. In January 1896 Whistler was occupied with five lithographic portraits of the Pennells (cat. 141, cat. 142, cat. 143, cat. 144, and cat. 145), drawn during a series of afternoon visits to Buckingham Street, and it is conceivable that he sketched this view during one of these afternoons.\n\nIt is far more likely, however, that the drawing was made by Pennell himself, perhaps after the turn of the century. First, although Pennell’s lithographs of 1896/97 show the influence of Whistler in terms of subject matter and style, the handling of the crayon differs from that of Whistler in drawings of similar subjects; see, for example, the leafless, curling tree branches in Whistler’s lithographs Kensington Gardens (cat. 140) and St. Anne’s, Soho (cat. 162), both drawn in early 1896. Second, the transfer paper differs from any of those known to have been used by Whistler: the white ground was quite thinly applied over machine-made wove paper, and it has an extremely fine texture with visible brush strokes running in the vertical direction. Finally, Pennell’s inscription does not constitute an explicit attribution to Whistler. Pennell himself executed a group of lithographs of London scenes in 1905, and in 1906 made an etching entitled Embankment Gardens from Buckingham Street.  \nBritt Salvesen, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">MacDonald (1995), p. 522, no. 1456.\n\nSee Louis A Weurth, Catalogue of the Lithographs of Joseph Pennell (Boston: Little, Brown, and Co., 1931), pp. 55–56, nos. 162–65; and idem, Catalogue of the Etchings of Joseph Pennell (Boston: Little, Brown, and Co., 1928), p. 138, no. 400.\n\n</section><section id=\"figures\">XVI. MacDonald 1456 (1896/1900)  \nMedium: lithographic crayon on transfer paper prepared with a white ground  \nImage size: 98 × 122 mm  \nSheet size: 195 × 149 mm  \nSignature: not signed  \nCollection: Library of Congress, Washington, D.C., Pennell Collection (catalogued as a work by Whistler of Joseph Pennell)\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}