{
    "id": 416889,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/416889",
    "title": "Whistler-Way Correspondence",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/561",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> N. SmaleThe present publication of Whistler-Way correspondence brings together 173 letters, dating from 1878 to 1897, and a considerable body of related material—letters to and from Whistler’s and Way’s lawyers, bills, sales records, exhibition catalogues, and miscellaneous items—contained in five appendices. Most of the Whistler-Way correspondence, some 124 letters, was exchanged between T. R. Way and Whistler. Of the remainder, 24 letters were written to or from Thomas Way; 6 to or from Henry E. Morgan; and a number written by Whistler, but without superscripts, to Way’s office. The collection also includes several letters to or from Whistler’s wife, Beatrix, and a single letter from Thomas Way to Whistler’s brother, Dr. William Whistler.\n\nMost of the original manuscripts are divided among three collections: Glasgow University Library Special Collections; Charles Lang Freer Papers, Freer Gallery of Art Archives, Smithsonian Institution; and the Pennell Collection at the Library of Congress. The letters written by T. R. Way and Thomas Way to Whistler remained in the possession of Rosalind Birnie Philip, Whistler’s executrix, until the 1950s, when she gave them to the University of Glasgow as part of two bequests of Whistler manuscripts. One letter in Glasgow (letter 121), formerly in the collection of Elwin Gould, a Chicago art collector, was acquired through a San Diego, California, book dealer. The letters written by Whistler to T. R. Way became the property of the printer’s wife, Mrs. Amy Ellen Way, when he died in February 1913. They were subsequently sold at auction by Sotheby’s on 28 July 1913, and purchased in the name of Mrs. Hudson for the American industrialist Charles Lang Freer, to supplement his collection of the artist’s work now housed at the Freer Gallery of Art. A group of Whistler letters to Thomas Way and T. R. Way is in the Pennell Collection at the Library of Congress, Washington, D.C. Some of these (letter 78, letter 103, letter 105, letter 106, and letter 108) appeared in the Maggs Bros. auction catalogue in December 1920, and another (letter 116) was recorded in a 1924 catalogue of autographed letters and other manuscripts, with explanatory comments by Joseph Pennell and Elizabeth Robins Pennell. Pennell probably acquired part of his collection of Whistler-Way letters from these two sources. Of the remaining letters, two from Beatrix Whistler to T. R. Way (letter 111 and letter 112) are at Dunedin Public Libraries, Dunedin, New Zealand; one from Whistler to Thomas Way (letter 107) is in a private collection; one from Whistler to Thomas Way (letter 52) is known from a partial, typed transcription in the Howard Mansfield Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations; one from Whistler to Thomas Way (letter 124) is known from a detached page of an unidentified sale catalogue in a press cuttings book at Glasgow University Library; and another from Whistler to Thomas Way (letter 114) is known from a partial transcription in a 1923 sale catalogue of the American Art Association in New York.\n\nUnfortunately, an interesting set of early letters, dating from the period Whistler was working in Venice (1879–80), appears to be irretrievably lost. T. R. Way wrote: “During the fourteen months he was away he kept up a fairly regular correspondence with my father, but by some unhappy mischance these letters have been mislaid or lost. . . . they were full of great interest, with remarks about Ruskin and Tintoret, amongst other matters.” Several other later letters from the Ways to Whistler are clearly missing, particularly from the months of July and August 1894, when Whistler was living in Paris and was preoccupied with the early signs of his wife’s illness. Whereas T. R. Way carefully preserved all Whistler’s letters, with their envelopes, Whistler was less particular; some of the letters from the Ways were lost, and no envelopes were kept.\n\nLetters from the Freer Gallery of Art Archives have been referenced here according to a numbering system that has since been changed. The Whistler correspondence at the Freer is now arranged by date, but the earlier numbering system should allow readers access to the appropriate letters, since at times the dates I have proposed differ from those according to which the Freer archives have been organized.\n\nI have tried to present as detailed and complete a transcription of the manuscripts as is reasonably possible. Unless otherwise indicated, all transcriptions are from the original documents. Changes, in the form of alterations to particular words, omissions, or additions, have been kept to a minimum, and where they have occurred the reader is notified. For the sake of clarity, the address and date, irrespective of their position in the manuscript, have been placed at the head of each letter. Printed headings vary widely in type and style; all are transcribed in capital letters here in order to make them readily identifiable (see letter 62 for an example of a printed heading in the correspondence). Wherever it has been possible to complete or supply a partial address or date, this has been done and the additions have been contained in square brackets. Where a postmarked date for the city of origin is present, this has generally been accepted as the date on which the letter was written, and in the absence of an inscribed date, it has been included in brackets at the head of the letter (see, for instance, letter 58).\n\nWhistler’s letters have a liveliness and pace due partly to his frequent use of exclamation marks and dashes instead of commas or periods. These have been faithfully transcribed, retaining the flavor of his prose, and only rarely has it been necessary to add or omit a punctuation mark in order to make the sense clear. Occasionally, punctuation has been inserted in T. R. Way’s letters where what is clearly the end of a sentence had not been marked as such. Words or phrases underlined in the original letters have been italicized; where words are underlined more than once in the original manuscript (Whistler sometimes underlined phrases up to four times), these are italicized and underlined.\n\nIn general, spelling errors have been retained, except for T. R. Way’s frequent use of “Thompson” for “Thomson.” Errors are particularly common in the spelling of French words and names. Minor slips, such as “of” instead of “for,” or repetitions that serve no function, have been corrected. A list of these silent corrections has been noted (see paragraphs 9–18). Abbreviations, such as “P. M. Mag” and “Art J,” have been retained. Words or passages that are crossed out in the original manuscript have been transcribed only when they appear to be significant. All editorial additions have been enclosed in square brackets; missing parts of the manuscript, such as those caused by holes or tears, are indicated with curled brackets. The use of a solidus in the text (except where used in monetary notations or dates) denotes the end of a page; in the addresses on the envelopes, the end of a line; and in the postmarks, the different elements of the stamp. Not all postmarks have been transcribed: where envelopes have been stamped with the same postmark more than once, it has not been considered necessary to repeat the information. Illegible portions of postmarks are indicated by empty brackets. Inscriptions on the letters and envelopes have also been transcribed; unless otherwise noted, these are in ink. Individual lithographs are frequently mentioned in the letters. Where these references are vague, either because no title is included or an ambiguous or different title is used, catalogue numbers in square brackets have been inserted within the text of the letters. Where the identity of the lithograph is clear from Whistler’s or Way’s own text (with minimal variation from the current title of the lithograph), no catalogue number has been indicated.\n\nIt is impossible to give an adequate indication of the particular appearance of Whistler’s letters in their transcribed form. Many were written on postcards or letter cards, in which much information was compressed, using a minute script and covering every available space. In order to aid the unfortunate recipient of such a missive (he or she would almost have needed a magnifying glass, in some cases, to read it), Whistler sometimes inserted a short horizontal line to separate one statement clearly from another. Since these are not intrinsically important to the sense of the letter, they have not been included in the transcriptions. It is hoped that the inclusion of several illustrations of these letters will more than make up for these inevitable deficiencies.\n\nLIST OF SILENT CORRECTIONSLetter Correction46 Deletion of “will” in “but will soon you will have new things”\n\n71 Substitution of “for” in “which accounts of this pencil”\n\n72 Deletion of “that” in “and that that good fortune will come”\n\n85 Substitution of “of” in “will be to the good for the Catalogue”\n\n135 Substitution of “but” in “directly from you by I occasionally hear”\n\n136 Substitution of “for” in “as we have from the others?”\n\n149 Deletion of “and” in “plenty of time—and and is no reason”\n\nI54 Substitution of “Well” in “Will and I think that he will”\n\n155 Substitution of “be” in “My father will we glad to”\n\nApp. IV.3 Deletion of “that” in “Mr. Ways Catalogue, which says that that he”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sale cat., Maggs Bros., London, December 1920; copy in Pickford Waller Scrapbook I, The Metropolitan Museum of Art, New York. See also Catalogue of Autograph Letters and MSS . . . , sale cat., George J. C. Grasberger, Inc., Philadelphia, 1924; copy at The Metropolitan Museum of Art. I thank David Kiehl for this information.\n\nWay (1912), p. 38.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}