{
    "id": 417709,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/417709",
    "title": "Cat. 4  Sketchbook, June 1883–September 1887",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/468",
    "accession": "2011.85",
    "generic_page_id": 8,
    "artwork_id": 208200,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketchbook  \nJune 1883–September 1887  \nSketchbook containing 40 drawings: 30 in graphite, 7 in watercolor over graphite, and 3 in graphite and brush and gray wash, on 40 sheets of cream wove paper bound in brown cloth; 114 × 195 mm (each sheet); 125 × 203 × 15 mm (sketchbook)  \nThe Art Institute of Chicago, Margaret Day Blake Fund, 2011.85\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">As a younger member of Impressionist circles in the 1870s, Gustave Caillebotte had been a tireless painter and patron. He participated energetically in most of the group’s exhibitions, and, thanks to his significant private fortune, he invested in the work of his peers. Yet in the following decade, as his interests began to change, the artist’s attentions turned to the outskirts of the city. He spent increasing amounts of time at the family estate in Yerres until its sale in early 1879, and when he purchased a house in Petit-Gennevilliers with his brother Martial in 1881, he consolidated his interest in an outdoor life. Here, away from the distractions of Paris, he focused on the design and construction of boats and on his regimentally planted garden. In place of the dynamic urban scenes that had typified his artistic debut, his output now focused above all on the Seine, with its tree-lined banks and oarsmen. As competitive sailing took him further still from the city, to towns including Trouville and Villerville, the coastline of Normandy became another preferred subject.\n\nAs this, Caillebotte’s only known sketchbook, attests, his interest in landscape developed during this significant period. He gained competency in the use of watercolor and, while his choice of motifs changed, his approach retained traces of the ordered development of his earlier works. Seldom do the images on these pages appear completely spontaneous. Sporadically, over a period of four years, the artist filled the sketchbook with carefully composed landscapes and other drawings, some set in Paris, some near his new home. Several works bear careful color notations, specifying shades present in some of the sketchbook’s watercolors, a detail that reflects the variations in palette that were increasingly evident in his canvases.\n\nAs the art historian Éric Darragon has observed, Caillebotte seems to have deliberately reengaged with Impressionism as a movement in the mid-1880s. In 1880 and 1881, due to the inclusion of different artists and styles, Claude Monet and Pierre-Auguste Renoir had declined to participate in the group exhibitions. Following an argument with Edgar Degas, in 1881, Caillebotte did not show his own works. But by 1882, all three were involved for a last time, which in 1883 may have persuaded Caillebotte to focus on depicting districts that had already proved popular with his peers. In looking to Vétheuil, specifically, the artist would have known that he was following Monet’s then-recent example. The dates of their respective visits did not overlap, but Monet had stayed in nearby Argenteuil between 1878 and 1881, across the water from Petit-Gennevilliers.\n\nFurthermore, at the time he began the sketchbook, recent positive reviews may have motivated Caillebotte to develop his plein air practice. Although critics had struggled with some of the artist’s earlier works, in 1882 they praised his renditions of nature. Arthur Hustin, writing for L’Estafette that March, explained that Caillebotte (who had been “the most fanatical Impressionist”) now “forgets for a few hours his tube of blue, his violet, in order to see somewhat like the rest of the world. . . . A long stay in Normandy has educated his eye, and here he is returning to us with his Woods by the sea, with apple trees where the greens begin to be more supple, closer to lifelike.” In Le Soleil, similarly, Jean de Nivelle singled out Caillebotte’s Landscape near Trouville (1881; private collection [Berhaut 1978, no. 171; Berhaut 1994, no. 188]) as “well-observed.” By addressing more rural subjects, perhaps, the artist might have aimed to win additional approval from the press.\n\nThe sketchbook, however, also reveals an interest in an individual viewpoint at odds with a possible wish to please or to conform. Often, Caillebotte chose sites or angles that differed from those depicted by his Impressionist friends, which might suggest that he asserted his individuality even as he aligned himself more closely with the movement. For instance, on occasion, the artist reverted to the dramatic perspectival choices that typified his early work (as in the foreshortened waterside scene on sheet 25). Diverging from Impressionist archetypes in a different way, his austere renditions of the area seem to prefigure the work of Georges Seurat, who that same decade would reduce certain of his own compositions to the linear essentials.\n\nThe artist’s documented struggle with outdoor practice might also have influenced the appearance of certain sheets. If the sketchbook reveals Caillebotte’s desire to develop his technique, it also lays bare his frustrations, with its several abandoned or unresolved compositions (including sheets 18 and 26). A letter that the artist wrote to Monet from Petit-Gennevilliers in June 1883 reports feelings of failure: “For the two months that I have been here I have worked as much as I could—but everything I do is really bad. I’m immersed in the landscape. It seems to me that I’ve never seen such a beautiful spring. I wanted to do all kinds of trees in bloom but they don’t last long and frankly it’s really difficult” (fig. 4.1).\n\nSome pages of the sketchbook speak of Caillebotte’s personal life, of apparent friends and neighbors in his newfound home. These drawings include studies of a boy (sheet 3) and of a woman (sheet 6, identified by the artist as “Madame Roquet”), and a view of the garden of “Mr. Courtois” (sheet 30). Census records for the area indicate that these individuals were probably people in the artist’s well-heeled social circle: Madame Roquet was the wife of a local tax inspector, Monsieur Courtois an industrialist. This provides evidence of the close-knit community in which the artist lived and worked. The distance between the residences of the Roquet and Courtois families, both situated close to the riverbank in Vétheuil, was less than a third of a mile.\n\nOther elements of the sketchbook bear a less obvious connection with the region and to the artist’s stylistic explorations of the period. Interestingly, among the studies after nature on the various folios there are copies Caillebotte made after historic works of art, none of which bear an obvious relationship to one another. In 1988, in an important article on the sketchbook, Christopher Lloyd identified sources for some: a piece by Eustache Le Sueur, for instance, that prompted the figure drawing on sheet 14, or a drawing by Jean Antoine Watteau that informed sheet 38. In an essay in 2005, Lloyd observed more generally that these drawings attest to Caillebotte’s interest in the art of the past, revealing new facets of the artist’s personality. Yet curiously, although the motifs are recognizable, the drawings seldom record the material qualities of the originals (something particularly true of his rendition of a bas-relief he saw in the relatively distant town of Blois [sheet 34]). This choice might suggest that, at this moment in his career, texture and surface were of secondary importance to the artist.\n\nSimilarly out of step with his earlier work, on another page of the sketchbook, Caillebotte depicted two pairs of female hands with fingers that interlock gently (sheet 4). A recent reading of the artist’ work has suggested that, in choosing such a focus, Caillebotte allowed associations of touch to heighten the viewer’s experience of his art. The loose lines of the study might support the idea—they convey a softness quite unlike that of the drawings made in advance of his Floor-Scrapers (1875; Musée d’Orsay, Paris [Berhaut 1978, no. 28; Berhaut 1994, no. 34]; fig. 4.2)—but this sheds no light on the evident stylistic shift presented in these sheets.\n\nThe final pages of this experimental sketchbook, and its inside back cover, include architectural sketches that seem to record details of the château at Blois (sheet 39). Their function is as yet unclear, but, annotated with metric measurements, they bear witness to Caillebotte’s lifelong interest in structural dynamics. Although drawn in haste and difficult to read, they are nonetheless a fitting final entry in this visual diary of travels, interests, and influences.\n\nNote: The titles here are those assigned by Christopher Lloyd in 1988, although the entry follows the revised numbering of the sheets set out in the accompanying Technical Report.\n\nAlthough Caillebotte’s signature appears on this first sheet of the sketchbook, it probably served to indicate his ownership of the volume rather than attest to his authorship of the sketch alongside, given that the artist’s signature generally does not accompany the far more finished drawings in the rest of the sketchbook. That image—a hastily drawn indication of a woman’s skirt—was unlikely to have warranted such a designation. In her recent technical examination, conservator Antoinette Owen noted that this drawing was made on a sheet of paper adhered to the inside cover (Technical Summary in Technical Report); previously, in Lloyd’s 1988 article, it had been classified as part of the binding.\n\nCompositional Study of the Side of a House with a Conservatory and Garden Seen through Trees  \nJune 1, 1883\n\nThe opening page of the sketchbook in its present state (which takes note of a number of missing sheets; see Technical Summary in Technical Report) features a garden landscape. The date, 1883, sets it two years after Caillebotte and his brother acquired property at Petit-Gennevilliers; it is likely that, if the scene does not feature his home, the location was in the vicinity. The artist was a keen gardener, and the inclusion of the greenhouse, nestled in beside the larger brick edifice, reflected his newfound passion. “He loved flowers that color and scent the atmosphere,” recalled his friend, the critic Gustave Geffroy. This sheet also demonstrates Caillebotte’s varied use of pencil; in several areas, particularly in his description of the trees, he used a characteristically sharp point.\n\nPortrait of a Boy  \nFebruary 21, 1884\n\nThe identity of the young boy depicted here is unknown. But in 1884 the son of the sitter on sheet 6 was ten years of age, so it is possible that the youth is Eugène Léon Roquet, who lived with his family on rue de la Rampe in Vétheuil. Caillebotte rendered the facial features softly, shading in the boy’s hair and clothing in light diagonal lines. Frontal portraits—and images of children—were relatively unusual (although not without precedent) in the artist’s oeuvre.\n\nTwo Studies of Clasped Hands  \nFebruary/July 1884\n\nCaillebotte may have made these dual studies of interlocking hands in preparation for a portrait. Both pairs appear to belong to the same sitter and it seems that, in making the reiteration, the artist sought to establish the placement of the knuckles (they are completely absent in the lighter of the drawings). If a related painting exists, however, its whereabouts is unknown. The loose handling here is in contrast to his more typical, meticulous depictions of hands in works such as his 1875 Floor Scrapers (fig. 4.3 [Berhaut 1978, no. 27b; Berhaut 1994, no. 33b], fig. 4.2 [Berhaut 1978, no. 28; Berhaut 1994, no. 34]).\n\nCompositional Study of a Riverbank with a Pollard Willow Tree  \nVétheuil, July 11, 1884\n\nCuriously, the date on this drawing indicates that it was made after the one on the following page of the sketchbook. This suggests that the artist left a sheet blank and returned to it subsequently. The distinctive motif, a pollard willow tree, placed in the center of the page, shows that he brought his radical sense of composition to the conventional riverbank view. Lloyd suggested that, given its similarity to certain paintings by Monet, the drawing could show one of the Îles de Moisson in the Seine, located in close proximity to Vétheuil (see fig. 4.4). Monet had himself addressed this motif, albeit at a different time of year and from a more distant vantage point, in The Willows of 1881 (fig. 4.5).\n\nStudy of a Woman Seated under a Tree  \nVétheuil, June 13, 1884\n\nSeated beneath a tree, her face resting on her hand, a young woman poses outdoors. Her smart dress and floral bonnet indicate a comfortable social position; the addition of a name, Madame Roquet, suggests that the sitter was not a professional artist’s model.\n\nThe woman depicted here may well have been Victorine Samson, wife of the local tax inspector Louis Léon Roquet, who appears in the Vétheuil census in 1881 and 1886. Her exact age is uncertain (the 1881 census lists her as twenty-nine, which would have made her thirty-two at the time she posed for Caillebotte, but her age in 1886 was recorded as thirty-two). The Roquet family lived on rue de la Rampe, just a few minutes’ walk from the Seine, which suggests that the setting here may have been by the banks of the river. Perhaps the artist had thought to give the drawing to the sitter. He included his initials on the sheet, and it is clear that other pages were removed from the bound volume (see Technical Summary in Technical Report).\n\nCompositional Study of a Riverbank with a Pollard Willow Tree in the Foreground  \nVétheuil, July 11, 1884\n\nGiven its relationship to sheet 5, which bears the same date, the location of this drawing is presumably Vétheuil (although, as noted above, the latter is out of chronological sequence in the sketchbook). The image seems to be a repetition of the motif of the tree seen on sheet 5, now placed to the side of the image; in composition, it prefigures some of the works Caillebotte made in the late 1880s and early 1890s. At that time, his focus changed from Vétheuil to nearby Argenteuil, but without notable changes in format and subject matter. Despite using only graphite, through variations of tone, the artist conveyed the spatial distance between the banks of the Seine convincingly.\n\nCompositional Study of a View from above Vétheuil with the Seine in the Distance Looking Downstream  \nVétheuil, July 17, 1884\n\nHeavy graphite lines emphasize the branches of trees, the form of certain buildings, and details on the distant skyline of this striking landscape. At work in the area some years earlier, Monet had chosen to structure his images of the town around the pointed church spire; but in his work the horizon is wider and the buildings more uniform in height. By contrast, Caillebotte chose an unusual viewpoint, looking down on the center. He may have been mindful of Monet’s precedent nonetheless; the next day, having moved on to Trouville, he penned a long letter to his friend. The distance between the two sites—well over eighty miles—might suggest that he took the train for the coast from Mantes.\n\nCompositional Study of a View from Vétheuil with the Seine in the Middle Distance Looking Downstream  \nJuly 28, 1884\n\nLess than two weeks after making the study on sheet 8, Caillebotte returned to Vétheuil, ready to explore the potential of other perspectives. In this sheet, as in his previous landscape of the town, nature dominates; a group of three trees towers above the distant buildings. Lloyd has suggested that this may have been a view from the edge of the Bois de Chênay. With its insistent horizontal lines and the persistent verticals of trees in both the foreground and background, it is reminiscent of a pastel that the artist made earlier in his career: Prairie, Yerres (fig. 4.6 [Berhaut 1978, no. 101; Berhaut 1994, no. 127]).\n\nCompositional Study of the Church and Village at Vétheuil Seen from the Southeast  \nJuly 28, 1884\n\nThe date on this sheet, July 28, 1884, is the same as that on the previous page. This indicates that the artist worked quickly, in situ, although this view is arguably more detailed than the last. Once again, Caillebotte’s distinctive application of graphite is in evidence, most notably in the dense patches of the medium that indicate rooftops and windows. Unusually, the viewpoint here is fairly conventional, structured around a steeple and framed by an upright tree at the far left of the page. Pablo Garcia noted that Caillebotte could have used a camera lucida to capture the architectural detail, since artists often employed such an instrument when tackling more ambitious compositions.\n\nCompositional Study of a Wooded Landscape at Chaudry  \nChaudry, August 18, 1884 (fig. 4.7)\n\nStartling in its freshness, this confident watercolor was made using multiple layers of paint, allowing the intensity of greens to develop with the progressive application of color. Flickering brushwork animates the trees; in the area of the sky, largely absent of media, the blank page suggests the brightness of day. Here, the artist strayed slightly from Vétheuil, working instead in the nearby village of Chaudry.\n\nCompositional Study of a Pathway in the Wood at Chaudry  \nBois de Chaudry, August 18, 1884\n\nThis wooded landscape view of Chaudry, made on the day Caillebotte produced the watercolor on the previous sheet, is more reminiscent of Barbizon compositions than it is of Impressionist works. Broken lines suggest the play of light through the canopy of trees; indications of shadow suggest rich tonal depth. However, the notated colors—gray, lilac, sun (presumably to signal actual sunlight, given its placement between the trucks), bluish, blue—indicate that a painting that used its intended palette would have diverged considerably from either stylistic precedent. Caillebotte’s work focused increasingly on extremes of color in the mid- to late 1880s. It is plausible that the artist made this sketch in anticipation of a potential canvas along the lines of his Garden at Petit-Gennevilliers, Sunlight Effect (fig. 4.8 [Berhaut 1978, no. 283; Berhaut 1994, no. 298]).\n\nSous-bois Study  \nAugust 18, 1884\n\nA third study—presumably made in Chaudry on the same day as sheets 11 and 12, although less resolved than those works—focuses on a wild patch of undergrowth. Caillebotte’s friend Renoir had made paintings with a similar emphasis in 1883, which may have prompted the idea. Among the hastily plotted trunks and foliage, a color notation (lilac) is evident, which might suggest that Caillebotte had planned to use the work as the basis for a vibrant painting. In the artist’s catalogue raisonné, however, no known works relate to this drawing.\n\nCopy after Eustache Le Sueur  \nMusée du Louvre, October 9, 1884\n\nThis somber watercolor study relates to one of the many preparatory drawings that Eustache Le Sueur made for his cycle on the life of Saint Bruno in the 1640s. The sheet in question features two kneeling monks, but this watercolor features only the figure on the left in the original composition (see fig. 4.9). This copy is dated October 9, 1884, and the location is given as the Louvre; however, since records of copyists for the relevant period are missing, museum archives cannot confirm the artist’s visit.\n\nLe Sueur made his drawing using only black and white chalks, and so Caillebotte may also have taken inspiration from a related painting by the artist, likewise housed in the Louvre. For The Death of Saint Bruno (fig. 4.10), Le Sueur employed a limited palette, akin to the washes used on this sheet, to add color to his elaborate composition.\n\nCompositional Study of a View from a Window over a Garden and Rooftops in Paris  \nOctober 17, 1884 (fig. 4.11)\n\nReminiscent of Renoir’s garden in Montmartre, this aerial view includes a greenhouse and trees. Preserved in a closed volume, the vibrancy of the watercolor is undiminished; rich greens, overlaid, evoke the density of the trellised hedge. Lloyd observed that Caillebotte had treated a similar theme in paintings of the late 1870s and that, in 1886, he returned to the motif in subsequent works (fig. 4.12 [Berhaut 1978, no. 107; Berhaut 1994, no. 96], fig. 4.13 [Berhaut 1978, no. 108; Berhaut 1994, no. 95], fig. 4.14 [Berhaut 1978, no. 314; Berhaut 1994, no. 353]).\n\nCompositional Study of a Landscape at Chérence  \nPlateau de Chérence, October 25, 1884\n\nCaillebotte followed the example of his peers—Monet, Camille Pissarro, and Paul Cézanne—in choosing Chérence as a subject (see fig. 4.15, fig. 4.16, fig. 4.17). In selecting this sparse viewpoint, however, he diverged from those earlier works. Unusually, at the foot of the page, the artist made a written note of the “clear sky” (ciel pur); he used a faint blue wash to capture that luminosity. Passages of untouched paper form the clouds. A hint of yellow, added to the dappled treatment of the trees, conveys the changing color of autumn leaves.\n\nCompositional Study of a Landscape near Chérence with a Female Figure Walking along a Road  \nNear Chérence, October 25, 1884\n\nMade on the same day as sheet 16, this painting is similar in tonality and handling. The composition is arguably more artful; a copse of trees in the center of the sheet complements the curved skyline in the distance. In this, as in many of the sketchbook drawings, Caillebotte used graphite and watercolor in concert. His preliminary lines are visible beneath the fluid applications of paint. A solitary figure on the road lends a sense of scale to the scene.\n\nStudy of Trees  \nOctober 29, 1884 (fig. 4.18)\n\nColor notations on this hastily executed sketch indicate that Caillebotte created this drawing in preparation for another work. It was made four days after sheets 16 and 17 and may also depict an area of Chérence. Reflecting the vibrancy of the artist’s paintings at this time, the colors listed on the page include green and yellow alongside the more typical gray. A “break in the clouds,” also indicated by the inscription trouée de ceil, would have added a touch of drama to the scene, but if a painting did result from the sketch, sadly, its location is unknown.\n\nIn terms of handling, Study of Trees is remarkably similar to drawings by Cézanne made around the same time in Aix-en-Provence (see fig. 4.19). Interlocking tree branches taper away to nothing; heavy pencil marks map out the individual trunks.\n\nCompositional Study of the Valley of the Seine from above Vétheuil Looking Upstream over the Île de S. Martin  \nVétheuil, October 29, 1884\n\nDeveloped on the same day as sheet 20, across the span of the sketchbook folio, this drawing offers a panoramic view of the valley. Although unusual in Caillebotte’s oeuvre, the choice of a broad, sweeping perspective was quite typical in the 1880s, when dioramas and other optical developments gave rise to new ways of seeing the landscape. A painting by the artist, The Seine at the Pointe d’Épinay (c. 1888; private collection [Berhaut 1978, no. 355; Berhaut 1994, no. 375]), is similar in composition despite the different geographical focus.\n\nCompositional Study of the Wood at Chaudry with a Stream or a Pond and a Fallen Tree Trunk  \nBois de Chaudry, October 29, 1884\n\nTense, wiry lines capture the dry autumn leaves of the felled tree. On the ground, overgrown plants encroach on its base. Chaudry was a small, informal wood, easily accessible to the artist, as it was within close reach of his home. This image, romantic in sensibility, connects Caillebotte with avant-garde artists of his own generation and earlier, who also responded to the appearance of nature left to its own devices.\n\nCompositional Study of the Church and Village at Vétheuil Seen from the Southeast  \nVétheuil, November 4, 1884\n\nCaillebotte would have known Monet’s paintings of Vétheuil, many of which focused on the church that sits in the center of this image. This viewpoint is nearly identical to that which his friend captured in 1880 in his Vétheuil in the Sun (fig. 4.20). Here the scene appears at closer range but is distinguishable by the pathway that snakes down the distant hillside.\n\nCompositional Study of Rocks and Trees at La Desirée  \nLa Desirée, November 16, 1884 (fig. 4.21)\n\nOnce again not straying too far from Vétheuil, Caillebotte explored the rugged landscape of La Desirée. The bare forms of the rocks contrast with the lushness of their natural setting. Linear and curved graphite marks convey hard and soft textures. It is unclear whether the artist would have known Cézanne’s and Renoir’s images of L’Éstaque (see fig. 4.22 and fig. 4.23, respectively), but the painting prompts thoughts of their visions of the rough hillside.\n\nCompositional Study of a Landscape with an Archway at La Desirée  \nLa Desirée, May 12, 1885\n\nAfter a break of almost six months, a time during which he focused on yachting and became godfather to Renoir’s son Pierre, Caillebotte made this drawing in the spring of 1885. The position of the archway on the right-hand sheet of this drawing suggests that, initially, the artist may not have thought to extend the composition across the folio. The addition of the wall in the left foreground seems to have necessitated the wider landscape. Despite this, however, the composition loses coherence in the expanded section. The quick graphite sketch on the verso—seemingly unrelated to this image—appears to preempt the more resolved study of trees on sheet 24.\n\nStudy of the Branches of Two Trees  \nMay 30, 1885\n\nCaillebotte’s distinctive treatment of leaves—repeated, looped lines—is particularly well demonstrated in this focused study. Although it is likely that he made the work in haste, the tree trunks are built up in layers of graphite, with darker marks added to suggest the irregularities of bark.\n\nCompositional Study of Two Boats Moored on the Bank of the Seine  \nVétheuil, September 28, 1885\n\nThe striking perspective that characterizes this drawing—and the amount of the page given over to the expanse of water—are reminders that, while he experimented with motifs and locations depicted by his Impressionist peers, Caillebotte continued to make unusual compositional choices. The rowboat, drawn with particular attention to the detail of its interior, bears comparison with those he painted in the late 1870s (fig. 4.24 [Berhaut 1978, no. 93; Berhaut 1994, no. 122], fig. 4.25 [Berhaut 1978, no. 96; Berhaut 1994, no. 123]). Two 1883 oil sketches—Boats near the Pier (private collection, Paris [Berhaut 1978, no. 259; Berhaut 1994, no. 274]) and Sailboats Anchoring on the Seine at Argenteuil (fig. 4.26 [Berhaut 1978, no. 258; Berhaut 1994, no. 273])—also depicted tethered rowboats.\n\nStudy of the Courtyard of a House / Compositional Study of House with a Courtyard  \nSeptember/October 1885\n\nThe whereabouts of the building, or buildings, shown here is unclear. The drawings are relatively underdeveloped. Possibly, during the course of working, the artist abandoned the folio. A note in his hand, stating that the ceiling should have been higher, indicates that he was probably dissatisfied with the sketch.\n\nStudy of a Woman Looking out of an Open Window with Shutters and a Brief Separate Study of a Decorative Motif  \nLes Millonets, September 30, 1885\n\nThis study, made in Les Millonets in the fall of 1885, shows a single figure at an open window. As Lloyd has remarked, the subject matter recalls Manet’s painting The Balcony (fig. 4.27), which Caillebotte had acquired the previous year.\n\nCuriously, in contrast to the lightly drawn woman, Caillebotte seems to have executed the balustrade with a more emphatic use of graphite. The more focused study of a floral, architectural motif suggests that he was perhaps as interested in the building as he was in its inhabitant.\n\nStudy of a Tree  \nParis, October 5, 1885\n\nThe description of leaves in this full-page study is surprisingly playful. Some droop from the branches as if ready to drop, in keeping with the fall date of the drawing. The need to work closely with his brother Martial may have prompted Caillebotte’s return to the city. The siblings published an article on stamp collecting (another of the artist’s interests) the following month.\n\nStudy of a Female Hand Holding a Horn and a Study of a Fern  \nOctober 1885/July 1886\n\nA fleshy hand, devoid of detail or perhaps simply gloved, clasps some kind of instrument. The ruffled cuff and decoratively cut sleeve indicate that it belongs to a figure in what may be Renaissance dress. The repeated outline of various elements (not only the arm, but also the ribbon and horn) suggests that the artist copied the image from another work or perhaps from a play where the figures were in movement. A specific source for the drawing remains elusive, however. The small study of leaves alongside seems completely unrelated, although Pablo Garcia has suggested that the extremes of light and dark visible in the motif might hint at experimentation with a camera lucida.\n\nThis work is undated, but it is probably one of the few the artist made in the winter and spring of 1885–86. Although he visited Monet at Étretat in December, he did not show in the eighth and final Impressionist exhibition, which took place in Paris from May 15 to June 15.\n\nCompositional Study of a View in the Garden of M. Courtois  \nGarden of Mr. Courtois, Sunday, July 18, 1886\n\nThis sketch, which dates from the same summer as sheet 31, probably shows the garden of a local industrialist. The censuses for Vétheuil in 1881 and 1886 record a family by the name of Courtois, led by Alfred Courtois, resident of the rue du Talus; the street’s name, which means “watercourse,” indicated its close proximity to the river. Courtois was married and had two young children. He was forty-seven at the time Caillebotte made this drawing and so less than ten years older than the artist himself. The two men may have bonded over a mutual love of gardening. The unstructured layout depicted here, however, suggests that the grounds were far different from the artist’s own, where trees and flowers grew in ordered rows.\n\nCharacteristically, to indicate sunlight breaking through the wooded canopy, Caillebotte employed multiple groups of close diagonal lines. By overlaying these marks, as in the area to the right of center, he created a sense of spatial recession.\n\nStudy of the Bank of the Seine at Vétheuil  \nCôte de Vétheuil, August 12, 1886\n\nLoose graphite shading maps out the rocks, plants, and shadows in this quickly drawn outdoor study. The lines that record the farthest line of trees and foliage are some of Caillebotte’s most abstract; by applying pressure directly above the pencil and allowing it to slip, it seems as if he let form develop organically. Here, perhaps more than elsewhere in the sketchbook, the effort the artist devoted to developing a freer, more typically Impressionistic technique is in evidence. However, his characteristically precise touch appears in a few areas, including the dark rock crevices.\n\nCompositional Study of a View in Blois with the Spire of the Church of Saint Nicholas  \nChurch of Saint Nicholas, Blois, August 19, 1886\n\nAlthough Blois was well over one hundred miles south of Caillebotte’s new home in Petit-Gennevilliers, the dates marked in the sketchbook indicate that the artist either spent at least one month in the area in the summer of 1886 or visited repeatedly in the space of a few weeks. Unusually, as opposed to the landscapes and figures that more typically fill the pages of the volume, the subjects he focused on here are buildings and architectural details. This drawing approaches the church of Saint Nicholas in Blois from a dynamic angle, which, as Lloyd pointed out, the artist probably observed from the old rue Saint-Lubin (see fig. 4.28).\n\nFrance’s defeat in the Franco-Prussian War (1870–71) had led to a rise in popular interest in French medieval history, art, and architecture; consequently, Blois was newly featured in popular travel guides. If an 1867 edition of Baedeker’s Handbook for Travellers had barely mentioned the town, by 1889 it extolled the church with its “remarkable façade,” its “recently . . . completed and restored” towers, and its “pleasing” central spire.\n\nIt is even plausible that the restorations themselves provided an incentive for the artist’s visit. Extensive work had also taken place at the châteaus of Chaumont and Blois, shown on nearby pages of the sketchbook. Purely painterly concerns are still in evidence here, however; there are variations in tone and handling as the greenery and wall in the foreground, loosely shaded and painted with a gray wash, contrast with the ruled lines of the spire at the center of the image.\n\nCopy after One of the Reliefs Representing Scenes from the Life of Saint Mary of Egypt Decorating an Altar in the Church of Saint Nicholas, Blois  \nBlois, August 19, 1886\n\nCaillebotte made this drawing in the church depicted on sheet 32, taking his motif from a large fifteenth-century altarpiece near the choir. Although the carved relief incorporates several scenes from the life of Saint Mary of Egypt (a fifth-century penitent), the artist singled out this episode, in which the monk Zosimas and a lion lower her body into a tomb. This now-obscure subject was commonplace in French medieval art; the composition here closely resembles an early thirteenth-century stained glass representation of the same scene in Chartres Cathedral (fig. 4.29).\n\nIn 1889 the popular Baedeker’s Handbook for Travellers highlighted the Saint Mary of Egypt altarpiece as the church interior’s most notable feature, which may indicate that a similar guidebook influenced Caillebotte’s choice. The artist made a note on the verso of sheet 32, specifying that the work was carved in stone. With his choice of coloration (a pencil and wash grisaille), he evoked the coolness of the material, but instead of capturing the hard surface of the piece, he focused on its narrative subject and on the play of light and shadow across the relief. A photograph of his source (fig. 4.30) reveals several details, including the delicate features of the saint, which he decided not to render.\n\nCopy after a Heraldic Sculpture in a Lunette at the Château of Chaumont  \nChâteau de Chaumont, September 14, 1886\n\nA protected French national heritage site since 1840, the Château de Chaumont is a prominent Renaissance castle located on the Loire between Blois and Amboise. That Caillebotte depicted this heraldic relief, located atop a doorway inside its courtyard (see fig. 4.31), suggests that he managed to gain admittance. The late-nineteenth-century owners of the property, the aristocratic Broglie family, allowed visitors to enter and admire its impressive interiors.\n\nThe château gained much attention in the 1880s when, after purchasing the building in 1875, the Broglies employed the architect Paul-Ernest Sanson to undertake an extensive restoration. Renowned for incorporating modern comforts into old structures, Sanson was much celebrated at the time and could have sparked the interest of an artist whose earlier work had dwelt on the intricacies of modern constructions (see cat. 2 for a discussion of Caillebotte’s methods in Paris Street; Rainy Day). The property also had a newly designed garden built in the English style, which could have appealed to Caillebotte the gardener.\n\nRather than focus on novel features such as the electrically lit stables, however, the artist instead turned his attention to this tympanum over a door to a tower stairwell in the west wing. Built between 1468 and 1481 by Pierre d’Amboise and his son Charles I, it features a gothic arch with two female figures who hold the coat of arms of the Chaumont-Amboise family (the armorial bearings of Charles I). The additional decorations—vine and ornamental cabbage leaves—are typical of French Gothic sculpture.\n\nThis might indicate that the artist took an interest in French history and in aristocratic culture more generally; the artist homed in on the outlines of the figures but reduced the vegetal motifs around the lunette to near-abstract shapes. As a comparison with a photograph of the source image reveals, while Caillebotte captured the various elements of the sculpture, his sharp pencil lines convey little of its smooth, weather-beaten appearance.\n\nCompositional Study of a Landscape near Vétheuil Looking Downstream toward La Roche-Guyon  \nVétheuil, September 16, 1887\n\nThe exact location of this view is uncertain. In 1988 Lloyd suggested that the study looks toward La Roche-Guyon; but if the identification is correct, it may (like sheet 9) have been drawn from the Bois de Chênay. The sweeping lines of the landscape are reminiscent of those Caillebotte favored in canvases of around the same time. The artist continued the composition across the folio, but the image does not reach seamlessly across the join, perhaps because (due to an imbalance between the number of pages on the left and right sides of the open book) the verso of sheet 34 sat at a slightly different level.\n\nBrief Study of Houses  \nAfter September 15, 1887\n\nPresumably left unfinished, floating in an expanse of white page, this tight cluster of houses suggests how Caillebotte might have approached the construction of his landscapes. Instead of mapping out the composition more loosely, he focused in on the most detailed part of the image, as if to build out from the center. Although the rationale behind the choice is unclear, however, the artist clearly abandoned the drawing at an early stage.\n\nStudy of a Piece of Furniture  \nAfter September 15, 1887 (fig. 4.32)\n\nInterestingly, in this undated study of a table from the Musée du Louvre (fig. 4.33), Caillebotte focused on a nineteenth-century rendition of a much earlier style. The late-sixteenth-century top, made of Italian pietra dura, sits on modern legs fabricated in the style of Louis XIV. During the artist’s time, the table was on view in the museum’s Galerie d’Apollon.\n\nCopy after Watteau  \nAfter September 15, 1887\n\nCaillebotte made this sketch after a drawing by Jean Antoine Watteau, available for consultation in the Musée du Louvre (fig. 4.34). There are no records of his visit, but he could either have seen the work in the Cabinet des dessins or drawn it in the galleries if it was on view. He paid particular attention to the crisp folds of fabric in the woman’s garments and to the lacing at the back of her dress, handling them even more liberally than the confident original. The eighteenth-century master’s delicate rendition of the model’s features, in contrast, is missing entirely from this otherwise faithful copy.\n\nBrief Sketches of Architecture with Measurements  \nAfter September 15, 1887\n\nThese two working drawings appear to record architectural details of the Château de Blois. Lloyd identified them as windows of the Façade des Loges (built by François I) and of the loggia in the courtyard (dating from the time of Louis XII). Measurements around the sketch suggest that Caillebotte took a particular interest in the proportions of the structure.  \nNancy Ireson, with Julie Warchol for sheets 32–34\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sketchbook originally consisted of 48 sheets of paper (46 sewn sheets plus the front and back pastedown papers). Eight sheets have been cut from the sketchbook although residues of the extracted sheets remain as narrow stubs of paper sewn into the gutter. The leaves or sheets measure 114 × 195 mm. The binding is on the shorter side. The front board, back board, and spine are covered with a brown linen fabric. On the reverse of the back cover, two frayed fabric tabs are all that remain of a fabric loop used for fastening the sketchbook. On the inside of the back cover some of the brown linen covering fabric has been looped to form a tube to hold a pencil. The ends of the looped fabric are secured beneath the back pastedown page. Scientific analysis was undertaken to identify the watercolor pigments Caillebotte used in this sketchbook.\n\nGraphite is the predominant medium used throughout the sketchbook. There are 30 sheets (nos. 1–10, 12, 13, 18–21, 23–24, 26–31, 34–36, 38–40) on which graphite alone is used; these include the front and back pastedown sheets. There are 7 sheets (11, 14–17, 22, 37) with watercolor and graphite, and 3 sheets (25, 32–33) with graphite and brush and gray wash. Several of the watercolors were analyzed with X-ray fluorescence spectroscopy (XRF) and a limited number of blue washes with Raman microspectroscopy to identify the pigments in Caillebotte’s watercolor palette.\n\nPigment analysis was undertaken on the four watercolors in the sketchbook with the most extensive range of colors, revealing that the artist used a limited but consistent palette. Analysis indicates the presence of the following pigments: iron oxide red, ultramarine blue, Prussian blue, emerald green, Prussian green (Prussian blue and chrome yellow), chrome yellow, iron oxide yellow, and possibly gamboge (fig. 4.35). Various purple and lilac tones throughout the sheets were found to be mixtures containing ultramarine blue with iron oxide red or more likely an organic dye.\n\nSheet 11, Compositional Study of a Wooded Landscape at Chaudry (fig. 4.7), contains a mixture of chrome yellow and Prussian blue (green) in the hills; ultramarine in the sky; Prussian blue in the shadows between the trees; and iron oxide yellow in the yellow-orange road. The lilac or purple in the left of the composition was not identified, possibly because it is an organic dye.\n\nSheet 15, Compositional Study of a View from a Window over a Garden and Rooftops in Paris, contains mixtures of Prussian blue, emerald green, and traces of chrome yellow in the tree leaves; emerald green in the window shutters; iron oxide red in the red rooftop; and purple or lilac (a mixture including ultramarine blue and an undentified red, probably an organic dye) and iron oxide red in the bluish-purple rooftops (see fig. 4.11). Stereomicroscopic examination suggests the presence of gamboge in the trees.\n\nSheet 22, Compositional Study of Rocks and Trees at La Desirée, contains red iron oxide in the shrubs above the rocks; ultramarine in the sky; purple or lilac created by a mixture of ultramarine and an organic red; and blue ultramarine in the purple shadows of the rocks (see fig. 4.21). Stereomicroscopic examination suggests the presence of gamboge in several areas.\n\nSheet 37, Study of a Piece of Furniture, contains a mixture of iron oxide yellow and ultramarine in the light green wash at top; iron oxide yellow in the orange-yellow washes throughout the furniture; and a mixture of an iron oxide red and ultramarine in the purple shadow at top right (see fig. 4.32).\n\nThe support is a cream, moderately thick, slightly textured wove paper. Transmitted light confirmed the wove pattern in the individually sewn sheets, and raking light was employed to confirm the same for the front and back pastedown sheets. Sheet count includes the front and back pastedown papers. Two of the sheets have partial watermarks used by the Canson paper mill in France. On sheet 21, Compositional Study of the Church and Village at Vétheuil Seen from the Southeast, the watermark reads correctly from the verso: [VID]..ALLON-LES-ANNO [NAY]. On sheet 22, Compositional Study of Rocks and Trees at La Desirée, the watermark reads correctly from the verso: CANSON MONTG [OLFIER]\n\n114 × 195 mm (sketch sheets).\n\nThere are graphite inscriptions on many of the sheets noting place and/or date; all are in the artist’s hand. Caillebotte’s name or initials are found in graphite on 5 of the sketchbook pages. On the front pastedown sheet, a mostly illegible word starting with an E is inscribed in pen and brown ink in the lower right, in addition to the artist’s signature and several numerical notations. There are also color notations and other types of observations on several of the graphite sketches; the color notations are consistent with the pigments identified in the above watercolors.\n\nSheet 1: du p 75 /G.Caillebotte /0.30\n\nSheet 2: Inscribed, lower right: 1er Juin 1883\n\nSheet 3: Inscribed, upper left: 21 Février 1884\n\nSheet 5: Inscribed along spine on verso of sheet 4: Vetheuil, 11 Juillet 1884\n\nSheet 6: Inscribed, lower center: Vetheuil 13 Juin 1884 Madame Roquet GC\n\nSheet 7: Inscribed along spine on verso of sheet 6: 11 Julliet 1884\n\nSheet 8: Inscribed along spine on verso of sheet 7: Vetheuil, 17 Julliet 1884\n\nSheet 9: Inscribed along spine on verso of sheet 8: 28 Julliet 1884\n\nSheet 10: Inscribed, lower right: 28 Julliet 1884\n\nSheet 11: Signed in lower left corner: G. Caillebotte  \nInscribed along spine on verso of sheet 10: Chaudry 18 aôut 1884\n\nSheet 12: Inscribed along spine on verso of sheet 11: bois de chaudry 18 aôut 1884  \nColor notations, left to right: bleu, soleil, bleuâtre, gris, soleil, lilas, soleil\n\nSheet 13: Inscribed, lower right: 18 aôut 1884  \nColor notation: lilas\n\nSheet 14: Inscribed, right: au Louvre, le 9 octobre 1884\n\nSheet 15: Inscribed along spine on the verso of sheet 14: Paris 17 octobre 1884\n\nSheet 16: Inscribed, lower center: plateau de Chérence 25 octobre 1884 ciel pur\n\nSheet 17: Signed at lower right: G.Caillebotte  \nInscribed along spine on verso of sheet 16: 25 8bre 84 près Chérence\n\nSheet 18: Inscribed, lower right: 29 octobre 1884  \nNotations (from left to right): gris, jaune, trouée de ceil, vert, jaune, ciel, jaune (see fig. 4.18)\n\nSheet 19: Inscribed, lower right: Vetheuil 29 October 1884\n\nSheet 20: Inscribed along spine on verso of sheet 19: bois de Chaudry 29 octobre 1884\n\nSheet 21: Inscribed along spine on verso of sheet 20: Vetheuil 4 novembre 1884\n\nSheet 22: Inscribed along spine on verso of sheet 21: La Desirée 16 novembre 1884\n\nSheet 23: Inscribed, lower right: La Desirée 12 mai 1885\n\nSheet 24: Inscribed, lower right: 30 mai 1885\n\nSheet 25: Inscribed, lower left: 28 7bre 1885 Vetheuil\n\nSheet 26: Inscribed on verso of sheet 25: le toit plus haut\n\nSheet 27: Inscribed, lower right: les Millonets 7bre 1885\n\nSheet 28: Inscribed along spine on verso of sheet 27: 5 octobre 85 Paris\n\nSheet 30: Inscribed along spine on verso of sheet 29: Dimanche 18 Julliet 1886 /Jardin de Mr Courtois\n\nSheet 31: Inscribed, lower left: Côte de Vetheuil 12 aôut 1886\n\nSheet 32: Inscribed, left: abside de St. Nicholas /Blois 19 aôut 1886\n\nSheet 33: Inscribed along spine on verso of sheet 32: rétable en pierre dans /l’église St. Nicholas à Blois /19 aôut 1886\n\nSheet 34: Inscribed, lower center: château de Chaumont 14 7bre 1886\n\nSheet 35: Inscribed, lower left: Vétheuil 16 7bre 1887\n\nOriginally the sketchbook contained 48 pages counting the front and back pastedown papers. The sheets were gathered into groups or signatures. In this sketchbook, 7 sewn sheets plus the front pastedown once formed signature one. Signatures two, three, four, and five once consisted of 8 sewn sheets, and signature six consisted of 7 sewn sheets plus the back pastedown paper. Eight sheets have been cut from the sketchbook, and four of the residual sheet stubs are located between the front pastedown paper and the first intact sheet, which is sheet 2, Compositional Study of the Side of a House with a Conservatory and Garden Seen through Trees (fig. 4.36). Four more sheet stubs are located between this intact sheet and sheet 3, Portrait of a Boy (fig. 4.37). Examination under magnification reveals the remains of graphite marks on eight stubs, suggesting that Caillebotte sketched on these missing sheets. On the last stub of paper, the residual graphite may be a partial date.\n\nAn extensive condition report was written in 2011 upon acquisition of the sketchbook.\n\nThe sewing threads are loose, but the folio pages are stable. Soft graphite used in several of the drawings has smudged and offset onto the adjacent page. The watercolors are in excellent condition: fugitive colors, such as the purples and red organic dyes, are unfaded due to lack of light exposure within the closed book. The brown cloth cover is soiled and stained.\n\nSeveral spots on the watercolor paintings were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube. A Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322 [1024 × 256 µm]), an Olympus BXFM open microscope frame, a holgraphic notch filter, and an 1,000-groove/mm disperive grating. The excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm) or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage. A handheld UVP long-wave/short-wave ultraviolet lamp was used for ultraviolet radiation examination. A Leica S6E stereomicroscope was used for detailed examination. Raking and transmitted light were used to determine wove paper fabrication.  \nAntoinette Owen\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Ellen Josefowitz, Lausanne, Switzerland, by 1991.\n\nSold by Ellen Josefowitz, Lausanne, Switzerland, to the Art Institute of Chicago, 2011.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Brame et Lorenceau, Gustave Caillebotte, 1848–1894: Dessins, pastels et peintures, Oct. 15–Nov. 27, 1998, cat. 66 (ill.).\n\nLausanne, Fondation de l’Hermitage, Caillebotte: Au coeur de l’impressionisme, June 24–Oct. 23, 2005, cat. 59 (ill).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), pp. 107–18, figs. 1, 3–19, pls. 1–25.\n\nBrame et Lorenceau, Gustave Caillebotte 1848–1894: Dessins, pastels et peintures, exh. cat. (La Galerie, 1998), pp. 118–19, cat. 66, figs. 66A–66F (ill.).\n\nJuliane Cosandier, Caillebotte: Au coeur de l’impressionisme, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts), pp. 41–45, figs. 1–9, 56–58; 185, cat. 59 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Christopher Lloyd, in a groundbreaking article on the sketchbook, defined its significance in Caillebotte’s oeuvre and identified many of the depicted locations: Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), pp. 107–18, 145–69.\n\nChristopher Lloyd, “Les dessins de Gustave Caillebotte,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), p. 44.\n\nAnne Distel suggested that the titles of the artist’s latest works, exhibited in 1888, indicate that his interest had turned to color and pointed out that he was working on decorative projects when he died. Anne Distel and Rodolphe Rapetti, “Petit Gennevilliers and Argenteuil,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 272.\n\nÉric Darragon, Caillebotte, Tout l’art (Flammarion, 1994), p. 111.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 110.\n\nArthur Hustin, “L’exposition des peintres indépendants,” L’Estafette, Mar. 3, 1882, reprinted in Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 195.\n\nJean de Nivelle, “Les peintres indépendants,” Le Soleil, Mar. 1882, reprinted in Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), pp. 195–96.\n\nVirginia Carney, “Comfort in the Company of Men: The Challenge of Group Association in the Work of Gustave Caillebotte” (M.A. thesis, Courtauld Institute of Art, University of London, 2014), p. 16. Carney makes this observation in relation to the artist’s work at Yerres in the late 1870s, but the same could apply to the sites featured in the sketchbook.\n\nRodolphe Rapetti made this observation in relation to the artist’s paintings of industrialized Petit-Gennevilliers, but they ring true of certain viewpoints presented in the sketchbook as well. Anne Distel and Rodolphe Rapetti, “Petit Gennevilliers and Argenteuil,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 279.\n\n“Depuis deux mois que je suis ici j’ai travaillé autant que j’ai pu—mais tout ce que je fais est bien mauvais. Je suis en plein dans le paysage. Il me semble que je n’ai jamais vu un printemps si beau. J’ai voulu faire toutes espèces d’arbres en fleurs mais cela dure si peu et c’est bien difficile décidément.” Gustave Caillebotte to Claude Monet, in Des lettres et des peintres: Manet, Gauguin, Matisse . . . Confidences de quarante artistes, exh. cat. (TTM Éditions/Musée des Lettres et Manuscrits, 2011), p. 125. Thanks are due to Michael Marrinan for suggesting this source. Michael Marrinan, Mar. 15, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nListe nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1881 and 1886.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), pp. 113, 118.\n\nChristopher Lloyd, “Les dessins de Gustave Caillebotte,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), p. 41.\n\nChelsea Clarke, “The Represented Body and the Corporeal Turn: A Phenomenological Investigation of Action and Sensory Experience in Gustave Cailbotte’s Male Figures” (M.A. thesis, Courtauld Institute of Art, University of London, 2009), pp. 26–27, 55 (ill.).\n\n“Il a aimé les fleurs qui colorent et parfument l’atmosphère,” Gustave Geffroy, La vie artistique (Dentu, 1894), p. 291. Unless otherwise noted, all translations are by the author.\n\nListe nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1881, p. 17. Eugene Léon Roquet does not appear in the census for 1886.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 112.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 113.\n\nListe nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1881, p. 17; Liste nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1886, p. 17.\n\nListe nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1886, p. 17.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 112.\n\nOn the structure of Monet’s images of Vétheuil, see Anne L. Cowe, “Impressions of the Riverside Village: Monet and Sisley at Vétheuil and Saint-Mammès,” Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland/Cambridge University Press, 2006), p. 18.\n\nGustave Caillebotte to Claude Monet, Trouville, July 18, 1884, reproduced in Berhaut 1978, p. 252. The artist wrote the letter to express his admiration for Gustave Flaubert.\n\nThanks are due to Michael Marrinan for this suggestion. Michael Marrinan, Mar. 15, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 113.\n\nPablo Garcia, Assistant Professor of Contemorary Practices, School of the Art Institute of Chicago, verbal communication to Nancy Ireson and Antoinette Owen, Art Institute of Chicago, Apr. 17, 2015.\n\nSee, for instance, his Mediterranean Landscape (1883; Neue Pinakothek, Munich).\n\nThanks are due to Alain Prevet, Chargé d’études documentaires, Principal responsable des archives des Musées nationaux, and Vanessa Szollosi, Conservateur du patrimoine, Déléguée Archives of the Musée du Louvre, for their assistance in gathering this information.\n\nThis source was identified by Elizabeth Foucart Walter and published in Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 113.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 114.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 114.\n\nThanks to Inge Fiedler, Gloria Groom, Johanna Salvant, Frank Zuccari, and Charline Fournier-Petit for their assistance in deciphering the inscription trouée de ceil.\n\nOn how dioramas shaped ways of seeing in the nineteenth century, see Jonathon Crary, Techniques of the Observer: On Vision and Modernity in the Nineteenth Century (MIT Press, 1990), pp. 112–13.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 114.\n\nAnne Distel, “Chronology,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 317.\n\nLloyd offers comparison with works by Monet, and with other works in Caillebotte’s own oeuvre. Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 115.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 116. For a recent reading of the visual dynamics of Manet’s Balcony, which in some respects could be applied to Caillebotte’s drawing, see Jonathan Crary, Suspensions of Perception: Attention, Spectacle, and Modern Culture (MIT Press, 2001), pp. 83–88.\n\nAnne Distel, “Chronology,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 317.\n\nPablo Garcia, Assistant Professor of Contemporary Practices, School of the Art Institute of Chicago, verbal communication to Nancy Ireson and Antoinette Owen, Art Institute of Chicago, Apr. 17, 2015.\n\nAnne Distel, “Chronology,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 317.\n\nListe nominative des habitants de la Commune de Vétheuil, Archives Départementales du Val d’Oise, 1886, p. 12.\n\nPhotographs of Caillebotte’s garden exist, and the artist made several paintings based on the theme. Gustave Geffroy left a description of Caillebotte’s garden at Petit-Gennevilliers in La vie artistique (Dentu, 1894), p. 290. Pierre Wittmer offers further information on the artist’s style of gardening in Caillebotte and His Garden at Yerres (Abrams, 1991).\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 116.\n\nElizabeth Emery and Laura Morowitz, Consuming the Past: The Medieval Revival in Fin-de-Siècle France (Ashgate, 2003). Emery and Morowitz also argue that postwar nationalism and nostalgia shaped France’s renewed interest in its medieval past between 1871 and 1905.\n\nKarl Baedeker, Baedeker’s Handbook for Travellers: Northern France, from Belgium and the English Channel to the Loire, Excluding Paris and Its Environs (Dulau, 1889), p. 247. Lloyd quoted from an 1899 edition of the same publication, which reproduces this description; see Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 116. The church was built during the tenth century for the Benedictine abbey of Saint-Lomer; it was expanded in the twelfth and thirteenth centuries.\n\nLloyd directs readers to D. H. Farmer, The Oxford Dictionary of Saints (Oxford University Press, 1987), p. 271, for more information on the saint. Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 117.\n\nLloyd noted the guidebook’s recommendation in an 1899 London edition. An 1889 edition, closer in date to Caillebotte’s 1886 sketch, states: “The altarpiece of the 15th cent., to the N. of the choir, near the transept, represents the life of St. Mary of Egypt.” Karl Baedeker, Baedeker’s Handbook for Travellers: Northern France, from Belgium and the English Channel to the Loire, Excluding Paris and Its Environs (Dulau, 1889), p. 247. It is the only work of art mentioned in relation to the church of Saint Nicholas. Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 117.\n\nMonuments historiques: Domaine du château de Chaumont, Ministry of Culture. http://www.culture.gouv.fr/public/mistral/merimee\\_fr?ACTION=CHERCHER&amp;FIELD\\_98=REF&amp;VALUE\\_98=PA00098410. An 1889 edition of Baedeker’s Handbook for Travellers notes that “[v]isitors are usually admitted to the interior of the castle, which contains some interesting works of art.” Karl Baedeker, Baedeker’s Handbook for Travellers: Northern France, from Belgium and the English Channel to the Loire, Excluding Paris and Its Environs (Dulau, 1889), p. 249.\n\nThanks are due to John Touchet, Head of Collections Care and Heritage Research for the Domaine de Chaumont sur Loire, for providing additional information on the Château de Chaumont.\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 117.\n\nFor instance, his 1884 oil on canvas Fields, Gennevilliers Plain, Study in Yellow and Pink (private collection, Rouen [Berhaut 1978, no. 279; Berhaut 1994, no. 289]).\n\nChristopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 117. The identifications in Lloyd’s article were made and secured by Hugh Roberts and Daniel Alcouffe, respectively.\n\nThanks are due to Morgane le Careaux for her assistance in confirming the identification posited in Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), p. 118.\n\nMuch of this description replicates Christopher Lloyd’s description in “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), pp. 101–18, 145–69.\n\nSee Celine Daher, “Caillebotte\\_Sketchbook\\_2011.85\\_XRF\\_Results,” March 19, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Celine Daher, “Caillebotte\\_Sketchbook\\_2011.85\\_Raman\\_Results,” May 20, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nPigments were identified by the following methods: iron oxide red, Prussian blue, emerald green, chrome yellow, iron oxide yellow (XRF), ultramarine (Raman). See Celine Daher, \"Caillebotte\\_Sketchbook\\_2001.85\\_XRF\\_Results,\" Mar. 19, 2015; and \"Caillebotte\\_Sketchbook\\_2011.85\\_Raman\\_ Results,\" May 20, 2015, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not incude all pigments present.\n\nA mixture of Prussian blue and a yellow pigment, often chrome yellow, was sold under the name Prussian green in the mid- and late nineteenth century. See http://cameo.mfa.org/wiki/Prussian\\_green.\n\nXRF analysis does not detect organic pigments, if present. Therefore, gamboge, an organic tree resin, cannot be identified by XRF. As XRF analysis eliminated the possibility of other inorganic yellows, and ultraviolet radiation did not produce the characteristic fluorescence of Indian yellow, the identification of gamboge was based on the characteristic bright, glossy appearance in stereomicroscopic examination. Further analysis would be needed to confirm the presence of gamboge. See Celine Daher, \"Caillebotte\\_Sketchbook\\_2011.85\\_Results,\" Mar. 19, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of ultramarine was identified via Raman spectroscopy. XRF revealed trace quantities of iron throughout the sheet; therefore, the presence of iron oxide red in these mixtures cannot be ruled out. However, it is more likely that an organic red dye is present (either alone or in conjunction with iron oxide red), which would not be detected under the current circumstances. Further analysis would be needed to confirm the identity of the red pigment. See Celine Daher, \"Caillebotte\\_Sketchbook\\_2001.85\\_XRF\\_Results,\" Mar. 19, 2015; and \"Caillebotte\\_Sketchbook\\_2011.85\\_Raman\\_Results,\" May 20, 2015, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of ultramarine was identified via Raman spectroscopy. XRF revealed trace quantities of iron throughout the sheet; therefore, the presence of iron oxide red in these mixtures cannot be ruled out. However, it is more likely that an organic red dye is present (either alone or in conjunction with iron oxide red), which would not be detected under the current circumstances. Further analysis would be needed to confirm the identity of the red pigment. See Celine Daher, \"Caillebotte\\_Sketchbook\\_2001.85\\_XRF\\_Results,\" Mar. 19, 2015; and \"Caillebotte\\_Sketchbook\\_2011.85\\_Raman\\_Results,\" May 20, 2015, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of ultramarine was identified via Raman spectroscopy. XRF revealed trace quantities of iron throughout the sheet; therefore, the presence of iron oxide red in these mixtures cannot be ruled out. However, it is more likely that an organic red dye is present (either alone or in conjunction with iron oxide red), which would not be detected under the current circumstances. Further analysis would be needed to confirm the identity of the red pigment. See Celine Daher, \"Caillebotte\\_Sketchbook\\_2001.85\\_XRF\\_Results,\" Mar. 19, 2015; and \"Caillebotte\\_Sketchbook\\_2011.85\\_Raman\\_Results,\" May 20, 2015, both on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis does not detect organic pigments, if present. Therefore, gamboge, an organic tree resin, cannot be identified by XRF. As XRF analysis eliminated the possibility of other inorganic yellows, and ultraviolet raditation did not produce the characteristic fluorescence of Indian yellow, the identification of gamboge was based on the characteristic bright, glossy appearance in stereomicroscopic examination. Further analysis would be needed to confirm the presence of gamboge. See Celine Daher, \"Caillebotte\\_Sketchbook\\_2011.85\\_Results\", March 19, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nAfter 1807 the name of the mill was changed from Montgolfier et Canson to Canson Montgolfier.\n\nAll of these are color notations except trouée de ciel (break in the sky) and ceil (sky).\n\nSignature 1 consists of the front paste down paper (sheet 1), four missing sheets (sheets 2–5), Compositional Study of the Side of a House with a Conservatory and Garden Seen through Trees (sheet 6), and 2 more missing sheets (sheets 7–8). Signature 2 begins with two missing sheets (sheets 9–10) followed by Portrait of a Boy (sheet 11). What Christopher Lloyd calls folio 2 is actually sheet 11 if counting the front paste down sheet and the residual stubs of the extracted sheets. The 8 extracted pages were, however, not part of the sheet count for the technical report. See Christopher Lloyd, “An Unknown Sketchbook by Gustave Caillebotte,” Master Drawings 26, 2 (Summer 1988), pp. 101–18, 145–69.\n\nPaul Josefowitz, Feb. 22, 2011 e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 4 Sketchbook, June 1883–September 1887. Use the toolbar to page through the sketchbook. Slideshow page numbers correspond to the numbering of the sheets as discussed in the text, with the following exception: slideshow page 2 shows both sheet 1 (left) and sheet 2 (right).\n\nfig. 4.1 Gustave Caillebotte to Claude Monet, Petit-Gennevilliers, June 1883. From Des lettres et des peintres: Manet, Gauguin, Mattisse . . . Confidences de quarante artistes, exh. cat. (TTM/Musées des Lettres et Manuscrits, 2011), pp. 126–27.\n\nfig. 4.3 Gustave Caillebotte (French, 1848–1894). Study for the Floor-Scrapers: Hands and Man Kneeling, 1875. Pencil on paper; 310 × 480 mm. Musée de Pontoise, Pontoise, France.\n\nfig. 4.2 Gustave Caillebotte (French, 1848–1894). The Floor-Scrapers, 1875. Oil on canvas; 102 × 146.5 cm (40 3/16 × 57 11/16 in.). Musée d’Orsay, Paris, RF 2718. Photography by Hervé Lewandowski, © RMN-Grand Palais (Musée d’Orsay).\n\nfig. 4.4 Claude Monet (French, 1840–1926). Vétheuil, the Seine at High Tide, 1881. Oil on canvas; 65.2 × 81 cm (25 11/16 × 31 7/8 in.). Sold Christie’s New York, May 4, 2001, lot 3. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 4.5 Claude Monet (French, 1840–1926). The Willows, 1881. Oil on canvas; 66 × 81.5 cm (26 × 32 1/8 in.). National Gallery of Art, Washington, D.C.\n\nfig. 4.6 Gustave Caillebotte (French, 1848–1894). Prairie, Yerres, 1878. Pastel on unspecified support; 460 × 610 mm. Collection of Joseph and Deborah Goldyne.\n\nfig. 4.9 Eustache Le Sueur (French, 1616–1655). Two Kneeling Carthusian Monks, Study for the Twenty-First Scene of the Cycle of the Life of Saint Bruno, 17th century. Black chalk, highlighted with white, on paper; 285 × 385 mm. Musée du Louvre, Paris, INV 30 805. © RMN-Grand Palais/Art Resource, NY. Photography by Christophe Chavan.\n\nfig. 4.10 Eustache Le Sueur (French, 1616–1655). The Death of Saint Bruno, 1645–48. Oil on canvas; 193 × 130 cm (21 1/4 × 25 5/8 in.). Musée du Louvre, Paris, INV 8045. Bridgeman Images.\n\nfig. 4.12 Gustave Caillebotte (French, 1848–1894). Rooftops under Snow, Paris, 1878. Oil on canvas; 64 × 82 cm (25 3/16 × 32 5/16 in.). Musée d’Orsay, Paris, RF 876. Bridgeman Images.\n\nfig. 4.13 Gustave Caillebotte (French, 1848–1894). Rooftops under Snow, 1878. Oil on canvas; 59 × 72 cm (23 1/4 × 28 3/8 in.). Private collection.\n\nfig. 4.14 Gustave Caillebotte (French, 1848–1894). Paris under Snow, 1886. Oil on canvas; 46 × 65 cm (18 1/8 × 25 5/8 in.). Musée du Petit-Palais, Geneva. Petit Palais, Geneva, Switzerland/Bridgeman Images.\n\nfig. 4.15 Claude Monet (French, 1840–1926). The Roche-Guyon Road, 1880. Oil on canvas; 59.5 × 72.5 cm (23 7/16 × 28 9/16 in.). National Museum of Western Art, Tokyo, P. 1959-0156.\n\nfig. 4.16 Camille Pissarro (French, 1830–1903). Square at La Roche-Guyon, 1866–67. Oil on canvas; 50 × 61 cm (19 11/16 × 24 in.). Staatliche Museen zu Berlin. bpk, Berlin/Nationalgalerie, Staatliche Museen, Berlin/Joerg P. Anders Art Resource, NY.\n\nfig. 4.17 Paul Cézanne (French, 1839–1906). The Village of Gardanne, 1885–86. Oil on canvas; 92 × 73.5 cm (36 1/4 × 28 15/16 in.). Brooklyn Museum of Art, New York, 23.105. Bridgeman Images.\n\nfig. 4.19 Paul Cézanne (French, 1839–1906). View of a House through Bare Trees, c. 1884–87. Graphite on paper; 346 × 523 mm. British Museum, London, 1952,0405.11.\n\nfig. 4.20 Claude Monet (French, 1840–1926). Vétheuil in the Sun, 1880. Oil on canvas; 60 × 100 cm (23 5/8 × 39 3/8 in.). Collection of Mr. James E. Hanson.\n\nfig. 4.22 Paul Cézanne (French, 1839–1906). Rocks at L’Éstaque, 1879–82. Oil on canvas; 73 × 91 cm (28 3/4 × 35 13/16 in.). Museu de Arte de São Paulo Assis Chateaubriand. Bridgeman Images.\n\nfig. 4.23 Pierre-Auguste Renoir (French, 1841–1919). Rocky Crags at L’Éstaque, 1882. Oil on canvas; 66.4 × 81 cm (26 1/8 × 31 7/8 in.). Museum of Fine Arts, Boston, 39.678.\n\nfig. 4.24 Gustave Caillebotte (French, 1848–1894). Oarsman in a Top Hat, 1879. Oil on canvas; 90 × 117 cm (35 7/16 × 46 1/16 in.). Private collection. Bridgeman Images.\n\nfig. 4.25 Gustave Caillebotte (French, 1848–1894). Oarsman Bringing in a Skiff, Banks of the Yerres, 1878. Oil on canvas; 73 × 91 cm (28 3/4 × 35 13/16 in.). Mr. and Mrs. Paul Mellon.\n\nfig. 4.26 Gustave Caillebotte (French, 1848–1894). Sailboats Anchoring on the Seine at Argenteuil, 1883. Oil on canvas; 60 × 73 cm (23 5/8 × 28 3/4 in.). McMaster Museum of Art, Hamilton, Ontario, 1984.007.0015.\n\nfig. 4.27 Édouard Manet (French, 1832–1883). The Balcony, 1868. Oil on canvas; 170 × 125 cm (66 15/16 × 49 1/4 in.). Musée d’Orsay, Paris, RF 2772. Bridgeman Images.\n\nfig. 4.28 Map of Blois, 1899. From Karl Baedeker, Baedeker’s Handbook for Travellers: Northern France, from Belgium and the English Channel to the Loire, Excluding Paris and Its Environs (Dulau, 1899). Photograph © Liszt Collection/Bridgeman Images.\n\nfig. 4.29 Burial of Mary, from the Saint Mary of Egypt Window, mid-13th century. Stained glass. Chartres Cathedral, Chartres, France.\n\nfig. 4.30 Zosimas Burying Saint Mary with the Assistance of a Lion, detail of the Life of Saint Mary of Egypt Altarpiece, 15th century. Stone relief sculpture. Church of Saint Nicholas, Blois, France.\n\nfig. 4.31 Courtyard facade: detail of southwest tower portal and tympanum, late 15th century. Château de Chaumont, Chaumont, France.\n\nfig. 4.33 Table, late 16th century (top); 19th century (base). Tabletop inlaid with marble and pietra dura mosaic; carved and gilded wood base. Musée du Louvre, Paris. © RMN-Grand Palais/Art Resource, NY. Photography by Jean-Gilles Berizzi.\n\nfig. 4.34 Jean Antoine Watteau (French, 1684–1721). Standing Woman, Seen from Behind, Head Turned to the Left, Wearing a Cloak, n.d. Pencil on cream paper; 334 × 165 mm. Musée du Louvre, Paris, INV 33379. © RMN-Grand Palais/Art Resource, NY. Photography by Madeleine Coursaget.\n\nfig. 4.35 Photomicrograph of Compositional Study of a Wooded Landscape at Chaudry (sheet 11) showing the glossiness characteristic of yellow gamboge. The Art Institute of Chicago, 2011.85.\n\nfig. 4.11 Compositional Study of a View from a Window over a Garden and Rooftops in Paris (sheet 15). The Art Institute of Chicago, 2011.85.\n\nfig. 4.21 Compositional Study of Rocks and Trees at La Desirée (sheet 22). The Art Institute of Chicago, 2011.85.\n\nfig. 4.32 Study of a Piece of Furniture (sheet 37). The Art Institute of Chicago, 2011.85.\n\nfig. 4.18 Study of Trees (sheet 18). The Art Institute of Chicago, 2011.85.\n\nfig. 4.36 Image of sketchbook open to front paste down page and Compositional Study of the Side of a House with a Conservatory and Garden Seen through Trees (sheet 2), showing the four missing pages represented by residual narrow stubs of paper sewn into the gutter. The Art Institute of Chicago, 2011.85.\n\nfig. 4.37 Image of sketchbook open to verso of sheet 2 and sheet 3, Portrait of a Boy, showing an additional four missing pages represented by residual narrow stubs of paper sewn into the gutter. The Art Institute of Chicago, 2011.85.\n\nfig. 4.7 Compositional Study of a Wooded Landscape at Chaudry (sheet 11). The Art Institute of Chicago, 2011.85.\n\nfig. 4.8 Gustave Caillebotte (French, 1848–1894). Garden at Petit-Gennevilliers, Sunlight Effect, 1884. Oil on canvas; 54 × 65 cm (21 1/4 × 25 5/8 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:19-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}