{
    "id": 417803,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/417803",
    "title": "Letters 1­–49",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/562",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">96 Cheyne Walk—  \n[Chelsea, London]\n\nSunday night [spring 1878?]\n\nDear Mr. Way—It is very kind of you to come tomorrow—Your son told me that I may hope for you at about 11 or 12—If possible 11. for I go out at about 1—or a little after—\n\nDo you think that several stones might be got ready for me that I could have at once—It is so much easier than working with the sense that there is but one stone in the place!—Also / might I have a larger bottle of the wash? and more ink?—  \n\nIn great haste  \n\nVery sincerely yours  \nJ. A. McN. Whistler.\n\nARTS CLUB.  \nHANOVER SQUARE.  \nW. [London]  \n[1878/82]\n\nDear Way I will do my best—and if I dont turn up tomorrow at about 10—I will the next day—  \n\nI am dropping about with sleep—  \n\nGoodnight—  \nEver yours  \n[signed with a butterfly]\n\n[21] Wellington St.  \n[Strand, W.C., London]  \nFeby 12. 1880.\n\nMy dear Mr. Whistler.  \n\nThe sale is over and I think most satisfactorily. Your works have sold very well—The Etchings of The Forge—Speke and Battersea fetched—Twenty pounds ten shillings. The Bundle of Crayon Sketches and photos—Nineteen pounds ten and you may be sure they were pretty well rubbed out. The two framed studies of Miss F. in the Old Chair [see fig. 1] / £5.5. and £3.7.6—(the last I bought) the little nude from the Grosvenor £4.0.0. The Connie—50 gns—and “The Creditor” £12.12—So that you see no harm has been done you—I have got the Bust—\n\nHowell—Eldon—and Mitford were there besides a host of others and if you could have dropped upon us you would have been welcomed with shouts.\n\nThis is I hope the last act of the Melodrama—and hence forth I firmly believe that you have it in your hands to / shape a bright and successful future—I hear that the Doctor has a note from you complaining of cold etc. but I have not seen it—Do write to Huish. He was at the sale to day and I think is most anxious to serve you so let him have a little encouragement—  \n\nGood bye, I must shut up to save the post.  \n\nYours faithfully  \nThos Way\n\n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, April 15th 1880.\n\nMy dear Dr. Whistler—  \n\nWe have had our final meeting and nothing more is to be said about the 3 Girls or the pictures at yours about which bye the way Mr. Leyland was good enough to take my word that they were of no commercial value and did not belong to the Estate. I think you will be surprised at Mr. Lewis’s proceedings.\n\nEverything was arranged as well as I could wish—My offer for the canvasses etc. accepted—the two with you to be left unmolested and / the question of Mr. Leyland’s claim to be referred to the decision of Lewis. We were on our legs ready to go—when in came the Clerk from him—with the decision that Mr. Leyland’s claim was indefeasable and that the picture must be delivered to him forthwith!—Of course there was nothing that I could say or do in the face of this. Your letter I could not quote and I could only console myself with the reflection that after all it is better that it should be with Leyland than in the hands of a rascally dealer who might have / bought it had it been put up for sale—\n\nI must beg you to exonerate me from blame when you write to or see your brother—I have done what I could to carry out his wishes and to be defeated through the defection of the person paid most handsomely to protect his interests is most annoying.\n\nGood bye My Dear Doctor—When we meet again if we ever do I trust we shall have a happier subject of conversation—\n\nYours faithfully.  \nThomas Way.\n\n[fig. 2]\n\n21 Wellington St  \n[Strand, W.C, London]  \nMay 1st [1880]\n\nMy dear Teacher—  \n\nJust one line in acknowledgement of yours—I am very poor just now having spent my earnings a long way in advance for the purchase of new machinery—but I will do what I can to extricate you from your diffs—only it will take perhaps a few days—Meanwhile I know that I can depend upon you not to increase them seriously—Would you just drop me a line to say what is really the lowest sum / that will clear you and bring you home comfortably for “fivers” even are matters of calculation now adays—\n\nI too, hope much from the pastels and have not been unobservant of the straws floating on Society since you left. When you come I think that I may be able to suggest a hint or two to help the “show”—Meanwhile (again) I have been very anxious about the careful transit of these same for I know how soon they are injured. Can you have / a dozen slight deal boxes made the exact size of the paper each to hold a limited number of the pastels—with tissue between each—and no room for shaking and consequent rubbing—They should be packed—if possible—under the eye of someone from the consulate who should be asked to sign them to show that there is nothing contraband—Thus you would be saved the risk of their being over hauled on the homeward journey—\n\nGood bye—If I have sometimes said that which I ought not to have said and left unsaid that which I ought to have said you must bear / with me—and set it against my deeds which may be more satisfactory.\n\nYesterday I went to the Grosvenor Private View—It is the worst show they have had. Phil Morris is all over the place and very weak—Albert Moore fairly good—Burne Jones weak and insipid—The best work is a portrait by Frank Holl who beats Millais in strength and bottles up poor Gregory entirely—Bob Macbeth a failure as usual—\n\nThere was a great gathering of Beauty and fashion upon which we gazed as savages—with wonder—  \n\nYours faithfully.  \nT. Way.\n\n[28 Wimpole Street, London]  \n[late 1880?]\n\nDear Tom—Don’t be alarmed but I am so ill that my brother has kept me here to doctor—\n\nHowever he seems to think that I may still get round in the course of the morning to you—\n\nMeanwhile like a good fellow will you and your Father watch a little over the proofs etc etc—and let no prying spies come into the place—\n\nThe proofs might be put into the press—and I shall try to reach early in the day—Make my / thanks and apologies to the kind Madame but after all the trouble I have given her I cannot make use of all her attention—\n\nas to thanking your Father and yourself of course I don’t suppose I shall ever be able to do that.  \n\nGoodnight  \n[signed with a butterfly]  \na very sick butterfly—\n\nHogarth Club,  \n27 Albermarle Street,  \nLondon.  \n[January 1881?]\n\nDo please send to the Pall Mall Gazette Office, Northumberland St—Strand—(to the care of Mr. Charles Morley Editor) a die of the Butterfly—\n\nIf you have one like the one in the World send that—if not send a largish one like what you have on the outside of the Catalogue of the Venice Etchings—Please send it immediately on receipt of this, and put the word immediate on the package.\n\nVery sincerely  \nJ. McN. Whistler.  \n\nHappy New Year to all!!\n\n21, WELLINGTON STREET, STRAND, W.C  \nLONDON, February 2nd 1881.  \n\nMy dear Mr. Whistler –\n\nI saw Huish last night who was much shocked at the sad news which I had to convey to him—and desired me to express his sorrow and condolence to you—He also gave me the enclosed which personally is perhaps not unsatisfactory. George Sala has been up and Brown tells me that he seemed delighted with them saying something about a “leader” which would be very nice—\n\nBurnand too has done them / and will show them up in Punch next week—The sales are still going on favourably.\n\nDuré assures me that there is no immediate haste for the illustration as he knows not when the article will appear—\n\nBy the bye Huish has asked me to write one for the Art journal—It is a rash thing for an illiterate to attempt—but I have a notion or two which may perhaps be pulled into shape—\n\nMiss Franklin came this morning, of course greatly distressed at the loss you have sustained—and most anxious about you—\n\nShe talked much about your / dear Mother and the character which she drew fills up exactly what I had conceived from frequent study of the portrait—It is indeed a sad deprivation for you—but remember my dear Whistler—that she is not lost but only gone before—\n\nElden has just come in consequence of a Telegram from me—He has been suffering and is so still from cold and lumbago—which prevented his coming on Saturday—Of course I need not tell you how heartily his sympathies are with you both in your success and sorrow—\n\nYou have known him too long to doubt his feelings / although he hides them sometimes not wisely.\n\nGood bye my dear Whistler. Give my kindest regards to your Brother and believe me to be always  \n\nYours faithfull[y]  \nThos Way.\n\n[fig. 3]\n\nARTS CLUB.  \nHANOVER SQUARE.  \nW. [London]  \n[April/May 1881]\n\nMy dear Mr. Morgan—It would never do I think to have the Extracts printed on two sides of a half sheet—Better have a sheet of paper, absolutely the same as the one with my letter—and print the Extracts on the inside—that is on the two pages—so as to fit in the letter, and look like it—[fig. 4]\n\nDo have this done the first thing tomorrow morning—and then the 50 copies will be ready by 12. o’clock—I will call for them—like this—\n\nNow one more thing—/ Have a star put after brother in law\\*—and after best of the two\\*, for foot note—and then below for foot note put—\n\n\\* The Italics are mine. J. A. McN. W. letting the note run beyond the dividing line of the columns, so that it does for both—and this note had better be in Italics also—  \n\nYours truly  \nJ. A. McN. Whistler.\n\nARTS CLUB.  \nHANOVER SQUARE.  \nW. [London]  \n[May 1881]\n\nMy dear Mr. Morgan—  \n\nPlease order me the first thing in the morning 50. copies of both my letter and the Extracts from the Press—\n\nThey might surely be ready and sent on for me to the Fine Arts Society 148 New Bond St—by 12. o’clock—\n\nThere is just one more perfection that / might if you can manage it be added to my letter to the Committee—and that is instead of—“He doth protest too much!”—it might be—“Methinks he doth protest too much!”—If you can just have this one word “Methinks”  \ninserted it would be lovely—  \n\nWith many thanks  \nFaithfully yours  \nJ. A. McN. Whistler.\n\n13 Tite Street  \nChelsea. [London]  \n[late October 1882]\n\nMr. Morgan—  \n\nIf not too late I wish one more note added to letter No. XII—page 8, as you will see, marked (f)\n\nThen I should like one sheet of the same paper to enclose the whole as a cover with the title about the middle, as shown on the little note paper enclosed, with the butterfly—the one you have would / do—but I wish you could borrow the one with the sting from the World—You send over to the office with my compliments to Yates or Mr. Escott—Tell them that I want it for something special  \n\nand will send it back in a couple of days—And now dont you think I might have some copies posted to me by tomorrow night?—/  \n\nYours Truly  \nJ. McN. Whistler.  \nI write to you in case Mr. Way comes later in the day—\n\n13 Tite Street—  \nChelsea. [London]  \n[early November 1882]\n\nMr. Morgan—  \n\nPlease have me at once fifty more copies printed of the “Correspondance”—.\n\nCould they not be ready and sent to me by Wednesday—or Thursday—\n\nAlso I should like to have a couple of little bottles of the mixtures Mr. Way used to prepare for me for painting on the stone, together with some of the ink—\n\nVery truly yours—  \nJ. McNeill. Whistler.\n\nHOGARTH CLUB  \n27, ALBERMARLE STREET  \nW. [London]  \n[February 1883]\n\nDear Mr. Morgan—Just one word about the catalogue—If it be possible the first thing in the morning without retarding the work—see that the marginal note that at present reads “you can’t always sometimes generally tell” is altered to “Sometimes, generally, always!”—  \n\nYours Truly  \nJ. McNeill Whistler\n\n[The Vale, Kings Road] Chelsea [London]  \n8th. Nov.  \n1894. [1885]\n\nMy dear Mr. Way! It is an age since we have been near each other.  \n\nCan you and will you come and dine with us here on Monday next. . . . .\n\nThe Chelsea Omnibus comes right by the entrance of “The Vale,” which is a private road.\n\nThe place is lovely and you might be in the depth of the country although only half a dozen yards away from the traffic and noise of King’s Road. . . . .The house stands in its own grounds and has a white verandah along the front. Further details when you get inside.  \n\nDinner at 7.30, and I mean it.\n\nThe Vale—Kings Road  \nChelsea—[London]  \n[11 December 1885]\n\nHow could you let the Pall Mall have that shocking old block for the butterfly to my letters Tom?!!!!!—\n\nYou who know how exceedingly particular I am in the careful consideration of every detail in these matters, can well guess how simply apalled I was when I saw in the paper what had happened!! / Mr. Morley says that you told him that the other block is at the “World” printing office—and that in the haste that was too far for him to send—but surely you have one also—or how could you have done the “Ten O’clock” cover!—  \n\nJ. McN. Whistler.\n\n[The Vale, Kings Road, Chelsea, London]  \n[August 1885 / January 1886]\n\nIf you only knew my dear Way how worked to pieces I have been—and also how, for me, really ill!—\n\nHowever I have always meant to get down to you—and was so sorry to have missed on these occasions!—\n\nAbout this difficulty—I do hope there will really be none—\n\nMr. Chatto was very / nice when he spoke to me about the little hitch—and certainly there is no notion on their part in any way to offend—Their proceedings they say are the usual ones with their own printers, who I think you will admit are not without standing—(Messrs. Spottiswoode,) Surely also it can make no difference whether you print year in and year out for Chatto and Windus or for the rest of the world—your prices and profits for any work would not differ from the known tarif for the same kind of work—and the “Ruskin v Whistler” pamphlet was absolutely the same kind of work—and quite as much care and fastidiousness was developed in its production as in our “Ten O’clock”.—However as Mr. Chatto says he trusts that you will all understand each other I certainly hope so—for I am charmed with the work done, as I always / am with all that you do–\n\nI shall yet get down to you one of these afternoons—\n\nAlways  \n[signed with a butterfly]\n\n454 Fulham Road—[London]  \nSat. Jan 9 [?]1887\n\nDear Tom—I expect you and Mr. Cox this afternoon at 5 o’clock—Tell him not to take anything out of the books—but bring them just as they are—that we may have the satisfaction of choosing sketches / or destroying any letters we may agree upon together—\n\nI have settled about the publishers—and will tell you all about it this afternoon—  \n\n[signed with a butterfly]\n\n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Septr. 5 1887.  \n\nDear Mr. Whistler\n\nEnclosed is one of the blocks for you to try. I hope it will prove satisfactory.\n\nI have also enclosed a small parcel of 3 chalks to be used on this paper. They are extremely hard and brittle, but they have the advantage of not thickening when transferred to stone, as all the other chalks will do from the pressure put upon them and the moisture used. I expect you / will get used to them with the rapidity with which you master everything you touch—they are made expressly for this work. You will be sorry to hear that my father is not at all well just now, so much so as to be unable to attend to business.\n\nMay I ask you to be kind enough to let us have the two pastels back the very beautiful one which you hung lately in Suffolk St. and the figure on the balcony with the white mount? We all miss them so much especially the former. I shall post you proofs of the cover in the morning /  \n\nwith kind regards  \n\nYour’s very sincerely  \nTom. R. Way\n\n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, September 6 1887.\n\nDear Mr. Whistler  \n\nhere is your cover! or at least a proof thereof. Will you please make your suggestions and return it to me at once, that I may have it printed. You will notice that they have put the butterfly wrong way up, I will see it is right before they are printed.  \n\nYour’s sincerely  \nTom. R. Way\n\n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, October 31 1887\n\nDear Mr. Whistler  \n\nI propose coming down to see you at your studio if you will be there tomorrow afternoon, Tuesday, as I have a large roll of old unfinished and blank canvasses to bring you which you might like and we have been clearing out lately, (of course they are all painted by you,) and I want to get another lot of the proofs up to Goupil’s if you can let me have another ten. I should come about 3 pm, So if you won’t be there will you let me know by return here  \n\nYour’s sincerely  \nTom R. Way.\n\n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, November 3 1887\n\nDear Mr. Whistler  \n\n[glossary:Goupil]’s people have been here this morning to say that they have not one of the artist’s proofs left. They have not given me any notice before or I should have written to you earlier. Will you let me have the ten sets which you have at the Vale tomorrow? I will come down there first thing in the morning about 10 am and bring the remainder and fetch the others away. They are asking for the whole to be delivered to them / at once. This can be done if you will sign these sets for us.\n\nYour’s very sincerely  \nTom R. Way.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 7 1891  \n\nDear Mr. Whistler\n\nI send by bearer two pulls of the rag shop, (not “Chelsea” rags but Drury Lane rags!). It is rather bare and thin at present from not having been printed for some time since, in the re-transferring, it will doubtless come fuller and richer. We will have the letterpress added as close to the top right-hand edge as / possible. Will you please say whether the drawing is rightly placed on the sheet? this is the paper and size to be used in the large number.\n\nI also send you an impression from my lithograph of “The Mother” [see fig. 5]. With kind regards\n\nYours very sincerely  \nTom. R. Way.\n\n21 CHEYNE WALK,  \nCHELSEA, [London]  \n[22 December 1891]\n\nMy dear Tom.\n\nI am in a terrible hurry—have only time to enclose the Butterfly and to thank you for putting my printing in hand—  \n\nWith best wishes  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 30 1891\n\nDear Mr. Whistler  \n\nI send you herewith 44 pulls from 11 different stones and will if not inconvenient to you, bring down to you another set of 11 and any others I may be able to find, tomorrow evening at 6. p.m. We have only a little of the thin Japaneese paper left, and it does not take a good impression—Some of this last paper cockles / very much, and we have not been able to get it flat afterwards—I have kept a complete set to bring down in order that you may go through them and say which if any, shall be destroyed—With kind regards and best wishes for the New Year  \n\nYours very sincerely  \nTom R Way.\n\n21 CHEYNE WALK,  \nCHELSEA, [London]  \nJan 7. 1892.\n\nMy dear Tom—I am very much pleased with the proofs—and told Mr. Morgan what more I want—\n\nAmong them I would like four more of the Chelsea Embankment Shops : like this : on the old Dutch.  \n[fig. 6]\n\nVery Sincerely  \nJ. McN. Whistler.\n\n43 Upper Berkeley St.  \nPortman Square W. [London]  \nJany 27 [18]92  \n\nDear Mrs. Whistler\n\nAs you wished me, I will write the main points I mentioned to you when bringing you the proofs this evening. I told you the following:—that I had had a letter from Goupils to say that Graves threatened to make a claim of £50 in the event of their publishing my lithograph of Mr. Whister’s portrait of his mother—That I interviewed Mr. A. Graves, and that on hearing the whole of the facts connected with the / proposed publication, he voluntarily offered to forego all his rights if we agreed to give him 25 proofs. He declined for the present to give permission to publish the Carlyle—He then explained his reasons for the first demand of £50, and they seemed to be, that he was annoyed at the sale of the picture for reasons I mentioned to you, and also at what seemed to him an attempt to make money out of what was his property, namely the copyright of the picture. He declared that his rights in the three pictures are perfectly clear and straightforward. He also said that / he had bought the three mezzotint plates of the mothers portrait, the Carlyle, and the Rosa Corder from the executrix of Mr. Howell, and that the prints were selling. He was most anxious to have two proofs of one of the prints signed by Mr. Whistler, and hearing that he was in Paris, was anxious to send these proofs over for Mr. Whistler to sign. He asked me if I could get the address for them, and declared that he would wait about the matter of the picture till he could see Mr. Whistler personally on his / return—\n\nI think that is all—and as I told you, I mentioned these matters in no sense as an advocate of Mr. Graves, but simply in the hope of preventing unpleasant consequences, which I thought might possibly occur, and which I also thought the signing of these proofs he asks for might help to prevent.\n\nI remain yours Sincerely  \nTom. R. Way\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, March 4 1892  \n\nDear Mr. Whistler\n\nI have been in consultation with Mr. Thomson this morning about the private view card, and he asked me to have a fresh sketch made and send it direct to you to save time, and to explain what might be necessary. You will see that we have kept the same sized card, and for this reason, that it fits the envelopes of which there are 3000 ready addressed for your Exhibition. Mr. Thomson, however, said that if you liked he would have the press cards printed on a larger sized card, and have fresh envelopes made for them—I have not attempted to put the butterfly on this sketch, will you please put it exactly where you wish it to be— /\n\nthe proof of the poster will be sent to you tomorrow.\n\nYou will be pleased to hear that the two days sale at Sotheby’s of the great collection of your etchings made by Mr. Hutchingson was finished with great success today. Prices are considered to have advanced all through, my father managed to get about 10—including “The long house Amsterdam.” We send our heartiest congratulations on your last honour.\n\nI remain  \n\nYours very Sincerely  \nTom, R. Way.\n\n33\\. Rue de Tournon. Paris—  \n[6 March 1892]\n\nMy dear Tom—I write in greatest haste—to thank you for your letter—and its pleasing news—\n\nI am glad your Father got some of the etchings—my kindest regards to him—\n\nCards. The proof enclosed all right—requires no change—Use for it the small\n\nButterfly of the Catalogue— /\n\nPoster. You will understand the corrections—would like the whole thing to look whiter\n\n—that is more brought together—or rather larger margin—\n\n—top to look [fig. 7] like this—\n\n—Bottom /\n\nNo stops or commas—  \n\nVery sincerely  \nJ. McN. Whistler.\n\nSend me any account of sale of etchings in paper—and write whenever you want to know anything—\n\n[fig. 8]\n\n[33, rue de Tournon, Paris]  \n[6 March 1892]\n\n[fig. 9] For the Poster\n\nShould like it reproduced without reversing—  \n[unsigned]\n\n[21 Cheyne Walk, Chelsea, London?]  \n[18 March 1892]\n\nDear Sir—The Catalogue is perfect—I am highly pleased—But—unfortunately, because now too late, there are still the following errors.\n\nFirst page. Kindly lent ( ) their owners.\n\nby omitted\n\nPage 28. Hall and Park—The printer for whom you had corrected this three times, still refuses to put Holland Park.\n\nPage 29. The para under Moral, should have been signed Illustrated London News.\n\nWhat can be done?—and how soon can / this be put right? especially this last—This is the most important—for at present with the butterfly, it looks like a comment of my own!!—  \n\nYours truly  \nJ. McN. Whistler.\n\nThe most important matter and above all, is to see that by no accident or disaster any of the first printed batch of 250 erroneous copies get out—I shall come down to you in the morning, and we will destroy that lot together—Then only will I feel at my ease—\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, April 2 1892\n\nDear Mr. Whistler  \n\nI enclose you a catalogue with the two letters you have last sent us fixed in their place. They arrived too late for insertion in the third Edition but Mr. Thomson expects to be ordering a fourth at the begining of the week. There has been an unfortunate difference of opinion between my father and Mr. Thomson on a mere matter of form; we have never refused to proceed with any orders either from them for themselves or on your behalf, neither have we asked them for any / money, as you might think from his having paid us £20 on your behalf. This having been purely an offer on his part. He however wrote a letter Thursday evening setting matters quite right between us.\n\nHenry says that Messrs. Ballantyne say they have not the particular butterfly by them which you sketched—the one used is the nearest to it.\n\nI have stamped below the two blocks I have used for signing the mothers portrait litho. May I send you some proofs? and would you care to have them in Paris? You are of course entitled to yours for the signing! but apart from / those I should esteem it a great honour if you will accept a few.\n\nWith kind regards to Mrs. Whistler and yourself  \n\nYours very sincerely  \nTom. R. Way  \n\n[fig. 10]\n\nRESTAURANT AND HÔTEL\n\nFOYOT\n\nRUE DE TOURNON 33\n\nPARIS, LE 2 Apl 1892\n\nMy dear Tom—I have scarcely a moment to write tonight—but I send you this word to say that I will sign with pleasure what you wish to send me—\n\nAnd now in great haste about the Catalogue—I am glad there is no hitch of any kind—You are doing it for me entirely—as I believed you understood quite—and on the other hand it was understood that the Goupils should pay you for the catalogues as they went on—However it is all right now—I want you to be very careful about these few alterations and corrections—\n\nThe sentence begining: You know these things—You must be in italics. Further on, the sentence should read:—and here too, in this lovely land, they are understood—and keenly appreciated! /\n\nNext—\n\nAs to those others—alas! I am afraid we have done with them, and finally—\n\nAllons! They have served our dainty purpose—\n\nAs to the Butterfly, I will look it out and wire you the page of the Gentle Art for the one chosen.\n\nWith kindest regards to your father  \n\nAlways sincerely  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Apl. 9 1892\n\nMy dear Mr. Whistler  \n\nI must begin by congratulating you, not only for myself, but for Henry and I know for my father, on the most magnificent success which your exhibition has proved. Truly! you have had many years of bad usage to live through before it has come, but the success is absolute complete and final. I venture to prophisy that it will not take 10 years after you have left us, to find you represented at Trafalgar Square—and it is my hope that that event may be brought / about whilst you are still with us. Your Catalogue has turned out a financial success too—which is extra satisfactory to us.\n\nYou did not quite understand my last notes, about the litho of “the mothers portrait”. I dont think it necessary for you to trouble about signing them yourself—I have used the little butterfly stamp, and it looks extremely well; as though you had drawn it with a soft lead pencil. So long as you do not repudiate them, it will be all right. I touch each impression before signing, and have before me the proof you worked on yourself. They are not going / very fast however. The fine photo you have in the Exhibition is selling and taking the wind out of my sails for the moment—\n\nI have just sent some sheets of our transfer paper to Mons. Fantin—for Mr. Wilkin, as I understand you have told him we cannot lay down the French paper. Now I want you to be kind enough to send me a few little pieces of the paper to experiment on myself. Its a different thing, you know, experimenting on one’s own rubbish and risking spoiling such drawings as you have brought us. I am determined to succeed with this colour printing.\n\nWith kindest regards to Mrs. Whistler and yourself  \n\nI remain  \nYours very Sincerely  \nTom. R. Way.\n\n[fig. 11]\n\n33 Rue de Tournon  \nParis—  \n[May 1892]\n\nDear Mr. Way.  \nI have sent you to day some more Dutch paper—Jimmy says will you print him 6. each of the following Lithographs.\n\n6 The Winged Hat.\n\n6 Mosquetaire. [cat. 35]\n\n6 The Reading Girl. [cat. 32]\n\n6 Model Reading—nude. [cat. 33]\n\n6 Model lifting off drapery. [cat. 31]\n\n6 The Dancing Girl.\n\n6 The Forge Chelsea\n\n6 Chelsea Rag Shop\n\n6 \" Fish Shop [cat. 37]—\n\nRags Drury Lane /\n\n6 Chelsea Shops\n\n6 Gaiety Stage door\n\n6 Club. Wellington St. [cat. 15]\n\nSt. Bartholemews Churchyard\n\n\" \" Court.\n\nBattersea Bridge [cat. 18]\n\nDoorway—Hotel Colbert [cat. 42]\n\n6 Window—\" \"\n\nI dont know if the paper will be large enough for the Battersea Bridge. If it is not I must send you some other—but I think the 6 largest pieces will do. Some of the paper is better one side than the other—\n\nI also send / you a few—sheets of the paper—you asked for—but Mr. Whistler says—you are not to let any one have it—or—know—about it—He will give you all the information about it he can—\n\nHe is sending you some cuttings from the French papers—he has had a great success at the Champs de Mars.\n\nWhat about the Leyland sale? We are very anxious about the Japanese / portrait—Will you be there?\n\nSend the Lithographs to this address—and—as soon as you possibly can—They are asking for them here—and also for the etchings.  \n\nWith our kindest regards.  \n\nBelieve me  \nVery sincerely yours  \nBeatrix Whistler.\n\n33\\. Rue de Tournon. Paris—  \n[22 May 1892]\n\nMy dear Tom. I am most anxious about these sets—I dont half so much want 8 sets of 6, as I do 4 sets of 12—! Or rather what I do want are complete sets—and as many of them as you can get out of the paper I send you—The proofs themselves have not yet arrived but I hope will be here today.\n\nWe are sending you more paper—mind you damp it for printing just as I do for the etchings—I don’t think there will be mildew this time—The last paper was perhaps not chosen with sufficient care—\n\nThe drawings / in the Leyland sale can only be very slight notes on brown paper left by accident at Speke Hall—or given carelessly to the children—with the exception perhaps of the pen and ink of the back view of a lady—This I fancy might be a sketch I did of Mrs. Leyland—but you must be careful—for it was reproduced by photograph—and I don’t remember whether I had the original drawing and this would only be a facsimili—The late Mr. Leyland never bought anything of mine of this kind at all—\n\nWrite me details of all that takes place—and do my dear Tom get me two or three complete sets before the end of next week—You can I am sure print the whole lot as quickly as you could two or three proofs / if you were once started—I have not seen the Fantin yet—They ought to send me that number of The Albemarle.\n\nI was very much troubled when last in Wellington Street—to see all those old destroyed paintings of mine hanging up again in the printing room!\n\nWe had got so nearly through with the matter before. Do please meanwhile take them all down and roll them up and store away until I come over some day soon and then I can carry them off myself—\n\nWrite and tell me you have done this and with my kindest remembrances to your father.  \n\nVery sincerely  \nJ. McN. Whistler.\n\nI do wish you would send me a description of the drawings at Leylands sale.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Septr. 26 1892\n\nDear Mr. Whistler  \n\nIts many months since we have heard directly of or from you—the papers have much to say, the latest being that you have taken a large house in a swell neighbourhood and intend settling in Paris, is this so? if it be true do come and see us when you make a visit over here. I send you a cutting from the Globe, perhaps the authorities may take the hint and act on it, if so we shall perhaps not loose you permanently. / I am also sending to you six copies each of two of the lithographs—the “Drury Lane Rags” seems to have been altogether overlooked and although pulled with those I sent you before, these proofs were not found till long after, the Old Battersea Bridge; we had not paper large enough and I have waited patiently to hear what you thought of the French paper on which I sent you one complete set—I also send you six impressions of my lithograph of which I beg your acceptance / although looking at them, after a long interval, I feel them to be terribly unworthy their subject. They do not make much progress with the sale at Goupils.\n\nYou promissed in your last to give me instructions as to the manner of laying down the transfer paper on the stone, I should be so glad to have them. Are you doing any more colour prints? I think you might do something by the wash process on stone and in colour that would be marvellous— /\n\nMy father sends you his love and best wishes and with kind regards to Mrs. Whistler and yourself  \n\nI remain  \n\nYours very Sincerely  \nTom R. Way.  \n\n[fig. 12]\n\n110\\. Rue du Bac. Paris  \n[30 September 1892]\n\nMy dear Tom—I send you our permanent address in Paris—and thank you for your very nice letter—In a little while I hope to run over to London when I shall arrange to come and see your father and yourself first—for last week I rushed over to attend to some business matters with Mr. Webb—and the Goupils—and was in such a rush and had given myself so short a time that I found it impossible to get down to you— /\n\nMeanwhile if either of you come to Paris you must mind and come to see us—My studio you will be delighted with—I have myself never seen one to compare with it!—\n\nIn time I expect to set up a lithographic press—and will show you all about laying down the new paper—\n\nThe proofs are delightful—and your own of my Mother’s portrait are much finer and greatly improved—I thank you very much for sending them to me—\n\nThe French paper seems to me / really very good—I think I may be able to get some old government ends made of which I will send you specimen to experiment with—\n\nI have been busy with some new etchings of Paris [fig. 13]—about which more anon!—\n\nWith kindest regards and my love to your Father  \n\nAlways sincerely yours  \nJ. McN Whistler.\n\nI should think that the Slade / Professorship will fall to the worthy “Arry” now that I have left him in peace!  \n\nHow did your Father like my letter to the Royal Commission of the Chicago Exhibition. (National Observer)\n\nHotel du Bon la Fontaine  \n16 Rue de Grenelle.\n\nParis  \n[before 22 November 1892]\n\nMy dear Mr. Way—  \n\nJimmy has asked me to write to you for him—He wants you to be very nice and send him six sheets of the finest number of the lithograph paper you used to send him— / He would like each sheet cut into four, and sent quite flat.\n\nAt the same time will you give him the address of the people who keep it.\n\nHe is sending your father—to whom he sends his love—a proof of his last lithograph which he hopes he will like—(He says he knows he will like it) It has had a great success / here—It is the portrait of Stephane Mallarmé the poet [cat. 60]—and is a most extraordinary likeness of him—\n\nWith Kindest regards to your father and yourself—  \n\nBelieve me.  \nVery sincerely yours  \nBeatrix Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 22 1892\n\nDear Mrs. Whistler  \n\nI have not answered your note until now when I could say that the transfer paper had started by book post. I have sent 22 of the cut sheets (some of the remainder was imperfect.) You will find the name and address of our people stamped on the backs of the sheets, but they are only agents for the makers in Germany and we have had the same paper offered us by other people so I have no doubt they have an agent in Paris. I trust we are going to / have the honour of putting on stone the drawings made on this paper—It is not merely in transferring the drawing to stone, but its after manipulation before the impressions are pulled that we have been able to overcome difficulties.\n\nMy father and I are looking to see the portrait lithograph [cat. 60] which you say the master has so kindly promised to send us. It is of course certain that we shall like it as a work of art, and we are looking to see how it is produced from our point of view— / I send you two prints which I have lately made, a stump drawing on stone from a slight Venetian pastel of the master’s which process he would find most easy in working and sure in result and a reproduction of a figure pastel on brown paper, made with the transfer paper he sent, and done specially to test the possibility of printing in body colours on a dark ground. [fig. 14] I must say that we find that in this subject the black has not been printed strong enough for the great strength of the light colours which have quite gone beyond our / expectations. In the master’s hands most delightful results could be produced.\n\nWith kindest regards from my Father and self to you both  \n\nI remain  \nYours very sincerely  \nTom. R. Way\n\nP.S. of course we saw the letter about the loan of the Carlyle to Chicago or rather the application to loan, and enjoyed it.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 15 1892\n\nDear Mrs. Whistler\n\nAbout a fortnight ago I sent to Mr. Whistler a quantity of transfer paper, as you requested in your letter, may I ask if it has arrived safely?\n\nI hope it has, but I write to ask as you mentioned that he was kind enough to say that he was sending an impression of his latest lithograph, the portrait of Stephaniè Malarme [cat. 60], to my father, and as it has not arrived we are uncertain whether it has / been lost in transit or not yet sent. I have been asked by a gentleman interested in a new art magazine, what Mr. Whistler would be likely to charge for a lithograph similar to the Whirlwind and Albemale drawings but of course to pay for the entire rights. I imagine it would be issued in a similar manner with fine proofs in addition—If you could give me some idea I should be prepared on any future occasion, and could put any likely persons in communication with him.\n\nwith kind regards to you both  \nYours very sincerely  \nTom. R. Way.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Feby 6th 1893.\n\nMy dear Mr. Whistler,  \n\nI am afraid that I can give you but little more information about the Sale than that contained in the priced Catalogue sent with this. Sothebys received the drawings through an Agent and the Owners name has been carefully witheld. But this much I have learned, from gossip in the Sale Room, that they passed, through Dowdeswells’ hands, to a Mr. H. S. Theobold of Lincolns Inn, whose name you may perhaps recognise. / They were mostly slight and struck me as being, “early studies” (such as the Mummy Cloth and Notes for Dress) “unfinished sketches” or “schemes” for more complete works. As you will see, from the Catalogue, they were mostly bought by the Trade and I do think that had you been in the Room and heard the remarks about them, you would have treated with the contempt it deserved such vulgar rubbish as I regret to hear some paper has been guilty of about you. And is it quite fair, My dear Sir, to put these Fleet St. Litterateurs as representatives of the English Nation? For my part I have been so much in the habit of / finding confident assertions in a first Edition, contradicted in a second whilst the art teaching of the most flourishing Papers is so constantly remarkable only for its ignorance that I have learned to trouble myself very little with their dicta.\n\nI have little more to say except to thank you most heartily for the very gracious manner in which you were good enough to speak of me in your note. Dull as I am, I cannot but feel that what little art knowledge I possess is due to your kindly teaching and influence.\n\nKindest regards from all of us to Mrs. W and yourself  \n\nfaithfully yours  \nT. Way\n\n110\\. Rue du Bac. Paris.\n\n[12 September 1893]\n\nMy dear Tom—I was much pleased to get your letter in the midst of my journeyings in Brittany—and now that we have come back I send you as a reply three drawings for your Father to put on / stone—Of course I shall be most anxious to see the proofs—and I hope your Father will like them—I am sending you also some old Dutch paper to pull them upon—\n\nThey will doubtless want some little correcting—so perhaps you had better send me first, and right off, some two or three proofs on ordinary paper—and only one of each on the Dutch—that I may see— /\n\nYou will notice that I have made an experiment with the stump—but I have only begun—and will send you a better combination directly—Meanwhile don’t say anything about it—and dont show these until I am ready for them to be seen. I am very much interested in the lithograph business again—more than ever—and think I am about to get hold of something quite fresh!—You will see—\n\nPerhaps we may do something for the “Studio”—You tell me that it is “catching on”— / I wish I could have been present at your evening when you lectured on lithography.\n\nHowever I may run over and see you all in Wellington Street soon—\n\nOn the other hand tell your Father that he really ought to come over some day and see me here!\n\nGive my love to him—and believe me Always sincerely  \n\nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris  \n[13 September 1893]\n\nMy dear Tom. I am afraid that the proofs will turn out rather coarse—for I had none of those special chalks that should go with that transfer paper—“Zorn”. I think they were called. Can’t you send me a little box by post—for I want to go on— /\n\nAbout the stump—the little paper ones will do all right wont they?—But what kind of a “sauce” do you make? It ought to be I suppose some very soft chalk?—Zorn wouldn’t do for that—\n\nThe Dutch paper will come directly—and I am going to send a curious proof of something else for your Father—  \n\nAlways  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[17 September 1893]\n\nMy dear Tom—The box of chalks and piece of stuff all right—and many thanks—\n\nI cant of course absolutely judge of the quality of things themselves until I get proofs on the beautiful Dutch paper, flat and properly pressed—Still I can certainly say that the man seated by fireplace was only sent by accident—and never / meant to exist at all—Clean off the stone at once and destroy or rather send me every proof you have already pulled—and write me a line to say you have done so—\n\nI am of course anxious to see the others—and am sending you paper for the final pulls—But all this is comparative experiment—and I think I shall get something much better directly—\n\nI have also found some transfer paper of Lemercier’s that ought to be better than the German paper we are accustomed to—Also it / is of about one third the price—However you will see—  \n\nWith kindest regards to all  \nVery sincerely  \nJ. McN. Whistler.\n\n110\\. Rue du Bac Paris.  \n[20 September 1893]\n\nMy dear Tom. Just a line in great haste to tell you that I am delighted with the proofs—I dont want anything done to them—They are most delicate and beautifully printed—The stump skies I think charming—and quite enough. There is a delightful velvety quality about them—and I just want you at once to print out all the paper I have sent with these proofs—divided among them—\n\nI don’t know what you mean by finding the paper dreadfully stained—I like it—and it is so nice of you to send me the proofs already pressed and flat. It makes all the difference—Do so always, and by the way do press out beautifully the coloured proof I sent you and then you will see the value of the three colours and that it does not want more—\n\nI shall soon send you new things—  \n\nAlways sincerely  \nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris.  \n[22 September 1893]\n\nMy dear Tom—Upon reflection—I suppose you have used up all the sheets I just sent you—so I shall send more which you will receive on Monday I hope—meanwhile if you had others as you thought, left over from before, you may have gone on with them—Nothing could possibly be finer than this last printing any how—so if you had to wet the paper, I would certainly always wet it—the impressions come out so firm and soft at the same time—\n\nI have been busy in the studio—but soon you will have new things—\n\nWith kindest messages.  \nAlways  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[4 October 1893]\n\nMy dear Tom—How are you getting on with the proofs?—I am sending you some new things in a day or two I hope—and a lot of beautiful paper—\n\nYou know I am greatly pleased with this last printing and think it has never been better—Say this with kindest regards to your Father—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[8 October 1893]\n\nMy dear Tom—One of these days I daresay I shall come and have another go with colour in Wellington Street—tell your Father—Only now mind one thing—you are not to talk to everyone or anyone about this stump phase of the lithograph that I am developing!—\n\nThat is mine you know—and I dont want all the busy lot that you have got about you just now, to get bedeviling with it before I have established the success / and beauty of the thing—To tell me that the stump had existed since the beginning of time in lithography would be no answer.\n\nThis particular application of it—and the chic that I shall get out of it just now when no one dreams of it ought not to be in a manner intruded upon by those tiresome people who unscrupulously vulgarize everything before it has been properly even thought out!—\n\nI am sending you today more beautiful paper but dont use it until I send you one or two new drawings—and then we can have more proofs of the whole lot—\n\nWith kindest messages to your Father.\n\nAlways sincerely\n\nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris.  \n[16 October 1893]\n\nMy dear Tom—It is all right now about showing the proofs [cat. 62, cat. 63, cat. 64, and cat. 65] to anyone you like—I have not as yet satisfied myself about the new drawings but soon you will have them—\n\nWhat was it you said about my own portrait? I have forgotten and can’t find your letter—You might write me a line— / And now this is what I especially want—and you might send it to me by return—I am doing something on stone as well—and I want you to send the exact formula for the liquid your Father gave me to use for the wash on stone—I mean for painting. I have got the solid ink to grind—(a long cake or stick like Indian Ink)—and I remember you used to heat the saucer—But now what was the liquid? Indeed were there not two? and if so what were they each for? There is of course the English Chemist / where I can have anything made up if you send the prescription in English measures—\n\nWith kindest messages  \nAlways  \n[signed with a butterfly]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">FGA 82. Single sheet, written on two sides. Inscribed, in another hand, below Whistler’s signature, ? 1878–9.\n\nT. R. Way’s first visit to Whistler’s studio in 1878 was “to give my message, which was about the arrangements for an excursion down the river with my father, for the next drawing—‘Limehouse’”; Way (1912), p. 10. Later he wrote: “Several stones being made ready, he went to one of his old haunts at Limehouse with my father, and sitting out on a barge made the lithotint of the old wharves and shipping known as ‘Limehouse’”; Way (1912), pp. 15–16. Although there is no evidence that the present letter refers to that occasion, Whistler’s references to wash (tusche) and lithographic ink indicate a period contemporary with his experiments with lithotint in the spring and early summer of 1878.\n\nFGA 164. Single sheet, printed heading, written on one side.\n\nAccording to MacDonald’s classification, the curving lines and veins in the wings of Whistler’s butterfly signature indicate a date between 1878 and 1882; MacDonald (1976), p. 7.\n\nGUL 77. Folded sheet, written on three sides.\n\nDuring the autumn and winter of 1879–80, Whistler was staying at the Palazzo Rezzonico on the Grand Canal in Venice, where he was fulfilling a commission from the Fine Art Society for twelve etchings.\n\nThis was the second of two sales following Whistler’s bankruptcy. The first was a furniture sale on 18 September 1879, in which the contents of his house (the White House, Tite Street, Chelsea) were sold; GUL SC 1879.1. The second was conducted by Sotheby’s on 12 February 1880 at 13 Wellington Street, and consisted of items removed from the White House prior to the earlier auction; GUL SC 1880.1 (annotated copy).\n\nLot 81, three etchings, described as a “forge” subject, “Battersea Reach,” and “Lady and dog.” The first two were probably The Forge (K 68) and Battersea Reach (K 90). Bought by Howe for £20.10.0; GUL SC 1880.1.\n\nLot 79, quantity of studies in crayon on paper and sixteen photographs. Bought by Huish for £19.10.0; GUL SC 1880.1.\n\nLots 82–84, three studies in chalk. Lot 82, described in the sale catalogue as “Sarah Bernhardt, seated holding a book,” was A Study of Maud Franklin (M 693; Hunterian Art Gallery, University of Glasgow), bought by Oscar Wilde for 5 gns.; lot 83 was Maud, Reading [Study: Seated Figure], (M 694), bought by Way for £3.7.6; and lot 84 was a nude female figure (M 696; whereabouts unknown), bought by James for £4.0.0; GUL SC 1880.1. Maud, Reading depicted Whistler’s mistress, Maud Franklin. The pose is similar, only in reverse, to the early lithotint Study (cat. 6) of 1878, and may well have been a study for the lithograph.\n\nLot 87, Harmony in Yellow and Gold: The Gold Girl—Connie Gilchrist (YMSM 190; The Metropolitan Museum of Art, New York), was bought by Wilkinson. Lot 88, The Creditor (The Gold Scab) (YMSM 208; The Fine Arts Museums of San Francisco), was bought by Dowdeswell. Lot 86 was a terracotta bust of Whistler by Sir J. E. Boehm, bought by Way for 6 gns.; GUL SC 1880.1.\n\nCharles Augustus Howell; H. R. Eldon; and Algernon Bertram Mitford, Baron Redesdale (1837–1916). According to Pennell, Eldon was an artist, but little is known of him except that he was amusing company and made himself useful to Whistler; Elizabeth Robins Pennell and Joseph Pennell, The Life of James McNeill Whistler, 5th ed. (Philadelphia, 1911), p. 211. In 1880, after the bankruptcy, he helped to keep track of Whistler’s paintings, but “went out of his mind and died in an asylum” soon thereafter; Way (1912), p. 12; Young et al. (1980), pp. 135–36, no. 243. Mitford was secretary to H.M. Office of Works, 1874–86, and had been the second secretary to the British legation in Japan. He wrote Tales of Japan: With Illustrations Drawn and Cut on Wood by Japanese Artists (London, 1871). He married Lady Clementine Gertrude Helen Ogilvy in 1874, and beginning in 1877 lived at Lindsey House, near Whistler. He published several volumes of memoirs.\n\nMarcus Bourne Huish bought eighteen Japanese picture books and fourteen loose drawings (lot 74); about one hundred mostly erased, etched plates by Whistler (lot 78); and a quantity of crayon studies and sixteen photographs (lot 79); see GUL SC 1880.1.\n\nGUL W78. Folded sheet, printed heading, written on three sides. Inscribed, in another hand, on fourth side, Way.\n\nThis referred to a meeting of the committee of examiners with Whistler’s attorney, Sir George Lewis. The three examiners, appointed by Whistler’s creditors at the time of his bankruptcy in May 1879, were Frederick Leyland (see letter 34 n. 121), C. A. Howell, and Thomas Way. The “3 Girls or the pictures at yours” referred to The Three Girls (YMSM 88; whereabouts unknown), commissioned by Leyland and claimed by him (the painting mysteriously disappeared before the auction of Whistler’s bankrupt estate and was never recovered), and other paintings that, according to Whistler, were executed after he had been declared bankrupt and were therefore not to be included as part of his estate. One of these was Pink and Gray: Three Figures (YMSM 89; Tate Gallery, London), a copy of YMSM 88.\n\nWay’s reference to “My offer for the canvasses etc. accepted” concerned a number of canvases Whistler had “more or less destroyed” and that had been kept back from the sale; Way (1912), pp. 135–36. Way acquired thirty paintings at about this time, including YMSM 74, 82, 93, 109–11, 131, 164, 209, 210, and others that remain unidentified. Some, including a “large roll of old unfinished and blank canvasses” (letter 20), were returned to Whistler in October 1887, but others were still hanging in Way’s printroom in May 1892 (letter 35). The dispute over the ownership of some of these paintings in 1896 contributed to the final rupture between the Ways and Whistler; letter 168 n. 63, letter 169 n. 66; app. IV.14, app. IV.15; Pennell and Pennell (1908), vol. 1, pp. 258–59; Way (1912), pp. 134–39. For a full account of The Three Girls and related paintings, as well as of Thomas Way’s acquisitions, see Young et al. (1980), pp. 43–44, no. 74, pp. 49–53, nos. 87–89, p. 69, no. 112.\n\nThere is no evidence that Leyland ever received Pink and Gray: Three Figures from Whistler’s attorney.\n\nGUL W79. Folded sheet, written on four sides.\n\nWhistler was continually short of money while in Venice. According to the original agreement with the Fine Art Society, he was to be paid £150 to produce twelve etchings within three months, for publication in December 1879. Whistler did not return until November 1880; by that time, the FAS had paid him £300. The Society had agreed to buy the twelve plates for £700, but by 20 December 1880, the balance due to Whistler, deducting advances made, was only £336.13.0; Huish to Whistler, 29 October–20 December 1880, GUL F46–51.\n\n“Deal” is a British lumber term, generally referring to a pine plank nine inches wide and not more than three inches thick.\n\nThomas Way also supplied Whistler with some Japanese paper for printing his etchings; Whistler wrote to Ernest Faulkner Brown of the Fine Art Society that Way had sent it rolled in a large Christmas issue of The World, and that it had arrived safely and in good condition. Whistler had asked Brown to send him some old Dutch paper, and suggested that he consult Way before sending it, as Way had another idea for safe packaging; Whistler to Brown, [January 1880], GUL LB9/1.\n\nThis may refer to problems with the disposal of Whistler’s bankrupt estate; letter 4.\n\nThe artists Way mentioned exhibited the following pictures at the Grosvenor Gallery in May 1880: P. R. Morris, A.R.A., The Bridge of Sighs (no. 22), Cradled in His Calling (no. 142), The Corner Stone (no. 153); Albert Moore, Jasmine Sprigs (no. 95), Rose Leaves (no. 105), Study for a Figure in Topaz (no. 162); E. Burne-Jones, The Golden Stairs (no. 120); Frank Holl, A.R.A., H. J. Bushby Esq. (no. 134); J. E. Millais, R.A., Mrs. Louise Jopling (no. 49), Portrait of Mrs. Caird (no. 54); E. J. Gregory, Portrait of W. H. Wills, Esq., M.P. (no. 39); Robert W. MacBeth, Landing Sardines at Low Tide (no. 78), Welcome as the Flowers in May (no. 79), Expectation (no. 84), A Flood in the Fens (no. 131), Miss Milly Fisher (no. 133). See Grosvenor Notes 1880, an Illustrated Catalogue of the Summer Exhibition, ed. Henry Blackburn (London, 1880). Thomas Way was a friend of E. J. Gregory; Way (1912), p. 11. Gregory (1850–1909) was a watercolorist and genre and portrait painter as well as an illustrator for The Graphic from 1871 to 1875. He was elected A.R.A. in 1883 and R.A. in 1896. Thomas Way owned watercolors and drawings by Burne-Jones, MacBeth, and many other contemporary artists; sale cat., Sotheby’s, London, 25 July 1916.\n\nFGA 83. Two sheets, written on two sides of one sheet. Second sheet inscribed, in another hand, Regent St / Proving of Venice plates / 1881? Although this letter is filed in the Freer Gallery of Art Archives with an envelope inscribed 1881?, it seems to refer to the November 1880 proofing of the first set of twelve Venice etchings, which Whistler was preparing for a December exhibition at the [glossary:Fine Art Society, London].\n\nUpon his return from Venice, Whistler stayed with his brother, who was a doctor of medicine, at 28 Wimpole Street; later he found lodgings at 76 Alderney Street, Pimlico.\n\nT. R. Way assisted with the proofing of Whistler’s first set of twelve Venice etchings. He recorded a vivid and detailed account of his association with the artist when the latter was working in rooms at 65 Regent Street provided by the Fine Art Society. T. R. Way fetched and carried for Whistler, and helped him by damping the old Dutch paper to prepare it for printing, and by carefully pressing the finished proofs; Way (1912), pp. 41–48. Whistler was no doubt anxious to keep his new work secret until he was ready to show it at the FAS, and particularly to keep it away from the acquisitive gaze of C. A. Howell, with whom he was no longer on friendly terms. When Howell visited Whistler at Regent Street, the artist apparently refused to let him see his new proofs; Way (1912), p. 48. In 1878 Howell had watched Whistler’s lithographs being printed at Wellington Street and advised T. R. Way to keep proofs; Pennell and Pennell (1921), p. 66.\n\nGUL LB5/95 Copy by Rosalind Birnie Philip. Location of original unknown.\n\nGiven Whistler’s reference to the catalogue of his Venice etchings and to the New Year, this letter probably dates from early January 1881, shortly after the artist’s first exhibition of twelve etchings of Venice at the Fine Art Society in December 1880.\n\nGUL W80. Folded sheet, printed heading, written on four sides.\n\nWhistler was at Hastings, where his mother, Anna Mathilda Whistler (née McNeill) had died on 31 January 1881.\n\nGeorge Augustus Henry Sala (1828–1896) contributed regularly to the Daily Telegraph and may have written an item for the paper on Whistler’s Venice pastels. He began his professional career as an illustrator but soon became a regular literary contributor to Household Words and All the Year Round. He also wrote for the Illustrated London News, Illustrated Times, and Cornhill Magazine, and edited The Temple Bar.\n\nSir Francis Cowley Burnand (1836–1917), editor of Punch and the author of the article entitled “Whistler’s Wenice; or Pastels by Pastelthwaite,” Punch 80 (12 February 1881), p. 69. Theodore Watts-Dunton wrote to Whistler that the general feeling was that Burnand’s work in Punch was poor; Watts-Dunton to Whistler, [1881], GUL W71. When Whistler, who had had a falling out with Howell, heard that Burnand was ready to fight for Howell’s cause, he advised him to read his Correspondence. Paddon Papers. The Owl and the Cabinet (see letter 11 n. 43), and to ask the opinion of “Pellegrine” (Carlo Pellegrini) and Algernon Mitford; Whistler to Burnand, [1881/82], LCPC box 1.\n\nThéodore Duret wrote to Whistler that there was no hurry about the article he was writing for the Gazette des beaux-arts, or about the illustration Whistler had promised to provide; Duret to Whistler, 2 February 1881, GUL D190. Duret’s article appeared in April; Théodore Duret, “James Whistler,” Gazette des beaux-arts, 2d pér., 23 (April 1881), pp. 365–69.\n\nAlthough the reviews of the show of Whistler’s etchings at the Fine Art Society were generally derogatory, the anonymous article in The Art Journal was perceptive and generous in its praise. In view of Way’s comment here, it seems likely that he either wrote the review himself, or had been partially responsible for its content; “Art Notes and Reviews,” The Art Journal 33, no. 231 (March 1881), p. 93.\n\nMaud Franklin.\n\nFGA 32. Single sheet, embossed heading, written on two sides; pen-and-ink sketch on first side, by Whistler, of page layout Dated in pencil, in another hand, on first side, 1881?\n\nHenry E. Morgan. Whistler sometimes wrote to Morgan in the absence of Thomas Way or his son, particularly in connection with the publication of groups of letters in the 1880s; see letter 10, letter 11, letter 12, letter 13, and letter 110.\n\nThis concerned the reprinting, under the title Extracts from the Press (a four-page folder), of two articles that appeared in The Cuckoo: A Novelty in Evening Journalism; app. II.4, entries for 30 March–16 May 1881, 17 January 1882. The articles were “A Storm in an Aesthetic Teapot,” The Cuckoo 1, no. 28 (12 April 1881), p. 12; and “Mr. Whistler and the Painter-Etchers,” The Cuckoo 1, no. 43 (30 April 1881), pp. 10–11. These extracts, together with a group of correspondence, were published under the title The Piker Papers. The Painter-Etchers’ Society and Mr. Whistler (London, 1881), later reprinted in Gentle Art, pp. 52–65. Piker was a news vendor at Shepherd’s Market who, Whistler thought, had been hired by Seymour Haden to circulate copies of the extract “Mr. Whistler and the Painter-Etchers.” The whole affair was about the authorship of some etchings of Venice by Frank Duveneck that had been sent to the First Exhibition of the Painter-Etchers’ Society. Haden (president of the society) assumed Duveneck was a nom de plume for Whistler, and visited Marcus B. Huish, Managing Director of the Fine Art Society. Whistler was under exclusive contract to exhibit his Venice etchings only at the FAS, and viewed Haden’s action as a deliberate slur on his integrity. For details of this incident, see Getscher and Marks (1986), pp. 4–5.\n\nFGA 31. Two sheets (originally one folded sheet?), embossed heading, written on two sides of one sheet. Dated in pencil, in another hand, on first side, 1881?\n\nWhistler’s letter was to the Committee of the Painter-Etchers’ Society, and the extracts were from The Cuckoo (see letter 9 n. 38). Whistler had received no answer from Sir William Drake, secretary of the Painter-Etchers’ Society, and therefore restated his views to the committee in a letter dated 10 May 1881.\n\nIn a copy of Whistler’s letter to the Committee of the Painter-Etchers’ Society in Glasgow, Whistler has inserted “Methinks” into “He doth protest too much!” See GUL LB12/53.\n\nFGA 30. Two sheets (originally one folded sheet), written on three sides.\n\nLetter XII, p. 8, a letter from S. Wreford Paddon to Whistler, was one of a collection of letters entitled Correspondence. Paddon Papers. The Owl and the Cabinet, which Way printed for Whistler in 1882; app. II.4, entries for 24 October and 4 November 1882. The correspondence was published and distributed by Whistler to discredit Howell, whom he nicknamed “Owl.” Paddon, a mutual friend of Whistler and Howell, defended the latter’s supposed integrity, and much of the correspondence consisted of Whistler’s attempt to change Paddon’s opinion. In particular, Whistler disclosed Howell’s dishonest business transactions in the sale of Whistler’s nineteenth-century oriental cabinet to the solicitor Sydney Morse; Pennell and Pennell (1921), ill. opp. p. 62. According to a copy of the Correspondence at Glasgow originally owned by C. W. Dowdeswell and dated Decr 1882, an earlier edition had been printed that consisted of only seven pages and had no wrapper; GUL 202a.\n\nEdmund Yates and Thomas Hay Sweet Escott. Yates (1831–1894) was the founder of The World: A Journal for Men and Women. Dubbed “Atlas” by Whistler, Yates shared the artist’s penchant for publicity; he documented his feud with W. M. Thackeray in the privately published Mr. Thackeray, Mr. Yates, and the Garrick Club (1859), and in 1884–85 served a prison term for libel against the Earl of Lonsdale. Escott (?–1924) was the leading writer for the Standard from 1866, and became editor of the Fortnightly Review in 1882. He was a prolific author of biographies and political histories, among them Politics and Letters (1886), Lord Randolph Churchill: A Monograph (1895), and Masters of English Journalism (1911).\n\nFGA 29. Single sheet, written on one side.\n\nProbably Correspondence. Paddon Papers. The Owl and the Cabinet (see letter 11 n. 43), or possibly The Piker Papers. The Painter-Etchers’Society and Mr. Whistler of 1881; see letter 9 n. 38.\n\nWhistler was referring to the tusche or wash used for lithotint, and to lithographic ink, which was commonly used with a pen for writing and for drawing maps. It is not known why he would have wanted these materials in 1882, when he produced no lithotints. Whistler had asked for these same materials in 1878; letter 1.\n\nLCPC box 2. Folded sheet, printed heading, written on one side.\n\nWay printed the catalogue of Whistler’s exhibition Etchings and Drypoints. Venice. Second Series in 1883; app. II.4, entries for 12 February–24 April 1883. The alteration was to a marginal comment by Whistler, inserted opposite a quotation from a critic, concerning the Venice etching Traghetto (K 191), no. 37 in the catalogue. The anonymous critic, possibly P. G. Hamerton, had written: “Mr. Whistler’s figure drawings, generally defective and always incomplete.” See Gentle Art (1892), p. 101. See also proof page corrected in Whistler’s hand, “You can’t sometimes always most generally tell”; Rosenwald Collection, Rare Books Division, Library of Congress, Washington, D.C.\n\nHoward Mansfield Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations, box 105-F-4. From a typed transcription. Location of original unknown. The typed transcript indicates that the original letter, two and a quarter pages long, bore Whistler’s butterfly signature, and was accompanied by an envelope.\n\nThe date on the typed transcript is “8th. Nov. 1894.” However, Whistler was living at 110, rue du Bac, Paris, in 1894. A more accurate date for this letter might be 8 November 1885, the year in which he moved into The Vale, Kings Road, Chelsea; the letter suggests that he had only recently taken up residence there.\n\nFGA 84. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, Dec 85, and on envelope, Dec 85.  \nAddressed: Ths. Way Junr. / 21. Wellington Street / Strand  \nPostmarked: London / W.C / S.M.P. / AO / DE / 11 / 85\n\nWhistler was referring to a letter published in the Pall Mall Gazette on 10 December 1885, his response to a comment referring to one of his works in the Winter Exhibition of the Society of British Artists that had appeared in the paper on December 8. Beneath a pastel drawing of a nude entitled Note in Violet and Green (M 1074; Freer Gallery of Art, Washington, D.C.), Whistler had written “Horsley soit qui mal y pense” as a comment on the morality of J. C. Horsley, R.A.; Gentle Art (1892), pp. 193–95. The pastel belonged to Thomas Way; letter 18 n. 63; Way (1912), p. 75.\n\nCharles Robert Morley (1853–1916) was a journalist and editor of the Pall Mall Gazette. Whistler frequently published letters in The World. A recent one, in February 1885, had been occasioned by Oscar Wilde’s piece for the Pall Mall Gazette on Whistler’s “Ten O’Clock” lecture; Gentle Art (1892), pp. 161–63; letter 16 n. 56.\n\nLCPC box 3. Two sheets, written on three sides; addressed envelope. Inscribed in pencil, in another hand, on first side, No date.\n\nAddressed: Thomas Way Esq. / 21. Wellington Street / Strand\n\nWay printed the first edition of Mr. Whistler’s “Ten O’Clock,” published by Chatto and Windus in 1885. Way’s charges for “setting up” and for frequent revisions of this publication were made out to Whistler, but the account was not paid until twelve years later; app. II.2, entries for 15 August 1885–30 January 1886. After this small first edition, there is evidence that Whistler revised the lecture in 1886; a unique bound copy of a corrected version, printed by Way, published by Chatto and Windus, and dated 1886, is at GUL. The discussion here seems to concern Way’s printing charges as compared with those of Spottiswoode and Company of New Street Square, London. The definitive version of Mr. Whistler’s “Ten O’Clock” was printed by Spottiswoode (not Way) and published by Chatto and Windus in 1888. Way printed other items for “Ten O’Clock” (see app. II.1, app. II.2), including perhaps a pamphlet (a collection of press opinions) entitled Mr. Whistler’s “Ten O ‘Clock.”—as delivered at Prince’s Hall, February 20th, 1885; LCPC box 201. For details about the publication of Whistler’s lecture, see Getscher and Marks (1986), pp. 6–13. Spottiswoode and Company printed, and Chatto and Windus published, Whistler’s pamphlet Wilistier vs. Ruskin. Art and Art Critics in 1878 (Getscher and Marks (1986), pp. 1–2, mistakenly attributed the printing of this pamphlet to Way). Although Thomas Way was not concerned with this publication, T. R. Way recalled Whistler visiting 21 Wellington Street to read the text of the pamphlet to his father and himself; Way (1912), p. 33\n\nFGA 85. Letter card, written on two sides; addressed envelope. Inscribed, in Whistler’s hand, on verso of envelope, Bring a copy of ‘Paddon Papers’ / if you have any, and, in another hand, 9 June 1887 / Cox.\n\nAddressed: Tom Way Junr. / 21. Wellington Street / Strand—\n\nWhistler’s script, although not entirely clear, has been transcribed as January rather than June, the month inscribed on the envelope. However, 9 January 1887 was not a Saturday, but a Sunday; the alternative date, June 9, was a Thursday. This suggests that a more accurate date might be 8 January 1887.\n\nTwo albums, originally the property of C. A. Howell, were discovered by Cornelius Cox. They contained a collection of printed matter, including exhibition catalogues, press cuttings, and a copy of the Paddon Papers (see letter 11 n. 43), as well as a number of letters from Whistler to Howell dating from the late 1870s. Cox was a collector of books, prints, watercolors, and Wedgwood china, and was a personal friend of T. R. Way. He told Way that he had been offered the two albums and that they contained letters written by Whistler. Whistler and his brother went to examine the albums and arranged that Cox should bring them to Whistler at Fulham; Way (1912), pp. 77–79. According to this letter, the meeting probably took place on the afternoon of 8 January 1887; see n. 58. The Pennells recorded that Cox had paid £14 for them and gave them to Whistler in exchange for etchings; Pennell and Pennell (1921), pp. 66–67. The original albums, from which various items have been removed, are in Glasgow; GUL LB11, 12. In 1888 T. R. Way married Amy Ellen Cox, the daughter of Cornelius Cox.\n\nThis probably refers to a publisher for Whistler’s early lithographs. The portfolio Notes was published by Boussod, Valadon, and Co. in London in 1887; letter 20 n. 68; and cat. 7, cat. 8, cat. 14, cat. 15, cat. 17, and cat. 18.\n\nGUL W83. Folded sheet, printed heading, written on three sides.\n\nThe supply of a block of transfer paper and three hard lithographic crayons heralded Whistler’s return to lithography. Using these materials he drew three subjects in 1887: Entrance Gate (cat. 20), Churchyard (cat. 21), and Little Court, Cloth Fair (cat. 22); Way (1912), pp. 88–89.\n\nThe pastel “hung lately in Suffolk St.” was The Purple Cap (M 1074), a work Thomas Way had bought from the Durand-Ruel Gallery in Bond Street some ten years earlier; Way (1912), p. 3. Whistler exhibited it as Note in Violet and Green in the Winter Exhibition of the Society of British Artists in 1885–86, and it was the subject to which he had appended his rebuke to J. C. Horsley; Way (1912), p. 75; letter 15 n. 53. The second pastel was Niobe (M 1077), retitled Annabel Lee by Whistler late in his life. According to T. R. Way, it had been damaged by the frame makers and Whistler then “added greatly to its brilliance, although he kept it so long that we never hoped to get it back again!” See Way (1912), p. 98. Both subjects (now in the Freer Gallery of Art, Washington, D.C.) were loaned to the Whistler Memorial Exhibition in 1905 by Thomas Way and bought by Charles Lang Freer later the same year. Pennell wished to reproduce them in a deluxe catalogue; Way to Pennell, 9 March 1905, LCPC box 302.\n\nGUL W84. Single sheet, printed heading, written on one side.\n\nThis may refer to the printing of the cover for the portfolio Notes; see letter 20 n. 68.\n\nGUL W85. Folded sheet, printed heading, written on one side. Inscribed in pencil, in another hand, on fourth side, Tom Way.\n\nSee letter 4 n. 16; and Way (1912), p. 137. See also letter 35, letter 168 n. 62, and letter 169 n. 65; and app. IV.14 and app. IV.15.\n\nGoupil and Co. had premises at 25 Bedford Street in 1881, but moved to 116 New Bond Street in 1884. In 1885 Boussod, Valadon, and Co. were recorded at this address. In 1888, 116–17 New Bond Street was occupied by the Goupil Gallery, Boussod, Valadon, and Co. In November 1887 Boussod, Valadon, and Co. published Whistler’s Notes (cat. 7, cat. 8, cat. 14, cat. 15, cat. 17, and cat. 18). Regarding the sales of Notes, see letter 152; Way (1905), pp. 16–17; and Way (1912), p. 87. The printing costs due to Thomas Way for editioning these sets were included in Whistler’s bill, but remained unpaid until 1897; app. II.4, entries for 1887.\n\nJ. McNeil Whistler Esqre.\n\nGUL W86. Folded sheet, printed heading, written on two sides.\n\nSee letter 20 n. 68.\n\nJ. McN Whistler Esqre.\n\nGUL W87. Folded sheet, printed heading, written on two sides.\n\nPeriodical editions of Whistler’s lithographs were printed from supplementary stones onto which the image had been retransferred. This enabled Whistler to retain the primary stone (with the original transferred drawing) for his own proofs; see letter 53, letter 60, and letter 78.\n\nWay was preparing one of Whistler’s lithographs for publication in the new periodical The Albemarle. It seems likely that either T. R. Way was mistaken in the choice of subject or Whistler was not happy with the proofs of Drury Lane Rags (cat. 25), for the latter was not published; instead, Chelsea Rags (cat. 26) appeared in the first issue in January 1892.\n\nT. R. Way drew a lithographic reproduction of Whistler’s Arrangement in Gray and Black: Portrait of the Painter’s Mother (YMSM 101; Musée d’Orsay, Paris); see letter 26 n. 82\n\nFGA 86. Single sheet, printed heading, written on one side; addressed envelope. Dated in pencil, in another hand, on first side, 22 Dec 91.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand  \nPostmarked: CHELSEA / [S.W.] / 13 / DE / 22 / 91 and LONDON / W.C. / [ ] / HO / DE / 22 / 91\n\nWhistler was probably referring to the printing of the edition of Chelsea Rags (cat. 26) for publication in The Albemarle; see letter 22.\n\nJ. McN Whistler Esqr.\n\nGUL W88. Folded sheet, printed heading, written on two sides.\n\nThe editioning of lithographs in December 1891 and May 1892 is indicative of the heightened interest in Whistler’s lithographs by galleries and private collectors; see letter 34 and app. II.4, entries for 30 December 1891–27 January 1892. Boussod, Valadon, et Cie in Paris; the Goupil Gallery in London; La Société Des Beaux-Arts in Glasgow; H. Wunderlich and Co. in New York; and collectors such as Charles Lang Freer and Howard Mansfield (among others) were regularly acquiring Whistler’s lithographs by late 1891 or early 1892. Whistler was living at 21 Cheyne Walk, Chelsea.\n\nFGA 87. Single sheet, printed heading, written on two sides; pen-and-ink sketch on first side, by Whistler, of shopfronts (M 1324); addressed envelope. Dated in pencil, in another hand, on first side, 8 Jan 92.\n\nAddressed: To / Thomas Way Junior. / 21. Wellington Street / Strand  \nPostmarked: LONDON / S.W. / 57 / JA / 8 / 92 and LONDON / [ ] / AO / JA / 8 /92\n\nHenry Edward Morgan (see letter 9, letter 10, letter 11, letter 12, letter 13, and letter 110). Rosalind Birnie Philip wrote Mr. Morgan Way’s manager in the margin of one of her copies of Whistler’s letter to Way; GUL LB5/76.\n\nGUL W89. Folded sheet, written on four sides.\n\nT. R. Way’s lithographic reproduction of Whistler’s painting of his mother (YMSM 101; Musée d’Orsay, Paris) was published by Boussod, Valadon, and Co., and was for sale at the Goupil Gallery, where Whistler’s retrospective exhibition, “Nocturnes, Marines, and Chevalet Pieces,” was held during March and April 1892. The painting had been bought for the French nation in November 1891, to hang in the Musée du Luxembourg, and was therefore unavailable for the Goupil exhibition; instead, a photograph of the painting was exhibited in the gallery. T. R. Way’s lithographs of the picture were stamped with a small butterfly signature as a sign of the artist’s approval (letter 31); but according to Way, they did not sell well due to the competition of the fine photograph that was also for sale (letter 33 and letter 36). See Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” in [glossary:Fine 1987], pp. 85–100. According to D. C. Thomson, only ten of Way’s lithographs were sold at the time of the exhibition; Thomson to Whistler, 14 April 1892, GUL T68.\n\nWhistler’s Mother portrait was one of three paintings reproduced as mezzotint engravings by Richard Josey and published by H. Graves and Co. The others were Arrangement in Gray and Black, No. 2: Portrait of Thomas Carlyle (YMSM 137; City Art Gallery, Glasgow), and Arrangement in Brown and Black: Portrait of Miss Rosa Corder (YMSM 203; The Frick Collection, New York). Howell bought the copyrights to these pictures from Whistler in 1878 and 1879; on Howell’s death, Graves bought the copyrights from Howell’s executrix. In Graves’s opinion, therefore, T. R. Way’s reproduction of the Mother portrait was an infringement on his copyright. With Howell’s help, Whistler had pawned these three paintings and two nocturnes, Nocturne: Black and Gold–The Fire Wheel (YMSM 169; Tate Gallery, London) and Nocturne in Black and Gold: The Falling Rocket (YMSM 170; Detroit Institute of Arts), to Graves in order to raise money to pay his debts in 1878, and did not redeem them until many years later; Young et al. (1980), pp. 59–63, no. 101, pp. 82–84, no. 137, pp. 95–99, nos. 169, 170, pp. 117–18, no. 203; Graves-Whistler correspondence, 9 September 1878–16 May 1891, GUL G163–98.\n\nJ. McN. Whistler Esqr.\n\nGUL W90. Single sheet, printed heading, written on two sides.\n\nThomas Way was preparing for Whistler’s retrospective exhibition at the Goupil Gallery, which was to open on March 19. On February 27 D. C. Thomson, manager of the gallery, had sent Whistler invitation cards printed by Houghton and Gunn for him to compare with those printed by Way, but said that Way would be upset if he were not allowed to print them; Thomson to Whistler, 27 February 1892, GUL T35. Way redesigned the card and Thomson forwarded a sample to Whistler on March 1; Thomson to Whistler, 1 March 1892, GUL T37. On March 4 Thomson confirmed the information in Way’s letter to Whistler of the same date; Thomson to Whistler, 4 March 1892, GUL T40; specimen of invitation card with cut-out butterfly placed in position, GUL T41.\n\nThomas Way also printed the exhibition poster. He had made one before Whistler’s designs had arrived, but Thomson wrote that Way was now changing it according to Whistler’s wishes; Thomson to Whistler, 4 March 1892, GUL T40. The next day Thomson sent Whistler a pull of Way’s poster; Thomson to Whistler, 5 March 1892, GUL T42.\n\nThe sale of the collection of engravings and etchings of the late Joshua H. Hutchinson included a fine and almost complete set of Whistler’s etchings; sale cat., Sotheby’s, London, 3–4 March 1892.\n\nThomas Way bought eleven etchings. The other main buyers were London dealers Robert Dunthorne and Deprez and Gutekunst; New York dealer Frederick Keppel; and the Fine Art Society. See GUL SC 1892.1 (annotated copy).\n\nWhistler had been made an Officier of the Légion d’honneur in January 1892.\n\nFGA 88. Two sheets (originally one folded sheet), written on three sides; pen-and-ink sketch on second side, by Whistler, of page layout (M 1331). Dated in pencil, in another hand, on first side, 6 March 92.\n\nWhistler stayed at the Hotel Foyot, 33, rue de Tournon, Paris, and used the studio of Antonio de la Gandara (1862–1917) at 22, rue Monsieur-le-Prince, while painting Arrangement in Black and Gold: Comte Robert de Montesquiou-Fezensac (YMSM 398; The Frick Collection, New York) in early 1892; Young et al. (1980), p. 177 no. 398.\n\nSee letter 27 n. 88.\n\nSee letter 27 n. 86.\n\nFGA 89. Single sheet, written on one side; pen-and-ink sketch, by Whistler, of butterfly (M 1330); addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, Goupil Gallery poster / sketch.\n\nAddressed: To / Thomas Way—Junr. / 21. Wellington Street / Strand / London / Angleterre\n\nPostmarked: PARIS / 6 / R. DE VAUGIRARD / 8E / 6 / MARS / Q2\n\nSee letter 28.\n\nLCPC box 3. Single sheet, written on two sides. Inscribed, in another hand, on first side Letter to Way.\n\nWhistler had returned to London for the March 19 opening of his exhibition at the Goupil Gallery. Although this was a retrospective of his best paintings, according to Way, “there were a few, I think about six, lithographs shown upon a screen”; Way (1912), p. 97. The Illustrated London News, however, quoted Whistler as saying that the exhibition was not representative of his work because “here there are no etchings, no lithographs, no water-colours, no pastels; without examples of these no exhibition could be said to represent my work”; “A Gossip at Goupil’s: Mr. Whistler on His Works,” Illustrated London News, 26 March 1892, p. 384.\n\nThomas Way printed the exhibition catalogue Nocturnes, Marines, and Chevalet Pieces; Way (1912), pp. 99–100. See also Thomson-Whistler correspondence, 3–10 March 1892, GUL T39, T46; Way to Thomson, 10 March 1892, LCPC box 2. Due to last-minute corrections, members of the press were kept waiting for the catalogues until 4:30 P.M.; Pennell and Pennell (1908), vol. 2, p. 126\n\nThese errors appeared in the second edition of the catalogue; GUL EC 1892.2. In the corrected version, “by” was included on the title page and “Illustrated London News” was inserted on page 29. “Hall and Park,” however, had not been changed to “Holland Park”; GUL EC 1892.3. These copies were to be given away at the private viewing and sold afterward for one shilling each; Thomson to Whistler, 18 March 1892, GUL T49. Altogether there were five separate printings, and 3,750 catalogues were disposed of between 21 March and 9 April 1892. Thomas Way was paid £33.19.3, and £75 was paid into Drummonds, Whistler’s bank, leaving a sum of £13.19.0 still due to Whistler. For detailed documentation of the business transactions, see Thomson’s letters to Whistler, 18 March–23 April 1892, GUL T49–75.\n\nThis was the first edition of the catalogue, destroyed on March 19. However, six copies were preserved and the brown paper covers of the rest carefully removed and used for the second edition; a complete copy of the first edition, annotated by Whistler, together with a typed explanatory note, is preserved at GUL; GUL EC 1892.1; see also Way (1912), p. 100.\n\nJ. McN. Whistler Esqre.\n\nGUL W91. Folded sheet, printed heading, written on three sides; two printed butterflies below signature.\n\nSee letter 30 and letter 32.\n\nWhistler arranged that Thomas Way should print the catalogues and that the Goupil Gallery should pay Way on Whistler’s behalf from the proceeds of the sales; Thomson to Whistler, 18 March 1892, GUL T49; letter 32. When more copies were ordered by Goupil’s, who wished to pay for them COD, Thomas Way refused to sign receipts made out on behalf of Whistler because the new order had been made by the gallery and not by Whistler; Thomson to Whistler, 30 March 1892, GUL T56. On March 31 the gallery received 500 catalogues and gave Way a check, but Way sent his lawyers to discuss the matter; Thomson to Whistler, 31 March 1892, GUL T57. Way’s account for £33.19.3 was paid by Goupil’s, and Way later charged for the 250 catalogues that had been destroyed on the day of the private viewing; Thomson to Whistler, 14 and 22 April 1892, GUL T68, T74; letter 30 n. 100.\n\nHenry E. Morgan.\n\nSee letter 26 n. 82.\n\nFGA 90. Two sheets (originally one folded sheet), printed heading, written on one side of each sheet; addressed envelope, with printed address, Restaurant &amp; Hôtel Foyot / Rue de Tournon, 33. Inscribed in pencil, in Whistler’s hand, on envelope, To be opened by Mr. Morgan / in case of absence, and in pencil, in another hand, on verso of envelope, Catalogue Goupil Gallery Show.\n\nAddressed: To / Thomas Way Jur. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / DEPART / N / 4 / AVRIL / 92 and LONDON / W.C. / [ ] / AO / AP / 4 / 92\n\nT. R. Way intended to send copies of his lithographic reproduction of Whistler’s portrait of his mother; letter 26 n. 82 and letter 31.\n\nSee letter 31 n. 103.\n\nWhistler had asked Way to include two additional letters in a new edition of the Goupil Gallery exhibition catalogue; letter 31. One was entitled “A Zealous Inquirer;” and was taken from The World (23 March 1892); the other was a reply by Whistler entitled “Final Acknowledgements,” also published in The World (30 March 1892). When these were included in the second edition of The Gentle Art of Making Enemies, Whistler changed the last correction from “dainty purpose” to “wicked purpose”; Gentle Art, pp. 332–34.\n\nJ. McN. Whistler Esqr.\n\nGUL W92. Folded sheet, printed heading, written on three sides.\n\n“Nocturnes, Marines, and Chevalet Pieces” at the Goupil Gallery. For a vivid account, see Pennell and Pennell (1908), vol. 2, pp. 121–25.\n\nThirteen years after Whistler’s triumph in 1892, the National Gallery acquired the artist’s Nocturne: Blue and Gold–Old Battersea Bridge (YMSM 140). That same year the painting was transferred to the Tate Gallery. In subsequent years many other important works, including Harmony in Gray and Green: Miss Cicely Alexander (YMSM 129), Symphony in White, No. 2: The Little White Girl (YMSM 52), and Nocturne: Blue and Silver–Chelsea (YMSM 103), were given to the National Gallery by their owners and later transferred to the Tate Gallery.\n\nSee letter 26 n. 82.\n\nT. R. Way sent some of the grained German transfer paper (papier viennois) to Fantin-Latour, who was to contribute an original lithograph to The Albemarle; W. H. Wilkins and Hubert Crackanthorpe were editors of the periodical. Fantin-Latour’s lithograph A Portrait appeared in the June issue. Whistler had visited the French artist in Paris, where he had learned about a different kind of transfer paper. He wrote from Paris to Beatrix in London: “I have bought nearly three pounds worth of the most wonderful transparent lithograph paper! such as old Way never dreamed of!—and such as I suppose I should never have seen in London”; Whistler to Beatrix Whistler, [June 1891], GUL W587. Way received some of this paper in May 1892, as requested, with the promise of further information, but he was still waiting for instructions from Whistler on how to transfer it to the stone as late as September 1892; letter 34 and letter 36. Nevertheless, Way made several experiments using grained transfer paper and the smooth French transfer paper, both in black and white and in color, and sent these to Whistler in Paris; see letter 39 n. 147, n. 148. Whistler probably used a similar transparent transfer paper for Stéphane Mallarmé (cat. 60) in November 1892 and for his lithographs of 1894 in Paris; see letter 38 n. 143 and letter 104.\n\nWhistler’s first experiment in color lithography was made with Thomas Way in November 1890, when he produced Figure Study in Colors (cat. 39); Way (1912), pp. 90–91; app. II.3 and app. II.4, entries for 27 November 1890. In November 1892 T. R. Way sent Whistler the results of his own experiments, in which he had reproduced some of the artist’s pastel drawings; see letter 39 nn. n. 147, n. 148.\n\nFGA 91. Two sheets, written on four sides. Vertical pencil lines superimpose the list of lithographs. Check marks and numbers, also in pencil, are inscribed opposite all but five titles. Four of these have no check marks or numbers, and one has only a check and no number. Inscribed in pencil, in another hand, on fourth side, 60 sheets received— / 12 turned out. Dated in pencil, in same hand, on first side, May 92.\n\nProbably The Tyresmith (cat. 36).\n\nProbably Little Court, Cloth Fair (cat. 22).\n\nSee letter 33 n. 114.\n\nWhistler exhibited YMSM 72, 100, 174, 229, and five Venice etchings; Société nationale des beaux-arts, Exposition de 1892. Catalogue Illustré, nos. 1066–69, 1666. Edmond Pottier, reviewer of the 1892 Salon for the Gazette des beaux-arts, admired Whistler as a remarkable and original artist; “Les Salons de 1892, ”Gazette des beaux-arts, 3d pér., 7 (January–June 1892), p. 455.\n\nThomas Way did attend the sale of Frederick Richard Leyland’s art collection and sent Whistler a copy of the catalogue; see letter 35 n. 125. Leyland (1831–1892) had founded the Leyland shipping line in 1873. He was a collector of Renaissance art and a patron of the Pre-Raphaelites, Albert Moore, and Whistler. In 1867 he bought Speke Hall in Liverpool, where he frequently entertained Whistler. During the next ten years Leyland was Whistler’s chief patron, and many of the artist’s portraits of members of the Leyland family—in virtually all media—rank among his finest works. Whistler’s last work for Leyland was the decoration of the dining room of the latter’s London house—later known as the Peacock Room. A disagreement over Whistler’s fee precipitated a quarrel that ended their relationship. Leyland was one of Whistler’s major creditors at the time of his bankruptcy in 1879; see letter 4 and Whistler-Leyland correspondence, GUL. See also Linda Merrill, “Whistler’s Peacock Room Revisited,” Antiques 143, no. 6 (June 1993), pp. 894–901.\n\nFGA 92. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, re Leyland Sale. Dated in pencil, in same hand, on first side, 23 May 92.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 6 / [ ] and LONDON / [ ] / C.X. / [ ] / MY / 23 / 92\n\nWhistler had asked originally for six each of eighteen lithographs and had sent Way some Dutch printing paper. According to the annotated list letter (34), Way printed six each of thirteen only, and of the sixty sheets received twelve were rejected. Copies of Drury Lane Rags (cat. 25) and Old Battersea Bridge (cat. 18) were forwarded in September; letter 36.\n\nWhistler had evidently received a letter (now missing) from Way complaining about mildewed paper he had had to reject from the last batch.\n\nT. R. Way sent Whistler a Christie’s catalogue of the Leyland sale inscribed Father sends his best wishes and thought you would like this. T. R. Way. The sale was to take place on May 28 and included six drawings by Whistler: A Lady, Seated in a Chair (M 545; private collection), pen and ink, 6 gns.; Study of a Girl (possibly M 530; Museum of Fine Arts, Boston), black chalk, 16 gns.; A Girl Seated (M 514; Fitzwilliam Museum, Cambridge), black chalk, 23 gns.; Portrait of a Girl (possibly M 530), black chalk, 24 gns.; Portrait of a Lady (M 468; Freer Gallery of Art, Washington, D.C.), black chalk, 8 gns.; Three Girls (M 362; whereabouts unknown), pencil, 5 1/2 gns. Whistler’s painting La Princesse du pays de la porcelaine (YMSM 50; Freer Gallery of Art, Washington, D.C.) sold for 420 gns.; GUL SC 1892.4 (annotated copy).\n\nFantin-Latour contributed a lithograph to [glossary:The Albemarle] in June 1892; see letter 33 n. 114.\n\nSee letter 4 n. 16, letter 20, letter 168 n. 62, letter 169 n. 65; and app. IV.14 and app. IV.15.\n\nJ. McN Whistler Esqre.\n\nGUL W93. Folded sheet, printed heading, written on four sides; pen-and-ink sketch on fourth side below signature, by Whistler, of wreaths and garlands.\n\nWhistler had moved to Paris in April 1892, staying at the Hôtel Foyot and later at the Hôtel du Bon Lafontaine. He bought 110, rue du Bac and acquired a studio at 186, rue Notre-Dame-des-Champs. For a description of the apartment and studio, see Pennell and Pennell (1908), vol. 2, pp. 137–38. Whistler remained in Paris until December 1894, when his wife’s illness forced him to return to England. In the hope that Beatrix was recovering, Whistler took up residence in Paris again in the spring of 1895, only to return to England in September, where he stayed until his wife’s death in May 1896.\n\nSee letter 26 n. 82.\n\nSee letter 33 n. 114.\n\nSee letter 33 n. 115. Whistler’s activity as a color lithographer during the early 1890s was undertaken in association with William Heinemann for the publication of the series “Songs on Stone.” He worked on this project with the French printer Belfond at the rue Gaillon in Paris between October 1891 and the late summer of 1893. Whistler’s correspondence with Beatrix, Heinemann, and Mallarmé during this period occasionally referred to his work in color lithography. Whistler made six color lithographs with Belfond (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67), but they were not published or editioned, and the collaboration was brought to an end when the artist quarreled with the printer in late 1893; see letter 53. By November 1894 Belfond’s firm had gone out of business; see letter 127.\n\nFGA 93. Two sheets (originally one folded sheet?), written on four sides; addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, acknowledgement of proofs of / liths of Mother’s Portrait. Dated in pencil, in another hand, on first side, 30 Sep 92.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 10 / R. DU VIEUX COL[ ]DIER / 5E / 30 / SEPT / 92 and LONDON / W.C. / C.X. / BA / OC / 1 / 92\n\nWhistler’s attorneys were George and William Webb, 11 Austin Friars, Old Broad Street, E.C.\n\n186, rue Notre-Dame-des-Champs; see 36 n. 129.\n\nSee letter 33 n. 114.\n\nThe “proofs” Whistler refers to were Old Battersea Bridge (cat. 18) and Drury Lane Rags (cat. 25). Regarding Way’s lithograph after Whistler’s portrait of his mother, see letter 26 n. 82.\n\n“French paper” refers to the printing paper mentioned by Way in letter 36. “Old government ends” may refer to a paper once used and perhaps manufactured for the French government, but no longer required or suitable for the purpose for which it had originally been intended.\n\nWhistler made a series of etched views of Paris beginning in the summer of 1892, subjects to which he would return in his Paris lithographs of 1893–94; Lochnan (1984), pp. 260–65.\n\nHarry Quilter (1851–1907) was the art critic for the Times and The Spectator and author of Sententiae Artis (1886), Preferences in Art, Life, and Literature (1892), and numerous other works, including contributions to a variety of periodicals, such as Nineteenth Century, Contemporary Review, and National Review. He bought Whistler’s White House in Chelsea in September 1879 for £2,700. In 1886 Quilter applied, unsuccessfully, for the Slade Chair of Art at Cambridge University. When Whistler, who always referred to Quilter as “’Arry,” heard about the application, he wrote a witty letter to The World (24 March 1886); Gentle Art, pp. 121–23. This was only one of many attacks he made on Quilter and other critics, including Philip Gilbert Hamerton, Thomas Taylor, and Frederick Wedmore. Such published correspondence was first brought together in The Gentle Art of Making Enemies (London, 1890).\n\nWhistler exhibited six paintings at the World’s Columbian Exposition in Chicago in 1893 and was awarded a gold medal. The letter he refers to here was a refusal to accept the Royal Commission’s invitation to exhibit Arrangement in Gray and Black, No. 2: Portrait of Thomas Carlyle (YMSM 137; City Art Gallery, Glasgow), which had been previously “skied,” or hung above the line of vision, at the Victorian Exhibition at the New Gallery. Whistler wrote to J. W. Beck, who was the secretary of the Fine Arts Committee for Chicago and who had also been the secretary of the New Gallery, London, to the effect that Whistler was “once hung twice shy.” When this was published in the National Observer, a printing error changed it to “once hung twice sky.” Whistler exhibited independently of the British section but did not show the Carlyle portrait. See Pennell and Pennell (1908), vol. 2, pp. 130–32; Society of Arts to Whistler, 13 July 1892, GUL LB1/32; Whistler to Society of Arts, [July 1892], GUL B1/33.\n\nFGA 94. Folded sheet, written on three sides.\n\nCat. 60 was drawn on thin, transparent transfer paper, probably of the type Fantin-Latour had recommended to Whistler (see letter 33 n. 114). The portrait was used as a frontispiece to Mallarmé’s Vers et Prose (Paris, 1893). See Way (1912), p. 105; Pennell and Pennell (1908), vol. 2, pp. 134–35.\n\nGUL W94. Folded sheet, printed heading, written on four sides.\n\nWay recorded sending “23 pieces grained transfer paper” to Paris on 28 November 1892; app. II.3 and app. II.4, entries for 28 November 1892. This was the order requested by Whistler; letter 38. Way probably bought it from Gilby and Herrmann at 9–11 Garrick Street, Covent Garden, only a few steps from 21 Wellington Street; see letter 43 n. 162. Since Way did not record sending Whistler more transfer paper in 1893–94, Whistler probably acquired his supply through retailers in Paris or from the Lemercier shop at 57, rue de Seine, as he did another type of transfer paper made for pen-and-ink work; see letter 44 n. 170. Belfond supplied transfer paper to Whistler for his color work in Paris; three similar sheets of transparent transfer paper, with Whistler’s designs on them (drawn in ink and lithographic crayon), are marked with Belfond’s blind stamp (dwg. III, dwg. V, and dwg. VI).\n\nSee letter 38.\n\nThis was probably Venice Nightfall, also entitled Salute Dawn (HAG, McCallum Collection, Add 1662). A black-and-white lithograph with no sign of a transfer paper grain, it has soft, melting tones suggestive of stump on stone. The subject cannot, however, be readily identified with any of the Venetian pastels Whistler exhibited at the Fine Art Society in 1881, and so may have been a subject rejected for the exhibition and possibly bought by Thomas Way from Whistler. Way bought a number of Whistler’s Venice pastels, including Salute—Sundown (M 809; Hunterian Art Gallery, University of Glasgow), no. 48 in the 1881 exhibition catalogue, of which T. R. Way made a color lithograph entitled Sunset: Venice (Hunterian Art Gallery, University of Glasgow, McCallum Collection, Add 1658). This was drawn on the coarse-grained transfer paper papier viennois, and was published in The Studio 30, no. 129 (December 1903). See letter 72 n. 103.\n\nThis lithograph is difficult to identify with certainty, but is probably The Purple Cap (Hunterian Art Gallery, University of Glasgow, McCallum Collection, Add 1991); see The Studio 33, no. 139 (October 1904). This image of a draped female, printed on brown paper, has no suggestion of a mechanical grain, and so Way could have employed the smooth French paper Whistler had sent to him; see letter 33 n. 114. Whistler’s pastel The Purple Cap (M 1074; Freer Gallery of Art, Washington, D.C.) had been bought by Thomas Way about 1877 and was later acquired by Charles Lang Freer; Way (1912), p. 3. If T. R. Way did make a lithographic reproduction of this pastel in 1892, when the result was not completely satisfactory, he could have reprinted or redrawn it years later for publication in The Studio.\n\nSee letter 37 n. 141.\n\nGUL W95. Folded sheet, printed heading, written on two sides.\n\nSee letter 39.\n\nSee letter 38.\n\nProbably Gleeson White, editor of The Studio, a periodical that first appeared in April 1893. The offices of The Studio were at 16 (later 5) Henrietta Street, Covent Garden, just around the corner from Thomas Way’s shop. Whistler had published lithographs in The Whirlwind and The Albemarle in 1890 and 1892 (cat. 26, cat. 34, cat. 36, and cat. 37).\n\nGUL W96. Folded sheet, printed heading, written on three sides.\n\nEighteen drawings by Whistler were sold at Sotheby’s on 23 January 1893. They were bought by Robert Dunthorne, Marcus B. Huish of the Fine Art Society, E. F. J. Deprez of Deprez and Gutekunst, Mrs. Noseda, a London print dealer, and Thomas Way; GUL SC 1893.2 (annotated copy).\n\nH. S. Theobald, K.C., lived at Westbourne Square, W.2. He owned many drawings, pastels, etchings, and oils by Whistler, most of which he had bought through Dowdeswells’; Young et al. (1980), p. 146, no. 280. Whistler visited him from time to time to see the collection and sometimes to borrow pictures for exhibition; Pennell and Pennell (1908), vol. 2, pp. 128–29.\n\nThe relevant letter from Whistler to Way appears to be missing.\n\nFGA 96. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 12 Sep 93.\n\nAddressed: To / Thomas Way, Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / 12 / SEPT / 93 and LONDON / W.C. / C.X. / BA / SP / 13 / 93\n\nWay’s letter to Whistler is apparently missing. Whistler and his wife spent July and August in Brittany visiting Vitré, Lannion, Paimpol, Perros Guirec, and the Côtes-du-Nord. Although Whistler mentioned only “three drawings,” T. R. Way proofed and catalogued five lithographs from the Brittany trip: The Fireplace (cat. 61), The Marketplace, Vitré (cat. 62), Vitré: The Canal (cat. 63), Gabled Roofs (cat. 64), and The Clock-Makers, Paimpol (cat. 65); app. II.3 and app. II.4, entries for 19 September 1893. Whistler asked for The Fireplace to be destroyed; letter 44. To the above may be added two color lithographs the artist worked on with Belfond in 1893, Red House, Paimpol (cat. 66) and Yellow House, Lannion (cat. 67). While in Brittany, Whistler also painted several seascapes (YMSM 409, 411, 412, 414), some of which were shown at the Grafton Gallery, London, in 1894, and Whistler recommended that Way visit the exhibition; letter 77.\n\nT. R. Way gave a lecture and demonstration of lithography on 5 May 1893 for the Art Workers’ Guild at Barnard’s Inn Hall. He set up a press, pulled impressions from two of Whistler’s stones, and provided an exhibition that included prints by Whistler; Way (1912), pp. 101–02; see cat. 18 and cat. 34. According to Pennell, the enthusiasm sparked by Way’s lecture and exhibition resulted in several members, then and there, making drawings on stone for a portfolio of lithographs. Among the contributors were Frederick Goulding, W.R. Lethaby, George McCulloch, H. M. Paget, Joseph Pennell, and Frank Short; Pennell and Pennell (1915), p. 133. The Pennells’ 1921 account of the evening, however, implied that the audience did not think highly of the lithographs from Whistler’s stones that Way distributed; Pennell and Pennell (1921), p. 251.\n\nFGA 95. Two sheets (originally one folded sheet), written on one side of each sheet; addressed envelope. Dated in pencil, in another hand, on first side, 14 Sep 93.\n\nAddressed: To / Thomas Way / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / 13 / SEPT / 93 and LONDON / W.C. / C.X. / BA / SP / 14 / 93\n\nT. R. Way had supplied Whistler with some hard lithographic crayons in 1887 to use with the German transfer paper; letter 18 n. 62; Way (1912), pp. 88–89. In the 1880s Way probably bought his lithographic supplies from Zorn, Bahnson, and Co. at 9–11 Garrick Street, Covent Garden (later Gilby and Herrmann at the same address; see letter 39 n. 145), and Whistler may have associated this name with lithographic crayons, or confused it with Korn’s lithographic crayons, manufactured by William Korn, Inc., New York, and recommended by Pennell; Pennell and Pennell (1915), pp. 253–54. Whistler referred to using German chalks and French no. 2 in July 1894 (letter 89), no. 3 in August 1894 (letter 107), and nos. 2 and 3 when in London in January 1896 (letter 164). In the Whistler Collection at the Hunterian Art Gallery, University of Glasgow, there are two boxes of Lemercier crayons no. 3 and one box no. 2, one empty box of crayon estompe, and one box of Gilby and Herrmann crayons for grained transfer paper.\n\nWhistler used the stump for his lithographs of Brittany, but also for his Paris pastels of the 1890s, in which he achieved a uniquely rich, jewel-like quality. He possessed a large number of stumping pencils, fourteen of them made with rolled paper; Hunterian Art Gallery, University of Glasgow, Whistler Collection; see letter 48 n. 181.\n\nNormal crayons were too hard to use with the stump directly; Whistler needed rubbing ink stick, or crayon estompe. The “piece of stuff” referred to in letter 44 was probably a block of rubbing ink stick.\n\nProbably Red House, Paimpol (cat. 66); see letter 45.\n\nFGA 97. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Inscribed, in Whistler’s hand, on verso of envelope, Wet the proof I send you and press / just like an etching—. Dated in pencil, in another hand, on first side, 17 Sep 93.\n\nAddressed: To / Thomas Way Jnr. / 21 Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / [ ] / 17 / SEPT / 93 and LONDON / [ ]\n\nSee letter 43 n. 162.\n\nThe Fireplace (cat. 61); see letter 42 n. 159. Whistler had already received proofs of the Brittany subjects and was waiting for new proofs on Dutch paper. The latter were recorded by Thomas Way in his account to Whistler for 19 September 1893, but there is no record of any earlier proofs; see app. II.3 and app. II.4, entries for 19 September 1893. Way probably received the Brittany drawings on September 13 (Whistler sent them on September 12; letter 42) and would have transferred and printed them on September 13 or 14. Since Whistler’s letter to Way referring to the proofs was posted on a Sunday, September 17, Way’s proofs had probably arrived on Saturday, September 16.\n\nSee letter 42.\n\nThis French transfer paper may have been a type called papier bristol chine glacé pour la plume, which had a smooth, glazed surface and was made specifically for drawing with pen. Whistler later referred to the French paper he had found as being “intended for pen and ink work”; letter 51. He may have obtained it through Duchâtel, Lemercier’s artistic printer, who was familiar with the wide range of transfer papers available and had fully described and illustrated their use in his treatise of 1893 [“Whistler’s Lithographic techniques,” (fig. 9 and fig. 10)]; Duchâtel (1893), pp. 32–49; and letter 39 n. 145.\n\nFGA 98. Single sheet (printed telegram form), written on one side; addressed envelope. Dated in pencil, in another hand, on first side, 20 Sep 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 8E / 20 / SEPT / 93 and LONDON / W.C. / S.M.P. / KM / SP / 21 / 93\n\nThe proofs were cat. 62, cat. 63, cat. 64, and cat. 65. Proofs of The Fireplace (cat. 61), which Whistler had asked Way to destroy, may also have been included; letter 44; see app. II.3 and app. II.4, entries for 19 September 1893.\n\nProbably Red House, Paimpol (cat. 66); see letter 43 n. 165.\n\nFGA 99. Single sheet, written on one side; addressed envelope. Dated in pencil, in another hand, on first side, 22 Sep 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / 22 / SEPT / 93 and LONDON / W.C. / C.X. / BA / SP / 23 / 93\n\nSee letter 45.\n\nFGA 101. Single sheet, written on one side; addressed envelope. Dated in pencil, in another hand, on first side, 4 Oct 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 7E / 4 / OCT / 93 and LONDON / W.C. / C.X. / BA / OC / 5 / 93\n\nWay recorded printing five sets of four lithographs on October 2, cat. 62, cat. 63, cat. 64, and cat. 65; app. II.3 and app. II.4, entries for 2 October 1893.\n\nSee letter 45.\n\nFGA 100. Two sheets (originally one folded sheet), written on one side of each sheet; addressed envelope. Dated in pencil, in another hand, on first side, 3 Octr.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / [ ] / OC / 93 and LONDON / W.C. / [ ] / BA / OC / 9 / 93\n\nWhistler had made a color lithograph (cat. 39) with Thomas Way in 1890, and was working on color lithographs with Belfond from 1891 until 1893 (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67).\n\nWhen working on his Brittany lithographs, Whistler adapted the stump technique, invented by Hullmandel, to suit his own style; see letter 43 n. 163. He was encouraged to use the technique by T. R. Way, who sent the results of his own experiment with the stump to Whistler in 1892; see letter 39 n. 147. Way was familiar with the history of the technique, for he referred to the work of James Duffield Harding in an article for The Studio in 1894; Rothenstein and Way (1894), p. 18. For other historical and technical references to particular artists, see Way and Dennis (1903), pp. 78, 81.\n\nFGA 102. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Dated in pencil, in another hand, on first side, 16- / 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / DEPART / N / 16 / [ ] / 93\n\nSee letter 50 n. 3.\n\nThe wash referred to here was used in the lithotint technique (see paras. 41–69). It was composed of grease particles suspended in water or dissolved in other solutions and was designed to give the effect of watercolor both in its range of tone and in its spontaneous brushwork. In November Whistler wanted to use the wash process again, and wrote to Way asking for a “lump of ink” and “bottles of mixture”; letter 61. For Way’s reply, see letter 62 and letter 64.\n\n</section><section id=\"figures\"> fig. 1 Study, Seated Figure, 1878 (M 694). Chalk on brown paper; 312 × 194 mm. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 05.145.\n\nfig. 2 Letter 5.\n\nfig. 4 Page layout sketch from letter 9.\n\nfig. 3 Excerpt from letter 9\n\nfig. 5 T.R. Way (British; 1861–1913) after James McNeill Whistler, Arrangement in Gray and Black: Portrait of the Artist’s Mother, 1891. Lithograph on paper; 150 × 167 mm. Hunterian Art Gallery, University of Glasgow, J. W. Revillon Bequest.\n\nfig. 6 Shopfronts sketch from letter 25.\n\nfig. 8 Sketch from letter 28.\n\nfig. 7 Excerpt from letter 28\n\nfig. 9 Butterfly sketch from letter 29.\n\nfig. 10 Printed butterflies from letter 31.\n\nfig. 11 Letter 34.\n\nfig. 12 Wreaths and garlands sketch from letter 36.\n\nfig. 13 Terrace, Luxembourg Gardens, No. 2, 1892-93 (K 426). Etching on paper; 127 × 175 mm. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 03.92.\n\nfig. 14 T. R. Way (British; 1861-1913) after James McNeill Whistler, The Purple Cap, 1892. Color lithograph on paper; 241 × 142 mm. Hunterian Art Gallery, University of Glasgow, J. A. McCallum Collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}