{
    "id": 418624,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/418624",
    "title": "Cat. 5  Self-Portrait with a Hat, c. 1879",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/469",
    "accession": "1995.189",
    "generic_page_id": 8,
    "artwork_id": 140080,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Self-Portrait with a Hat  \nc. 1879  \nGraphite on off-white, medium-weight, moderately textured laid paper; 490 × 315 mm  \nStamped: G. Caillebotte (lower right, in light blue ink)  \nThe Art Institute of Chicago, restricted gift of Janet and William Jentes, 1995.189\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The age at which Caillebotte made this intense self-portrait is unclear. Art historian Kirk Varnedoe published it in relation to two late self-portraits by the artist made in 1888/89 and 1892 but did not determine the exact moment of its production. Its resemblance to a self-portrait dated circa 1892 in the collection of the Musée d’Orsay—which, like the Art Institute’s drawing, has a plain background—counts among the most compelling comparisons (fig. 5.1 [Berhaut 1978, no. 411; Berhaut 1994, no. 436]). In that image, the artist seems solemn, perhaps an indication of the painful life events he had suffered in recent years. By the time he made the Orsay picture, Caillebotte had experienced loss and illness; if the expression he wears is in marked contrast to a jovial self-portrait of 1873/74 (fig. 5.2 [Berhaut 1994, no. 509]), it is perhaps unsurprising. More prosaically, the artist’s appearance in certain photographs supports a later date for the Art Institute’s drawing (for example, fig. 5.3 and fig. 5.4). These suggest that his face was fuller in youth than it was in middle age.\n\nExpanding the argument further, more recently, art historian Michael Marrinan has suggested that the work could date to around 1879. The artist had received harsh criticism that year and made his Self- Portrait at an Easel of circa 1879 (fig. 5.5 [Berhaut 1978, no. 118; Berhaut 1994, no. 132]) as an apparent act of reassertion. The air of defiance with which Caillebotte meets the viewer in the Art Institute’s drawing might connect it with the same moment. Both images exude self-confidence. In the drawing, the artist peers out from beneath the brim of a hat, his features largely in shadow. As in the painting, his mouth is closed firmly, and his jawline tapers to a similarly light beard.\n\nThe drawing and Self-Portrait at an Easel may also share a working method that could support a late 1870s date for Self-Portrait with a Hat. Art historian Michael Fried has argued convincingly that Caillebotte made the painting with the help of a mirror, since a reversed version of a work in the artist’s collection—Pierre-Auguste Renoir’s famous Dance at Le Moulin de la Galette (fig. 5.6)—features in its background. It is possible that, if Caillebotte used a mirror to draw the Art Institute’s work, the downward tilt of his head resulted from looking to his reflected image and the paper in turn. This angled glance at the viewer became a leitmotif of his self-portraiture. Sometimes the artist positioned his body to the left (fig. 5.7 [Berhaut 1994, no. 26]), sometimes to the right (fig. 5.8 [Berhaut 1978, no. 366; Berhaut 1994, no. 404]), but the sideways presentation appeared repeatedly.\n\nCaillebotte’s costume in the work—a brimmed hat with jacket and perhaps a tie or cravat—suggests that the work was made during the summer. Marrinan has noted its similarity to the outfits worn by participants in, and spectators of, the regattas along the Seine that were sponsored by the Paris Yacht Club. Since Caillebotte’s involvement with sailing became more intense in the late 1870s, in some small way this too might support a revised date for the image.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This self-portrait is executed in a medium-to-hard graphite pencil that imparted fine, thin, and rather faint lines onto the paper. The graphite is concentrated in the face and used sparingly elsewhere. As a carbon-based material, graphite absorbs strongly in the infrared region. The infrared image makes it possible to see the changes the artist made to the top of the hat (fig. 5.9) and to distinguish the line of Caillebotte’s chin, which is covered by what appears to be a youthful, scruffy goatee. Notably, the non-carbon-based stamp disappears in the infrared image.\n\nThe support is a handmade sheet of laid paper. The top, bottom, and right side of the sheet have deckle edges; the left edge appears cut, which suggests that the artist used a half sheet. Transmitted-light imaging (fig. 5.10) reveals the laid and chain pattern of the paper. There are nine laid lines per 10 mm, and the chain lines are spaced 28–29 mm apart. The fiber distribution is uneven along the horizontal laid lines, causing many areas to appear darker in transmitted light. There are numerous tiny shives and undigested fibers in the paper that create scattered dark specks within the formed sheet.\n\n490 × 315 mm\n\nA light blue ink stamp, G. Caillebotte, appears in the lower right. Under high magnification it seems that tiny portions of the letters in the stamp may have been intensified with a darker color (fig. 5.11). In a 1987 illustration of the drawing, the stamp does not appear (fig. 5.12). In a 1988 illustration, it clearly has been stamped (fig. 5.13). In the opinion of Kirk Varnedoe, the blue ink stamp appears only on works given by the artist to his brother Martial and by Martial to his descendants. According to Sylvie Brame of Galerie Brame et Lorenceau, which exhibited the drawing in 1989 and sold it to the Art Institute in 1995, the stamp was applied in 1988 in preparation for the gallery’s 1989 Gustave Caillebotte exhibition.\n\nThe drawing is in good condition. There is a small tear, now repaired, in the right edge, 26 mm from the bottom edge. There are a few tiny splatters of oil paint, unrelated to this image and probably a result of the drawing’s presence in the artist’s studio. There are two tiny losses in the paper, one located 17 mm from the bottom edge and 115 mm from the right edge, and the other located 350 mm from the bottom edge and 185 mm from the right edge.\n\nTransmitted light was used to detect and document the laid and chain pattern of the sheet formation. A Leica 6E microscope with 6.3–40× magnification was employed to examine graphite lines and the ink stamp. Infrared reflectography (Fuji, 1.0–1.1 µm) was employed to enhance fainter graphite lines.  \nAntoinette Owen\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist to a private collector, France, c. 1985.\n\nBy descent from the artist (died 1894) to his brother Martial Caillebotte (1853–1910) and Marie Minoret (Martial’s wife), Paris, 1894.\n\nAquired by a private collector, France, c. 1985\n\nPrivate collector, France, to Galerie Brame et Lorenceau, Paris, by 1995.\n\nSold by Galerie Brame et Lorenceau, Paris, to the Art Institute of Chicago, 1995.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Brame et Lorenceau, Gustave Caillebotte, 1848–1894: Dessins, études, peintures, Feb. 28–Mar, 24, 1989, cat. A (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 182, fig. 62b (ill.).\n\nMarie-Josèphe de Balanda, Gustave Caillebotte: La vie, la technique, l'oeuvre peint (Edita, 1988), p. 40 (ill.).\n\nJean Chardeau, Les dessins de Caillebotte (Hermé, 1989), p. 101 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 182.\n\nÉric Darragon, Caillebotte (Flammarion, 1994), p. 10.\n\nKirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 42.\n\nMichael Marrinan, e-mail to the Art Institute of Chicago, Mar. 2015, curatorial object file, Art Institute of Chicago.\n\nMichael Fried, “Caillebotte’s Impressionism,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), p. 103.\n\nMichael Marrinan, Mar. 15, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nKirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 182.\n\nMarie-Josèphe de Balanda, Gustave Caillebotte: La vie, la technique, l’oeuvre peint (Edita, 1988), p. 40.\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 74.\n\nSylvie Brame, Brame et Lorenceau, e-mail correspondence, Mar. 3, 2015, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago; Galerie Brame et Lorenceau, Gustave Caillebotte, 1848–1894: Dessins, études, peintures, exh. cat. (Galerie Brame et Lorenceau, 1989).\n\nThe signature in the lower right is an estate stamp, which appears only on works that belonged to the group that passed from the artist to his brother Martial (1853–1910), and from Martial to his descendants, son Jean (born 1888) and daughter Geneviève (born 1889). J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 74. This stamp is not found in Frits Lugt, Les marques de collections de dessins et d’estampes (Vereenigde Drukkerijen, 1921) and Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956).\n\nSylvie Brame, Brame et Lorenceau, Oct. 1, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 5 Self-Portrait with a Hat, c. 1879\n\nfig. 5.1 Gustave Caillebotte (French, 1848–94). Self-Portrait, c. 1892. Oil on canvas; 40.5 × 32.5 cm (15 15/16 × 12 13/16 in.). Musée d’Orsay, Paris, RF 1971 14. © Photograph Musée d'Orsay/RMN.\n\nfig. 5.2 Gustave Caillebotte (French, 1848–1894). Self-Portrait with Sun Hat, 1873/74. Oil on canvas; 44 × 33 cm (17 5/16 × 13 in.). Private collection.\n\nfig. 5.3 Photograph of Gustave Caillebotte, c. 1874.\n\nfig. 5.4 Photograph of Gustave Caillebotte (right) and his brother Martial (left), c. 1886.\n\nfig. 5.5 Gustave Caillebotte (French, 1848–1894). Self-Portrait at an Easel, c. 1879. Oil on canvas; 90 × 115 cm (35 7/16 × 45 5/16 in.). Private collection.\n\nfig. 5.6 Pierre-Auguste Renoir (French, 1841–1919). Dance at Le Moulin de la Galette, 1876. Oil on canvas; 131 × 175 cm (51 9/16 × 68 15/16 in.). Musée d’Orsay, Paris, RF 2739. © RMN-Grand Palais (Musée d’Orsay)/Jean-Gilles Berizzi.\n\nfig. 5.7 Gustave Caillebotte (French, 1848–1894). Self-Portrait in the Park at Yerres, 1879. Oil on canvas; 64 × 48 cm (25 3/16 × 18 15/16 in.). Private collection.\n\nfig. 5.8 Gustave Caillebotte (French, 1848–1894). Self-Portrait, 1888/89. Oil on canvas; 55 × 46 cm (21 11/16 × 18 1/8 in). Private collection.\n\nfig. 5.9 Infrared reflectogram detail (Fuji, 1.0–1.1 µm) of Caillebotte’s Self-Portrait with a Hat (c. 1879) enhancing fainter graphite lines in the lower portion of the face and the sitter’s hat. The Art Institute of Chicago, 1995.189.\n\nfig. 5.10 Transmitted-light image of Caillebotte’s Self-Portrait with a Hat (c. 1879) revealing the laid and chain line pattern and fiber distribution. The Art Institute of Chicago, 1995.189.\n\nfig. 5.11 Detail of Caillebotte’s Self-Portrait with a Hat (c. 1879) showing the stamp. Original magnification: 6.3–40×. The Art Institute of Chicago, 1995.189.\n\nfig. 5.13 Caillebotte’s Self-Portrait with a Hat (c. 1879) reproduced in Marie-Josèphe de Balanda, Gustave Caillebotte: La vie, la technique, l'oeuvre peint (Edita, 1988), p. 40 (ill.), after its stamp had been applied at bottom right. The Art Institute of Chicago, 1995.189.\n\nfig. 5.12 Caillebotte’s Self-Portrait with a Hat (c. 1879) reproduced in Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 182, fig. 62b (ill.), before its stamp had been applied. The Art Institute of Chicago, 1995.189.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:19-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}