{
    "id": 418718,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/418718",
    "title": "Letters 50­–99",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/563",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">LITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Octr. 17 1893\n\nDear Mr. Whistler  \n\nYou ask us for a very difficult receipt! No less than a distillation of my father’s experience resulting from his experiments during many years past. The exact chemical prescriptions (could they be given without seeing the work they are to be used on) would be valueless without the experience—To begin, do you propose to send the stone with drawing over to us to etch and prove? because the liquor with which we prepared the stone before any work is put on, and with which / you would dilute your ink forms an integral part of the whole process as we use it, and would be likely to interfere with the action of any other acid than the one we use for etching. If you should intend to send us the stone, I will send you either some of the chemical or a prescription, and description how to use it, but we have very great fears of the result failing, and then it will be our formula which will have failed although it will have partly been out of our hands. For the etching prescription which as you know is my fathers secret there are three varieties available and their respective use is determined by the actual drawing. It is most tantalizing to find you in the / mood to do this work again and to repeat the triumphs of the Early Morning and the nocturne, and not to be at hand to second you—But even if we gave up all our secrets I dont know how they would help you without the experience—\n\nThe question as to the portrait is—did you, (just before leaving here for Venice) give my father a portrait of yourself drawn by you? It is on brown paper in black and white about 7\" × 10\" the figure half length leaning over a table drawing with the left hand as if drawn from a looking glass, the face looking straight at you. I think it is your work, he does not. I am sorry to have had to write so unsatifactory / a letter as this but trust we may find a way somehow to do the lithotints.\n\nwith Kindest regards from us both  \nYours very sincerely  \nTom R. Way.\n\n110\\. Rue du Bac. Paris.  \n[31 October 1893]\n\nMy dear Tom—I dont seem yet to quite get what I want—but I am convinced that the stump takes perfectly on the German grained paper—The French paper I am not sure of yet—it seems to be intended for pen and ink work—\n\nSoon however I daresay it will come out all right. Indeed I was very near sending you over some one or two things by Mr. Sickert who went to London last night—Now about the / stone—Of course I couldn’t send stones backwards and forwards accross the channel—\n\nWhen I run over to London at any odd time I will do a stone in Wellington Street—and try things with your Father—so after all I may as well wait until then for the mixture—\n\nNaturally I have every sympathy with any ones feeling about their own materials and methods and results—and I certainly would not dream of proposing that your father and you should give away the secrets of the house—so that’s all right!—\n\nAbout the drawing—I dont / remember giving it to your Father—but if I did, it surely must have been by myself!—I think he will know that I am scarcely in the habit of collecting the sketches of my contemporaries!!!!—Besides I know that at one time I always made a drawing before going to bed!—of myself I mean—though I finally destroyed most of them—\n\nI hope his one is not so very bad—though doubtless if I had it here I would pop it in the fire—where I daresay it ought to have gone with the rest!—\n\nPerhaps one of these evenings I shall do another!  \n\n[signed with a butterfly]\n\nDoes your Father know anything of the Art Editor of / the Pall Mall Magazine? He wrote and asked me to do them an etching!!—  \n\nBut what an ugly publication!—\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 3 1893\n\nMy dear Master\n\nThank you for your charming letter. I trust that the time may not be very long before you do come and make a lithotint, for in that not only have your works been quite to your highest pitch, but they remain absolutely alone as none of these other folk have even made a trial with the material. I am sorry you did not let Mr. Sickert bring over the new drawings, but is it too late to send them by post? If you dissaprove of the results they can be taken off the stone as with / The old man in the Chimney corner. And if moreover, they are made on some transfer paper with which we are unacquainted, I should be loth to risk spoiling a drawing with which you were entirely satisfied. I shall venture to send you in a day or two some proofs of sketches I have been making out of doors on the grained paper in stump and chalk, experiments to see how far we could venture to use the stump. Up to the present we have been very successful, although we have made many failures on the way, but I am trying to transfer and print a nocturne made entirely with stump, the difficulty comes in fixing the work into the stone so as to keep the proper gradations, but we shall see. / I am also using the coarser grained transfer paper, and find that the stump hides the coarseness and at the same time transfers stronger.\n\nMr. Rothenstein is making some charming portraits on the paper, he is amazingly clever.\n\nMy Father is quite satisfied about the portrait, it is very good indeed and I cannot understand how he could have doubted that it was your work. That is quite an interesting bit of autobiographical news! your drawing yourself each evening.\n\nWe know nothing of the Pall Mall people at all. It was stated a short time ago that Mr. Astor the American millionaire had bought all the Pall / Mall publications, in which case they ought to pay you a very handsome fee for anything you may do for them.\n\nNow with very kindest regards from my father and myself to Mrs. Whistler and you\n\nI remain\n\nYours very sincerely\n\nTom R. Way.\n\n110\\. Rue du Bac. Paris  \n[12 November 1893]\n\nMy dear Tom—Now I think I have some news for you both!—Monsieur André Marty, editor of a couple of journals here is going over to London tomorrow. I enclose prospectus of a work—album or collection of lithographs, etchings, etc. I am asked as you see to contribute—There is as usual no money in the matter for me—or very little!—However as I shall / be in the same box with the others, and as Puvis de Chavannes, Bracquemond, Fantin, and the rest are going to be in it—I have promised—You know that in France it is very much the bad habit in getting up anything to trade on the good nature of the artists!—So in any case as I am going to be amicable, at least let us be very swell among them all!—Therefore I am sending Monsieur Marty to you—He will of course pay you—so you are all right—\n\nNow he will want 100 proofs for his publication, and seven over for the government deposits—In every way I think this will be good business for you—I mean artistically, for attention will be drawn to the fact that I have had my work printed in England by you—In Paris as I make out / there is only one man who prints with intelligence and feeling—and I have just discovered that he is not to be trusted!—More of this by and bye. I should think therefore that a great many will after this work appears send over to you—\n\nTomorrow then M. Marty will take with him three or four, (or more if I have them ready) drawings on the old transfer paper—Now what I want you to do, is put them all on stone and send me the proofs—a couple of each—one on ordinary printing paper—and one on my Dutch—Of course if you can do this at once, I should be delighted—as they are really waiting for my contribution—I shall directly I see the proofs choose the one I let Monsieur Marty have—and then you will transfer that one to a second stone and print it off for his publication—keeping the original stone for me—as you did in the case of the / “Whirlwind”. Of all this, nothing to Marty—Indeed he is in no way to interfere—he is neither to choose nor to bother—You will say if called upon to do so, that you know Mr. Whistler of old—and that he is most fastidious and difficult—and that you have your orders by which alone you can be guided—It will of course, as always, be all for the best, for I mean to give them what I think will appear to our advantage. Meanwhile show nothing to anyone—\n\nNow the Marty business is really after all more of an interruption than anything else—for I am still in the midst of my studies—and had dropped the paper just now for the stone itself—Indeed I have a beauty on stone that I am longing to send you!—I would have given it to Marty tomorrow only it could scarcely be packed in time—Perhaps Mr. Heinemann who is coming here today may take it back with him—I probably might have two or three—The stones are small and light—You ought to sit down and write to me and tell me how I can, with safety, send you over stones now and then if I want—so that they should not be / opened at the customs except in your presence.\n\nWhat a correspondence I am dropping into with you Master Tom to be sure!!—\n\nWith kindest regards and best wishes for the success of all of us  \n\nAlways  \n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 14 1893  \nDear Mr. Whistler\n\nI should have answered your letter yesterday, but waited till this evening hoping to be able to report the result of M. Martins visit. But he has not yet arrived! As soon as he does we will put the matter in hand in just the order you wish, and hurry the first proofs over to you as soon as possible. I have figured up the money mentioned in the advertisment you enclosed, and can see that the editor can have but little to spend on each artists / work; but then, why give so much for so little money? However your proofs shall be very swell indeed! I have been running around all this afternoon to try and find a way to have the stones sent unopened, so far with only disappointing results. Any package under 10 lbs weight could be managed, but that is useless. All parcels, (other than personal luggage) over that weight are examined at Dover. I have been advised to consult Mr. W. Forbes of the Chatham and Dover Co., and will go down to Victoria and see if he can do anything, and will let you know the result. I assure you I am fully alive to the honour in which I am placed through this lengthy correspondence, and treasure / up the letters like the rare gems, they are—My Father is much delighted with your last letter and fully appreciates its compliment.\n\nNow with kindest regards from us both to Mrs. Whistler and yourself\n\nYours very Sincerely\n\nTom. R. Way.\n\n110\\. Rue du Bac. Paris  \n[15 November 1893]\n\nMy dear Tom—Monsieur Marty will I suppose turn up on Thursday—He brings with him five drawings—They don’t really mean anything like what I expect to reach directly—The three little Luxembourg gardens I could have done more with under better conditions—\n\nHowever never mind—let us try them all—The two figures I have a certain hope for—\n\nBut soon some more—and perhaps I may send you over a stone by Mr. Heinemann—before the end of the week.—\n\nYou know you told me they—the “Pall Mall Magazine” / belongs to the millionaire Astor—and that I ought to have a big price for anything I might do for them—Now find out for me what are the big prices paid by the bigest publications?—I dont think I should entertain the P.M. Magazine business, because the book itself seemed to me so very vulgar in get up—and is besides so small in size—for a lithograph—But I have had other proposals—say nothing of all this—find out and let me know—\n\nI suppose I shall hear from you tomorrow—By the way you might as well send me your address, so that if a letter goes after post time, you might find it in the evening when you get home—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris—  \n[18 November 1893]\n\nMy dear Tom—I suppose that Monsieur Marty turned up yesterday—and today perhaps you will have had a stone that Mr. Heinemann took back with him to London—If not, you might send one of the men for it—couldn’t you?—It is you know only round the corner—21. Bedford Street—William Heinemann—\n\nI wish you would write me a line by Saturdays post that I might know on Sunday / morning—\n\nI hope the stump on the little figures [cat. 72 and cat. 73] will roll up all right—on the stone I suppose it will all come. I shall send paper today—\n\nFor the French publication you had better find something that will take the place of Dutch paper—and dampen it—I told Mons. Marty that I want each sheet mounted like an etching on some kind of cardboard—no matter how thin—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[18 November 1893]\n\nOld letter begun\n\nMy dear Tom—I got your letter today just after my note to you had gone—Now this thing of the stump in the sky turning out too dark, or too heavy is astounding!—I was so afraid of it always being too light to roll up at all! However in future all the delecacies I shall certainly require of you tell your Father!!—The least touch of the stump and up you go!—Bravo! what lovely things I shall be doing—I have now two more stones ready for you and a really delightful little drawing on paper—unless / I deceive myself greatly—Very simple and very fair—\n\nI cannot understand the black spots you speak of—unless they may be finger marks outside the drawing—and these are because of the bothering with the stump tablet—Well I am most anxious to see!—\n\nThe sitting figure [cat. 72] ought to turn out well—I do trust she will—How about the lying down one [cat. 73]?—That ought [to] be simple and easy to keep crisp and fair in the printing—  \n\n[unsigned]\n\n[fig. 1]\n\n110\\. Rue du Bac. Paris—  \nNov 21. [1893]\n\nTuesday eveg\n\nBravo! my dear Tom tell your Father I am enchanted—I don’t know what you mean about the skies being too heavy—I hope fervently that they will stay in the printing throughout exactly as they are—Charming—I think them—Indeed this stump I really believe I am making at last something altogether peculiar—don’t you?—I am getting now a / richness with it—a certain velvety daintiness—quite unlike anything I have ever seen—What does your Father say?—There is a quality about the work now—or beginning to be perhaps—that is quite as fascinating as anything in the etchings—But it is nothing to what I shall get yet!—The little sitting figure [cat. 72] in drapery I am immensely pleased with—don’t you both like it?—Do you see I am getting to use the stump just like a brush—and the work is beginning to have the mystery in execution of a painting—\n\nWell and the lying down figure [cat. 73] is also a great / success—\n\nOf course the stone is a dire failure simply—Now the reason for this is clear to me—In the first place I got hold of by accident a damned piece of chalk called “Estompe”—It must be made almost entirely of varnish—It was as though I were using a stick of candy!—You can see how it has clung fast to the stone in a jerky gluey way—so that the lines are all not only heavy but spotty—and in dots—On the other hand the stump has scarcely taken at all!—so that the whole thing is black against a crude empty unmodeled figure!—I am sorry, for with the colour and tone of it all it looked well—and now we must destroy / the thing at once—No one is to see it—Tell your Father to wipe it off the stone and send me a proof of its destroyed state—and then you might regrain the stone and send it me when you have an occasion—It was very right and wise of you not to have shown this to Marty—and to have discreetly packed the 3 proofs in the box with the new stone—which, by the way, looks most inviting. Thank your Father from me for so nicely sending it—You have, by this, received the new paper—I shall send you more at once—Now I want you to print 12. proofs of each of these last five drawings [cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73] and send them to me as soon as you can—Meanwhile I shall go on working out things—and by and bye we may get into the coloured ones together! The people with whom I was going to print, I told you I have reasons for doubting—\n\nNow about Mons. Marty—I shall send you by Sunday’s / post, the proof of the girl reclining—and if you think you can make the little cleaning safely, Marty shall have that—If there be trouble or risk, well then he shall have the Luxembourg one of the Steps. He is of course anxious about time. The proofs for him are to be mounted on simple card—not too expensively—thinish card I suppose and just hinged at the top corners. Of course more margin at the bottom than at the top. About paper—The white you sent, is rather too white—Can you have his own Japanese?—They ought to be on beautiful paper. The 107 proofs are to be sent here—and the bill / for everything—including carriage etc. to be sent to Monsieur Marty 17. Rue de Rome, I think—though doubtless you have his address—  \n\n[signed with a butterfly]  \n\nI shall expect to hear from you—Oh I don’t mean you to trouble about the P.M. Mag. I mean you to find out the highest price they can pay—\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 27 1893\n\nMy dear Mr. Whistler\n\nI received your letter this morning and was very glad to get it, for I had begun to fancy the proofs might have misscarried! I have written to M. Marty this morning asking him to send me some Japaneese paper to print his edition on, as he offered to do, if you should choose that paper (we cant get anything like it!) and I will urge forward the whole matter at once. I see his publication is advertised to be ready in November! 3 days is not excessive for the work / to be got through. I shall not attempt to mount the prints here, it would only make a greater delay and add very greatly to the cost of transit—and he offered to do that, as he has done in another artists work—Your letter came not only as a relief to know that the prints had arrived, but also, I can hardly tell you how glad we were to learn that you were entirely satisfied. Of course my father and I are both very delighted, and fully agree with your ideas as to the “painter-like” quality of the work. They are superb. I will only venture one word of caution, it is, that at present we are quite uncertain as to the number of prints a / stump drawing will bear, if we can retransfer it successfully it may print 1000’s in the machine but the work is so extremely delicate that the question of retransferring is not quite solved. Any way, any of these drawings should print 200 each without wearing at all, and we shall see what happens in printing M. Marty’s 107. Now with regard to the stone, I regret that your indignation fell so heavily on the harmless necessary “Estompe”! indeed it was no fault of his! You appear to have tried to draw with him! he is to be used on stump’s or pieces of cloth just the same as the bricquette. But you could have “jumped” as heavily as you liked on the grain of the stone! there lay the fault, Just try that stone we sent you—I shall not trouble to send back the stone you sent, unless you especially wish it, as it is not worth graining the corner being broken off makes it impossible to make a pull without marking the paper in a very ugly way. I shall write you again in a day or so, when we are fully at work, and in the meanwhile you might send us the new paper drawing so that it may be put on stone soon, and not get dusty.\n\nwith kindest regards from father and self to Mrs. Whistler and self  \n\nYours sincerely Tom R Way\n\n110\\. Rue du Bac. Paris.  \nMonday.  \n[27 November 1893]\n\nDear Tom. Print the little draped figure seated [cat. 72] for Monsieur Marty’s publication—Of course you will keep the stone as it is for my proofs—and he will have another, as in the case of the Whirlwind—\n\nThe lying down figure [cat. 73] dont print at all until further news. I have got I / believe an amazing idea in my head! and will tell you tomorrow!—\n\nMeanwhile go on printing my twelve proofs each of the others [cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73] according to my last letter.\n\nIn great haste—with many things to your Father.  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[28 November 1893]\n\nMy dear Tom—I have sent you by today’s post 40 sheets of beautiful Dutch—and the touched proof of the lying down figure—\n\nThis has nothing to do with Mons. Marty’s publication—for as I wrote you last night you will print for him the seated draped figure [cat. 72]—\n\nNow this is my notion—I want your / Father to take a transfer of the lying down figure as it is on the stone, and put it onto another stone that he will have prepared for painting upon!\n\nSend me the stone packed in a little box like the one I sent by Marty—It will run no risk here, for they tell me they are much accustomed to receiving them at the customs, and if you put on the outside Pierre Lithographique, they are not even likely to open it—Besides put Dessin pas fixé Priere avoir Grands Soins—and address to me / 86.Rue Notre Dame des Champs—adding after my name Artiste Peintre—\n\nThen I can with a few touches of the brush make a wonderful thing of it!!—\n\nOf course you will send lump of ink such as I used before and the two little bottles of mixture (marking which for painting and which for washing out) Perhaps they had better come by post—\n\nNow I sent the proof that your Father might see what I am up to Dont show it and send it back to me— /\n\nMany pleasant things to both of you—  \nIn great haste.  \n\n[signed with a butterfly]\n\n[fig. 2]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 29 1893\n\nMy dear Mr. Whistler\n\nI have received both your note and the new packet of paper and the corrected nude figure [cat. 73]—The 12 sets of the other four drawings are in hand now. But for these alterations you suggest, no! no!! no!!! if the matter were a common coarse commercial affair, we should only say it must be entirely redrawn if these alterations are necessary. But, my master, are they necessary? will not all this mass of dark make / the figure quite weak? Both my father and I find the drawing as it is so charming and delightful that we are staggered at the idea of your altering it in anything like the manner your sketch proposes. It is certain that any such attempt will ruin the drawing. I notice you have painted out a number of touches with white, of course these can be done easily, but not the additions. Do now! do leave this drawing (with these small erasures made) as it is, and have it printed with the others, and make another drawing on the lines of these alterations, you wont regret it later on.\n\nI have not had any paper sent me by M. Marty, to print the seated figure [cat. 72] on, if you should / see him, ask him, please, to send me a line as to whether I am to expect any or no? when I know I can send you something that may answer in place of his, although his would be the best—\n\nWith kindest regards from my Father and me to Mrs. Whistler and yourself—\n\nI remain yours very sincerely  \nTom R. Way.\n\n110\\. Rue du Bac. Paris  \nThursday eveg.  \n[30 November 1893]\n\nMy dear Tom—I have but two minutes for tonights post—and nothing but a huge envelope for this scrap!—So no time now for more than to say all right—go on and print the 12 of the little lying down figure as it is—and therefore I dont think you need alter anything—except to clean off the extra line of the outer gown that / crosses the sofa straight down. You will see the white paint over it in proof—\n\nAlways  \n[signed with a butterfly]  \n\nHave written to Marty telling him that he is keeping you waiting!\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 30 1893\n\nMy dear Mr. Whistler  \n\nYou will doubtless have received my rash communication of last evening, and I must apologize for not having waited until I got definite instructions on the subject of the alteration. Still my present letter must needs be much on the same lines, and for the following reasons. You ask us to make a transfer on to a stone prepared for wash—Such stones are grained and it is only possible to transfer the strongest and coarsest work to a grained stone, with this drawing / you would get a few of the darkest lines, broken, and some few patches of tone where the stump is strongest the rest would not appear at all—But let us suppose that this is done, and that there is a fairly satisfactory result on the stone—you then add your wash—It must then be etched or the wash will roll up solid all over. But the etching that will keep the proper gradations in the wash, will quite clear away work that has been transferred, and which has no strength to stand anything but the most tender treatment. But if you really must modify this drawing, may I suggest that you do it with a second printing? I can send you some grained / Transparent transfer paper, which you can lay over an impression and make your drawing on—we can then fit it to its place and print it in black so that you would get your effect quite satisfactorily without risking the original drawing in any way—Of course we will avail ourselves of the method you suggest of sending you the stones, and you can perhaps contrive to send them back in charge of friends who may be crossing.\n\nIf you will let me know what course you would like to adopt in this drawing, I will send you the materials and the drawing you sent by return, but please say if I shall make the little erasures on the original stone from this copy before returning it to you—\n\nOh! if one only lived near at hand to explain in a few minutes all these “whys and wherefores”! with kindest regards from my father and self.\n\nYours very sincerely  \nTom. R. Way.\n\nP.S. Nothing from M. Marty again this morning!\n\n110\\. Rue du Bac. Paris.  \n[3 December 1893]\n\nMy dear Tom—I had thought also of a “second printing” in the way of completion—for it is more that than correction—of the reclining figure [cat. 73]—but I reserved the proposal until I heard what your Father said of the other way out—Well all right—send me over a couple of pieces of the transparent paper and my proof and I will try that—No doubt the result will be extraordinary in some way! and these are all experiments for the wonderful things that are coming—\n\nDo you think that the transparent paper will / take the stump?—I daresay—if not I will use the chalk—I suppose I couldn’t paint on it?!—\n\nI hear from Monsieur Marty that he has sent you the Japanese paper—so that is all right too!—By the way I take it for granted that you are going to transfer the seated figure [cat. 72] to another stone for the publication (as you did in the case of the Whirlwind)—or you would have told me—Otherwise I should have had a batch of proofs off it for me first—Perhaps we may run over for a day or two at the end of the month and talk to you both!—I am sure I shall get amazing things out of this lithograph business yet—I am enchanted with it. /\n\nYou had better print me also four proofs of each of the Brittany ones—and send them on—\n\nThis must go! now  \n\n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 4 1893\n\nDear Mr. Whistler\n\nI have posted to you, by book post, your 12 sets of the five last lithographs. I have also sent you two extra impressions which will explain themselves. I should like you to look at the paper on which the seated figure [cat. 72] is printed—it gives a very good impression and is almost as silky as a Jap paper. We can get any quantity of it, some stouter than this sheet. I find the stump work, once on the stone, has a constant tendency / to increase in tone, and requires very careful watching to keep it to its proper strength—I have now got Mr. Marty’s paper, and his prints are nearly finished, we may forward them tomorrow evening. A funny incident occurred, last week. My father went into the print shop in Green St. Leicester Sqr. to the successors of Thibadeau to enquire about one of your etchings in their window, seeing him generally interested in your work, they wanted to know if he were interested in the lithographs? if so, would like to shew him some, as yet, not shewn to anyone in London at all! much surprised of course! but would be very pleased to see.—a set of / these last five! You did not loose much time! But it was funny they should have dropped on him! wasn’t it? Pretty well every other dealer in town knows him by sight. Of course he did not let on at all!\n\nTrusting you will find these sets all right, and with kindest regards from us both to Mrs. Whistler and yourself.\n\nI remain  \nYours very Sincerely  \nTom. R. Way\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 5 1893\n\nDear Mr. Whistler\n\nI have posted to you M. Marty’s 107 prints—tonight. I trust you will like them. I find that there is no difference at all between the first and the last of the pulls. Now I will tell you that we have printed them all from the original stone, but—we have taken the liberty of putting a small imprint on his proofs / which can now be taken off the stone and you may have another hundred printed on your own paper, and I will guarrantee no person at all will be aware that they have not all been pulled before these 107; they will only know that a certain number have an imprint on them—judge for yourself when you open the packet, I cannot tell you which is the begining or which the end, but see if you can tell? I will send you the transfer paper and instructions when / sending the Brittany proofs—\n\nI have seen Mr. White of the “Studio” today and in the course of conversation I asked him about the P.M. Mag, and learnt the following. That it does belong to Astor and that they are paying high prices for “Star” work, at anyrate in the matter of writing, but what actual figure for any drawing he could not say. But “Harper’s” magazine pays £10 for a single drawing (full page) as a frontispiece etc. I do not, of course know what it is the P.M.M. want from you, whether etching or lithograph or what, but perhaps you can get at some result from this information. They want your work and can afford to pay for it. Q.E.D.\n\nWith kind regards to Mrs. Whistler and Self and wishes for a speedy arrival of the day when you may come and see us\n\nYours very Sincerely  \nTom. R. Way\n\n110\\. Rue du Bac—Paris—  \n[5–6 December 1893]\n\nMy dear Tom—Beautiful! I am very greatly pleased—Both the figures [cat. 72 and cat. 73] are delightful and the skies charming!—\n\nNow then the stump is most splendid business—for in future I can always keep it under—now that I know its power—But does nt it give wonderful quality?\n\nOn the stone of course I don’t know / yet, for I have had no good chance—but the paper gives results that I should think can scarcely be surpassed—\n\nIt will be rather fun trying the transparent piece you send me—for a second state of the lying down figure—I might keep the two states and print them both as I like!—\n\nI do hope we may be able to come over soon and talk all these things out—\n\nThere are other matters to be at last talked over and properly settled—I have always been so beastly / poor—but your Father knows all that—only now I fancy I see fortune looming on the horizon!—and I might really be rich! who knows!—It would be amazing fun—and what wonderful things we would do then!—I think I should bring you over to Paris and make you set me up a press of my own for my trial proofs—and you might carry off all the printing of the artists here to Wellington Street! for I am sure to make lithography a roaring fashion! Only we won’t let out any of the secrets of the studio Tom—I have been too careless and entirely too good hitherto—but we will try and see if we can’t get over that!!—At the present minute I am finishing / some pictures that your Father will be delighted with or I am mistaken—The lithographs however are a great find—That was very amusing the Gutekunst and Deprez showing the proofs to your Father!—I hope he was enthusiastic—and I hope they were properly mounted and shown as great treasures!\n\nOf course I lost no time—I have none to loose my dear Tom—my hands are so full—and so is my head—All the endless things I had bottled up for so long in the midst of the hard siege and open war in which I lived over there!—\n\nWednesday morning—Marty’s proofs just come—seem absolutely perfect! Off now—more later!—Kindest regards  \n\nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris.  \n[11 December 1893]\n\nMy dear Tom—The Brittany proofs have come—and they are capital—Only there is one thing—when you find in the sheets I send you, a defective one—either too spotted with mildew—or wormeaten—don’t use it. This time there are a couple with a tiny hole in each—Those sort of sheets I can take back one of these days, to do for smaller etchings—for all Dutch paper is getting awfully rare—The specimen proof you sent on some curious paper that you say you can get, I don’t / really much like as far as the paper itself goes—It is a little too coloured—too dark—That Japanese of Mons. Marty’s was really wonderful—Hand made—Does your Father think we could ever get any?—Your little imprint, by the way, is very delicate and well placed<sup></sup>—Ilike it—moreover it will just make the distinction between this publication and the proofs—so that’s all right—\n\nYour letter was very nice my dear Tom—and now about Gleeson White and the Studio—It strikes me that he might have the second drawing I did from my sister in law—you know the one standing with the pair of gloves drawn out in the two hands—The first, seated, was published in the “Whirlwind”—but this second has not I believe been published at all—You will / of course know. The “Albemarle” had I think, the rag shop Chelsea. Anything else? I dont remember—You might send me the list—You know I had several destroyed. Now among them did I destroy a little draped figure of a girl standing reading a letter? I rather hope not—for I have a proof that I now think well of!—\n\nDo you remember? Something like this [fig. 3]. I have not the drawing by me—If you have the stone, I wish you would print me a dozen proofs, and send them on—\n\nAlso I should like half a dozen beautiful pulls of the dancing girl [cat. 29]—and half a dozen of the little nude figure resting holding a cup of tea—\n\nNow in printing, I think that some of the sheets are perhaps too big—The pretty size is the smaller Dutch—and print always a little higher up in the paper than down—Among the / lying down figure [cat. 73] of these last is one with rather more margin at the bottom than the others—and you have no idea how much daintier she looks!—\n\nAnother little thing to notice is that when the sheet has a cut edge and a rough one, I would always put the straight cut edge at the top. [fig. 4] Also when, as is often the case, there are written figures—numbers—in the corner of the page, tell your printer to be careful to choose the other side of the paper for his impression—\n\nOf course if any of these things be published—Gleeson White—or others—we will proceed as in the case of the Whirlwind. I mean as to the printing—transferring to other stone etc—otherwise I give no more away—so I must know what any of these Gentlemen propose to pay me—\n\nI am off now—  \nSo Adieu for the time—  \n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 13 1893\n\nDear Mr. Whistler\n\nI am sorry that you should find anything to complain of in the proofs, I will remember the instructions in future. You bid me select from the paper you send us to pull the proofs on! I fear you will not get many impressions as I should have rejected at least half the last two lots you sent. The few on smaller and whiter paper, were sheet I had over from a long time ago! and the big sheets were the last you sent. I have still a few (5 or 6) of them left, but they are dreadfully stained and mildewed. We / have not received the packet you have spoken of as sending, and have nothing to pull these new proofs on. I dont think it possible to get any like the Marty paper. Old Chineese is, I suppose, too white for you? I will make a pull amongst the others for you too see how you like it, the impression is perfect—\n\nI have enquired at M. [glossary:Deprez and Gutenkust] the price of the lithographs—they ask £3.3.0 each for the Luxembourg [cat. 68, cat. 69, and cat. 70] and the nude [cat. 73], and £4.4.0. for the draped seated figure [cat. 72]. Of course they show them as great treasures—You told us to take off the reading figure [cat. 32] long since but we protested, and so it was left on and you can have your proofs, also the dancing girl [cat. 29] and the nude leaning against the chest of drawers and reading [cat. 33]. / That I suppose is the one you mean, by the “little nude girl resting and holding a cup of tea”.\n\nThe drawings so far used for periodicals are the “Seated figure” [cat. 34] (of your sister in law) “The blacksmith’s forge” (with hoop) [cat. 36] and “The fish shop” [cat. 37] for the Whirlwind and “the rag shop” [cat. 26] only for The Albemarle. I should think that the Studio people will be delighted with the “Gants de Suêde”, it is a charming drawing and can be treated just in the same way as the Whirlwind i.e:—transferred. I will shew Mr. White that part of your letter which refers to the subject. As you are coming over so soon, at least I hope so from your letters, I dont want to miss you as I did last time, by staying at home with a cold! so please let us have a little word as to when you will be over, so we may be all the time at home ready for you when you do come—also I would have a stone or two ready if there were any likelihood of you being able to use them whilst here? with kindest regards, and awaiting that paper, I remain yours very sincerely  \n\nTom R. Way.\n\n110\\. Rue du Bac. Paris—  \n[15 December 1893]\n\nNo! My dear Tom—I find no fault with the proofs!—I only meant to point out that the printer might be directed in a way—so that he should not print on the same side with numbers on the page—avoid sheets with worm holes and place the impression a little higher than low on the paper—Voila tout! The proofs, the printing and the care taken could not be / more perfect, and no one could more thoroughly appreciate all that you and your Father are doing—\n\nNow we sent you yesterday some more paper and more is going—Wherefore print the sets of Brittany I spoke of, and of the others, say—4 of the reading girl draped—(The one that happily you saved)—4. of the nude model reading, 6 of the dancing girl—4 of “The winged hat” that is Miss Philip seated.\n\nNow—Thomson of the Art Journal (Goupils) / would do with the one of the Luxembourg Gardens that I call “Conversation under the Statue”, for his magazine—I know what you told me about the stump work—and if you think this would work up too much—there is little of it in this particular drawing, (but very dainty what there is of it, wherefore I would not have it spoiled)—and if you find that this can safely be transferred, then you might print it for him—and of course he would pay you—But I must not lose it—Therefore if it wont transfer I must do him something else—that’s all—\n\nAll right my dear Tom—I will let / you know in time before we come over—and you shall have the stones ready for me and that will be delightful!—\n\nNow I am hard at work in the studio—which accounts for this pencil—\n\nMany things to your Father and yourself—and get me off the beautiful proofs—\n\nAlways\n\n[signed with a butterfly]  \n\nWrite me about Thomson—  \n\nAll right then about Gleeson White—I had better write him—\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Decr. 23rd 1893.\n\nDear Mr. Whistler\n\nI send you the proofs of six of the drawings, I have quite used up the dutch paper, and even with the last lot you sent we had to turn out three sheets which shewed the mildew all over directly they were damped. (You can have all these bad sheets whenever you like as I have kept them all!). Will you please be kind enough to let us know the full number you can use at one time? as with these Brittany / we sent you 4 sets on Decr. 5 and very soon after you ask for 5 sets more. Now the expense and time of pulling 9 or 10 sets is very little more than pulling 4! and the risk of injuring the stones infinitely less! When I get the rest of the paper I will send you the ballance. Will you look at the old Chineese paper pulls? and tell me what you think of it? I am sorry that the result of transferring the Luxembourg drawing [cat. 69] was no better, but it is almost as good as one could expect, seing how extremely delicate and soft the stump work is—Is there not one of the old drawings which will do for the Art Journal? / I have put into the packet a couple of pulls of an experiment in stump on stone of mine [fig. 5];—they may suggest possibilities to you. We trust you will have a very happy Xmas and that good fortune will come solidly with the New Year, and with kindest regards from my Father and me to Mrs. Whistler and yourself\n\nI remain  \nYours very sincerely  \nTom. R. Way\n\n110\\. Rue du Bac. Paris.  \n[24 December 1893]\n\nMy dear Tom—The new proofs have come and are delightful—Your own drawings are capital—and show certainly what wonderful things can be done with the stump!—Is the work done on the stone? or is it only on the paper?—A very jolly portrait! and the modelling and colour charming—\n\nWhat, by the way, is the white / paper? It seems to be sort of hand made business—as if you had pasted together two or more sheets—after the manner of the Jappanese stuff of Monsieur Marty’s—Have you heard from him? He was enchanted with his proofs—He came here and took them away after I had signed them—but I have heard no more of him since.\n\nThe transfer of the Luxembourg [cat. 69] I thought, upon the whole, perhaps a little coarse, as you had forseen—I mean that I had better appear with something else to / greater advantage in the Art Journal—and so I had better draw something with the chalk alone—for it is as you say evident that the stump can only do itself justice in the hand printing of proofs—\n\nAbout the “Studio”—You had better as you proposed, show the “Gants de Suède” to Mr. Gleeson White and tell him that is what I propose for his magazine—Also you might ask him what they would be prepared to pay me the use of the work for one of [their] numbers. He might prefer to be approached by you on the subject—\n\nYou might do this at once Tom, as his office is I / believe close by you—\n\nI shall send a set of these proofs to the Salon at the Champ de Mars!—Perhaps I may send one or two to the Grafton Gallery—what do you think?\n\nWith kindest regards and our best wishes to you all for a Merry Christmas and happy New Year.  \n\nAlways sincerely  \nJ. McN. Whistler.\n\n[21 Wellington Street, Strand, W.C., London]  \n[10 January 1894]\n\nDear Mr Whistler\n\nI have just seen Mr. White who came with a message from his “proprietor” to the effect that he Mr. Holmes, admires the drawing immensely and would offer you £10 for the use of the “Gants de Suède”, for one number of the “studio”, coupled with the right to issue 50 proofs at say £1.1.0 in order to recoup himself for the outlay which he will incur altogether. Now if you agree to this, I will see that the impressions for the magazine are all good, as we have previously done in the Whirlwind and moreover these 50 proofs, which I should suggest should be mounted, india on plate paper, <strike>can be printed from a transferred stone</strike>. What do you say?\n\nI have received a second installment of Dutch paper, so have a good stock in hand for you. Mr. White was asking when your drawing for the Art Journal was likely to appear, as it is advisable that two should not come out in the same month, perhaps you would tell me something about it when you write. There are a lot of artists buzzing around lithography just now!\n\nMy father and I had hoped to have seen you this Christmas, and trust that your visit is only postponed and that for a short time.  \n\n[unsigned]\n\n110\\. Rue du Bac—Paris.  \nThursday—Jan. 11. [1894]\n\nMy dear Tom—Many thanks for your letter—You may say to Mr. Gleeson White, with my compliments, that I am pleased at their liking the “Gants de Suede”—and that I am willing to let them have the use of the stone, as understood by yourselves, for “The Studio” (for one number) for 10 gs. This for the strict publication only—The proprietor and editor are not to have one single proof or print beyond those you print in their publication “The Studio”—certainly not!!—\n\nSuch a proposition was / surely never heard of!—\n\nNo one has hitherto certainly ever dreamed of making it to me!—\n\nI believe that Mr. Gleeson White cannot have understood its astounding audacity—and, on the part of Mr. Holmes himself, it could only have been thoughtless naïveté—and not the dazzling bit of “try on” it really looks like—and that amounts to genius!!—\n\nTell them, from me, to reflect upon their suggestion—: deliberately that I should give them, at their own calculation, fifty guineas, for ten pounds!! over and above all the chances of profit or artistic interest that should accrue to their magazine because of the presence in it of the drawing itself.—Chances that Mr. Gleeson / White, in his first letter to me, most assuredly thought good enough to induce him to write it, asking for a work, and proposing to pay for it—\n\nYou don’t suppose, do you, that Mr. Thomson has bethought himself of such brilliant business as this? for his Art Journal?—\n\nIf Mr. White and Mr. Holmes are under such impression, you had better tell them, from me, that if Mr. Thomson could ever, by any unwonted influence of his present Editorship upon his charming nature, have harboured, for a fleeting instant, in the uttermost parts of his journalistic mind, such a thought, he would, I know, have hastily thrust it from him, rather than run the risk of its utterance, in an unguarded moment, before me!—\n\nHowever I daresay after all, with these gentlemen, it is as the doctor would say, “better out than in”—and now we can go on all right!—/\n\nIf then they would still like to have the “Gants de Suède” for the one number of “The Studio” under these clearly made out conditions, why then my dear Tom ask Mr. Gleeson White kindly to write me a little letter of acceptance, and Mr. Holmes can send me a cheque, and you can fire away and print the lithograph at once—\n\nThere is nothing as yet ready for the Art Journal—so that Mr. Thomson will have to wait—at any rate he couldn’t well have it for next month—so Mr. White need not be afraid if he were to put mine in “The Studio” for Feb.\n\nwith kindest regards to your Father and yourself,\n\nAlways  \n[signed with a butterfly] /\n\nPrivate\n\nNow Tom you do exactly as I tell you!—Take the enclosed letter, after reading it to your Father, round to Mr. Gleeson White yourself—and say to him: “I have had Mr. Whistler’s answer to your proposal, and I think the best way is to give you his letter—to read yourself and to show to Mr. Holmes”—\n\nThen let him have the letter—and see how he and his proprietor like it—\n\nMake him give you back the letter afterwards Tom—you might like to keep it as a rare instance of business perception in an artist!—You ought to show it to the doctor—  \n\n[unsigned]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Jany 15th 1894\n\nMy dear Mr. Whistler\n\nI have just seen Mr. White and learnt from him that he will write to you and send you the cheque direct. He offered it to me to send, but I thought it better he should send it himself. And now let me ask you to entirely dis-associate Mr. Geeson White from any suggestion in the transaction, beyond the one definite idea of admiration for you and your work and consequent anxiety if possible to obtain something for the magazine of which he is the editor. He has acted entirely and / solely as a mouthpiece, and has expressed himself more than once of his dislike of his position as such. He having his knowledge of the real value of your work, whilst his proprietor has his ideas of the necessity of keeping the strings of the money bags tight! No, I fear that I am so far criminal in having suggested the idea of proofs when I took them an impression to show but I certainly thought that an offer would have been made of a certain part of the receipt from any sale of proofs and which would have made the return to you so much the more, but I have not made any suggestion of terms at all. You magnify the enormity of the “try on” if it can be called such, far beyond / its capacity. The Studio being sold, like all magazines through shops and agents has to allow all such 33 1/3% and art dealers ask for 50%. and Mr. White has said that they would have to allow to their agents at least 33 1/3 off each proof ordered through them, besides paying the cost of production. Still I quite allow, and agree with you that to ask you for the proofs in addition to the magazine prints for the 10 gns was alltogether monstrous, and you will understand that in putting the offer before you, I, like Mr. White, simply acted as a go between! and I felt it best to offer no opinion but tell you what was told me—\n\nNow, will you please be kind enough, as soon as you have the money to send me a little note of advice to say we may proceed with printing as you have arranged.\n\nSo with kindest regards to Mrs. Whistler and Yourself\n\nI remain yours very Sincerely  \nTom. R. Way\n\n110\\. Rue du Bac. Paris.  \n[17 January 1894]\n\nMy dear Tom—Your letter was very nice and I was much pleased with it—but I want you to tell me quite clearly, did you do exactly as I said?—Did you give Mr. Gleeson White my letter?—and did you tell him that he might take it to Mr. Holmes? In short did Mr. White read my letter? and did he show it to his proprietor?\n\nDirectly I get their letter I will write to you—\n\nI want you and your Father to go to the Private View at the Grafton on Friday—and I have written to Mr. Prange, the Director, beging him to send you tickets—\n\nI want you to / see three new pictures of mine—sea pieces—and I should like to hear how you both like them—\n\nI have also sent six lithographs—tell me how they are placed—and how they look—\n\nI shall want some more printed directly—but I shall write about that—\n\nFor the moment I am awfully busy in the studio finishing some painting there [fig. 6]—\n\nDirectly I get a breathing moment, you will probably see me in London—\n\nWrite me a letter directly you have been to the Gallery—\n\nWith kindest regards to you both.  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris—  \nJan 18. 1894.\n\nDear Sir—Having made arrangements with Mr. Gleeson White for the publication in the “Studio”, of the lithograph known as the “Gants de Suede”, I hereby authorize you to print, for the proprietor of that magazine, the necessary number for a single issue of “The Studio” only—\n\nThe printing to be done as in previous cases of “The Whirlwind”—and “The Albemarle”—\n\nVery truly Yours  \nJ. McN. Whistler.\n\nTo  \nMessrs. Thomas Way and Son  \nLondon.\n\n110\\. Rue du Bac. [Paris]  \n[before 28 January 1894]\n\nDear Mr. Way,\n\nWill you, Mr. Whistler says—print him, he thinks—12. each of the lithographs which are in the Grafton Gallery—He quite agrees with you that it is better to have a larger / quantity printed—Will you let me know if you want some more paper, and if so how many sheets—\n\nWith kind regards from us both to yourself and your father.  \n\nBelieve me  \nVery sincerely  \nBeatrix Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Jany 28th 1894\n\nDear Mrs. Whistler\n\nI find on looking through the paper you have sent me that I have 30 good small size sheets. beyond that, about 10 large sheets (not very perfect) and then some 8 sheets utterly unfit for use from mildew and stain. 12 sets of the six drawings at the Grafton will require 72 sheets; so if, as Mr. Whistler mentioned some time since, I put by the 10 large sheets, I have not quite half the proper quantity of paper— / so will you please send me 42 sheets? (small size) and I will get them in hand at once for you. I am not quite certain as to two of the landscapes. The catalogue describes them simply as, “six original lithographs”. As I remember them they are. 1. “The nude reclining”. 2 “the seated draped figure” 3 “The dancing girl”—4. “House tops, Brittany (with water)” 5 “Luxembourg Gardens, the steps”. 6—?—I know it was one of the Luxembourg drawings but which neither my father nor I can remember—Will you kindly say when you send the paper?\n\nI wrote to Mr. Whistler last night asking him as to the probable date of the Art Journal drawing? To day I learn that I have to go to / Cromer to make some sketches on Monday and shall not be back for a few days, consequently may I ask as a great personal favour if he will let me know by Sunday night’s post so I may have it (only a postcard) by Monday morning? We are to have definite instructions to print for the Studio on that day, and as they go to press for their February number too then, they I know would like to announce their date in this next number—Their issue is not likely to affect the Art Journal at all; but if the Art. J. is issuing before them they will loose all the good the great rarity of such work will do for them—\n\nWith kindest regards from my father and self to Mr. Whistler and yourself\n\nI remain  \nYours very sincerely  \nTom. R. Way\n\n110\\. Rue du Bac. Paris.  \nFeb–9–[1894]\n\nMy dear Tom—A line in great haste to say that I am sending you today a new drawing of the Luxembourg Gardens—“Les bonnes du Luxembourg”—Put it on stone directly, while still fresh—it was drawn yesterday—It ought to come out beautifully—and as there is no stump work in it, it ought to give a good transfer also—in which case Thomson might have the use of the transfer for his Art Journal—\n\nI should like you to send me as soon as you can, 10 proofs—The drawing is very light in parts—it [is] / done with the German chalk your Father first wished me to use—and so I hope will roll up perfectly not withstanding its lightness—\n\nMeanwhile whatever proofs you have, I hope [you] will send me directly—and I trust that among them are some of the three Luxembourgs [cat. 68, cat. 69, and cat. 70]—\n\nI am quite distracted with work—and rather worried—\n\nWith kindest regards  \nAlways  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Febry 12th 1894\n\nDear Mr. Whistler\n\nI have just posted to you a pull on plain paper of your new drawing [cat. 81], and hope you will like it. I send at the same time 12 sets of the 3 Luxembourg drawings [cat. 68, cat. 69, and cat. 70]. 12 of each of three figures dancing girl [cat. 29] and the two stump figures [cat. 72 and cat. 73], and 8 of the Gants de Suède—the paper will run to 8 of each of the remaining drawings you have ordered, as I have had to reject a lot of the last paper you sent. I return to you 11 sheets so / spotted as to be, I fear quite useless, you will find one of the prints has been pulled on one of these bad pieces, the best I could find. Will you send me some more to make the 10 proofs of the new drawing, or shall I use the very large sheets of which I have about enough, but rather dark and grey in colour—Please let me know what you think about the new drawing and whether I can be of any service to you in the matter—I am sorry to hear you are worried, more proofs this week—\n\nwith kind regards to Mrs. Whistler and yourself I remain yours very Sincerely  \n\nTom R. Way.\n\n110 Rue du Bac. Paris  \nTuesday [13 February 1894]\n\nDear Tom—Proofs just come—really quite beautiful—\n\nThe new one I am sure promises capitally. You might clean a little about the off leg and foot of the boy—and the foreground figure of nurse and child I should like to see a little brighter—But the proofs on the other paper will be the thing—We are sending some more today—Do print a dozen of this new Luxembourg, “Les Bonnes” [cat. 81] and / send them this week, if you can—\n\nI’m off to work—  \n\nWith best messages  \n[signed with a butterfly]\n\nDear Mr. Way. Enclosed is the proof touched with white—where Mr. Whistler wants the alteration made—\n\nYours sincerely—  \nBeatrix Whistler.\n\n110\\. Rue du Bac. [Paris]  \n[before 4 March 1894]\n\nMy dear Mr Way.\n\nJimmie will be delighted that you should do a catalogue and he will be very happy to help you with it. He would like you to tell him how many are in existence—of the 60—stones—as he has been asked for / a complete set. There is too—to be an article, he thinks, in the Century magazine and also an Exhibition in New York. They will want complete sets, of course. Are there any of the albums still at Goupils—? he wonders: but that is easily found out from Mr. Thomson. I will write and ask him.\n\nCan you send me / some proofs of the Chelsea Rag Shop, The Forge Chelsea [cat. 36], Chelsea Fish Shop [cat. 37], Chelsea Shops—Rag Shop—Drury Lane, St Bartholemews Churchyard, [St Bartholemews Gateway] [cat. 20], Gaiety Stage Door, Club—Wellington St [cat. 15], Hotel Colbert—Door [cat. 42], [Hotel Colbert—] Window. I would like them on some of the good paper you have. With our kindest regards,  \n\nVery sincerely  \nBeatrix Whistler.\n\n110\\. Rue du Bac—Paris—  \nSunday—March 4. [1894]\n\nMy dear Tom—Your letter all right—The Catalogue I am much interested in—and we will all do it together—and this time keep it out of the foolish fingers of the verbose and flyblown Ass!—\n\nI am sure that the little book will acquire quite as much importance as the tiresome catalogues of the etchings—the one insufficient—and the other, wearisome and ridiculous with the irrelevant opinions of a protruding paragraphist!—\n\nBesides—I shall have all sorts of ideas as / it goes on, I am sure—and make it a hobby, and a pet!—and there shall be arrangements in the way of cover—and printing and odd things . . . !—and it shall be a success—\n\nOnly we must not be hurried! There ought never to be any hurry about anything—and we will keep it dark—\n\nThis does not mean that you shall not go on making out the rough preparation of the work—on the contrary—and as soon as I get out of the present pressure of Studio labour I shall devote myself to the stone again and we’ll make the Catalogue grow! You shall put your name on it—and I will take “the occasion” to dance another step or two for my own especial joy and nobodys improvement!— /\n\nIt is extraordinary how the attention is at this moment being drawn to Lithography—Pennell is going to write an article for Scribners on my work—and for this I want a tolerable collection—which the Scribners will pay me for—and all this will be to the good of the Catalogue—as will also an exhibition of the lithographs in New York that Kennedy is proposing to have shortly—Now about the pulls that Mrs. Whistler wrote about—No—dont get what you call the best paper—we will send you more Dutch—but meanwhile if you have any left you might divide it.\n\nThis must go at once.  \n\nSo Goodbye for today  \nwith kindest regards to both.  \n[signed with a butterfly]\n\nMarch 22. [18]94.\n\nDear Mr. Whistler\n\nI have posted the proofs you last ordered by book post this evening. There are 11 prints and you sent 50 sheets of good paper. I had half a dozen of the very large sheets you told me not to use, so cut them in half to make 5 more. Hence you will find 5 sets of these plates in all 55 proofs. I also send you the list of all the drawings on the stones at the present time. I think the full number of drawings you have made with us is 56, not less whilst there may be one or two more—/ With kind regards to Mrs. Whistler and yourself\n\nI remain\n\nYours very Sincerely\n\nTom. R. Way.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, March 1894.\n\nList of drawings standing on stones and in good printing condition.\n\n1 The fur cape (showing signs of wear).\n\n2 Gaiety Stage door.\n\n3 Victoria Club.\n\n4 Old houses at Chelsea with trees (? Lindsay Row)\n\n5 St. Bartholomew Churchyard\n\n6 \" \" Entrance Gate.\n\n7 Little Court, (? Cloth Fair)\n\n8 Drury Lane Rags.\n\n9 Chelsea rags.\n\n10 Chelsea Shops.\n\n11 Mander’s Fish shop.\n\n12 The Forge, [cat. 36] /\n\n13 Nude, model reading. [cat. 33]\n\n14 Model undressing. [cat. 31]\n\n15 The Horoscope.\n\n16 The dancing girl.\n\n17 The Winged Hat.\n\n18 Gants de Suède.\n\n19 Old Battersea Bridge. [cat. 18]\n\n20 Draped figure standing and reading. [cat. 32]\n\n21 Hotel Colbert (Cocks and Hens)\n\n22 \" \" Windows.\n\n23 The garden (with tea table).\n\n24 Brittany, the Canal? [cat. 63]\n\n25 \" Market, [cat. 62]\n\n26 \" Gabled roofs.\n\n27 \" Watchmaker. [cat. 65]\n\n28 Luxembourg Gardens, Steps.\n\n29 \" Conversation under the Statue\n\n30 \" Terrace (with dome of Pantheon)\n\n31 \" Les bonnes du Luxembourg\n\n32 Draped figure on sofa [cat. 72]—\n\n33 Nude figure on sofa [cat. 73]—\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, March 27th 1894.\n\nMy dear Mr. Whistler,\n\nI have received by post this morng. 45 pieces of Japanese paper and a note from Mrs. Whistler saying “you would like a set of the lithographs on them.” To pull a single proof of such drawings as these costs me as much as the printing of 50 whilst the result cannot but be unsatisfactory. These are matters of detail to which I have often before called your attention and I can only add that at the present time we are so pressed with business that I have not a printer at liberty to / whom such work could be confided.\n\nIs there any hitch with The Art Journal Drawing? We have heard nothing of it and can hardly be expected, if called upon in the height of the Season, for a large edition to devote our best attention to it.\n\nWith best respects to Mrs. Whistler and yourself, I remain—  \n\nYours faithfully  \nThos Way\n\n110\\. Rue du Bac. Paris.  \nJuly 2. [1894]\n\nMy dear Tom. I am sending you two rather pretty drawings—quite fresh—yesterday’s indeed—\n\nAlso some paper—Japanese—Get them on stone as soon as you can—and we will see what is to be done with them—\n\nThey ought to come out very / perfectly I should think—and would print like the first “Whirlwinds”!—\n\nHow are you? and how is your father?—\n\nWhat is this I see in one of the papers that “lithography” is taboed at the Academy?!!\n\nIn haste and with kindest / regards  \nAlways sincerely  \nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris—  \n[6 July 1894]\n\nYesterday I sent you drawing of new draped figure that ought to turn out beautifully I think—Mr. Thomson (Goupils) is to have a printing of it for one edition of his Art Journal—You might communicate with him at once—in which case, of course, you would proceed as heretofore—reserving first stone intact for my proofs, and transferring to others for the Thomson business—\n\nNow today most important—Am sending you drawing sketch impression of my Comte de Montesquiou—for the [glossary:Gazette des Beaux Arts]—Do send me proof as soon as possible—and then the Gazette shall have it for their edition—which, I take it, you will like to print. I hope it will turn out all right—and I rely on its simplicity though there is a little mixture of the old German chalk with the French No 2. Directly I have your proof I shall put the Gazette people in communication with you.\n\nI am also sending other paper.  \n\nWith kindest messages to you both  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[9 July 1894]\n\nMy dear Tom—The proofs have come all right—and I think them beautiful!—Don’t you like them?—\n\nWhat does your Father say?—\n\nNow you must / have had the new little draped figure—by this time I hope you have been able to be pleased with the proof?—I am rather warm about it—Also what about the Portrait of the Comte de Montesquiou?—Do be sure to send me a line tomorrow that I may know that you had it safely and that it is all right!—\n\nThat last Japanese paper I sent is beautiful—and tomorrow I shall send some Dutch—or more Japanese—\n\nAbout the printing I think that of course you are quite right—As well have the quantity you speak of from all the stones—so that they can then be put carefully aside—Do this at your ease, and I will send / what paper you want—\n\nMeanwhile, now that you are so busy, I do wish that you would print, at once, 25. of each of the new ones—that is 20 more of each of the “windows”—(you were quite right, they are windows in the Rue de Rivoli on the morning of the funeral procession)—and 25 of the draped figure, and 25 of the portrait—\n\nNow as I told you, the portrait is for the [glossary:Gazette des Beaux Arts]—of which you would do the printing—transferred to other stones—and the draped figure for the Art Journal, for the printing of which (for one edition) you would arrange with Mr. Thomson.\n\nCan you send me a few proofs of these two / in the early part of this week?—\n\nI shall be glad to see the letter to the Times you speak of—\n\nHow about the catalogue?—Have you started it?—\n\nI hear that a lot of people are doing lithographs?—\n\nWith kindest messages to your Father and yourself.  \n\nvery sincerely my dear Tom,  \nJ. McN. Whistler. /\n\nI dont think I would use any more of the thin Chinese paper—the Japanese is perfect—\n\nTracing enclosed indicates the little line to be scratched off the stone in “Long Balcony”—You see it goes through one of the parasols, I have marked it in red ink—The tiny portion that passes through the shadowed part of parasol would of course have to be picked accross only very delicately. / .  \n[fig. 7]\n\n110\\. Rue du Bac—  \nParis. Thursday.  \n[12 July 1894]\n\nI have just read your letter my dear Tom—and am delighted with the report you make of the last two drawings.—\n\nI shall be sending you some more directly—\n\nAs to the Pall Mall, there was a proposal made to me—but I certainly expected to hear directly from / the Editor before anything could be considered as settled—Doubtless I shall hear—\n\nHow did Mr. Thomson like the little draped figure [cat. 76]?—I would like to know—\n\nNo. I think the yellow Japanese paper really beautiful, and not too dark—However I must at once send you some of another kind—and also some Dutch—I have some old English—/ we might try—but I fear it may be hard—Still it might be soaked during the night—and used when soft and nearly dry again—\n\nWill write again when proofs arrive.\n\nIn haste  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[13 July 1894]\n\nMy dear Tom—But the Gazette des Beaux Arts business is most important!—we must manage the printing—The thing to do is to take half a dozen transfers as you did for the “Whirlwind”—Above all the one first stone of course must be kept clear for my proofs—\n\nThe Gazette matter I am sure you can manage more easily than you suppose—After all, the stump rubbing was very little!— It looks perhaps a bit elaborate, but I went over it all with the chalk afterwards as well—so that I think it will print / most myste­riously rich!\n\nYou see I was bored to death with the Gazette—Of course I refused entirely, when first asked, to do anything myself—To paint the picture was quite enough! But they gave it to a distinguished man to etch!—and when I saw the result I was furious!—\n\nSo that I have made them throw out his plate on the promise of a drawing of my own—Therefore you see Tom that this must do—and indeed I should think it ought to turn out rather a beauty than not!\n\nIn any [case] I am filled with curiosity and long to see the new proofs of both these two last drawings—I sent you 24 sheets of the beautiful Japanese yesterday—They are very superb too as to size—Perhaps for the Counts portrait they might cut in two—keeping his head near the top—However I would only try one, as an experiment, of that and / the draped figure [cat. 76]—unless you see that it would look too mean!—I must send you some other kinds. I must send the Thomson letter—and will write about the Catalogue.  \n\n[signed with a butterfly]  \n\nTell your Father with kindest messages that I rely on him for the Count!\n\n110\\. Rue du Bac. Paris.  \n[15 July 1894]\n\nMy dear Tom—The portrait is damnable!—I dont mean the printing which is even as good as the thing to be printed was bad! and that is saying a lot!—No, my drawing or sketch, or whatever you choose, is damnable—and no more like the superb original than if it had been done by my worst and most competent enemy!—\n\nI hope to Heavens that no one has seen it—Now wipe off the stone at once, at once!—sending me one proof on the commonest of paper of its destroyed state—and also every other trial proof you may have taken—that I may myself burn all—There must be no record of this abomination! It is neither for catalogue nor posterity—and only proves what the other people could never understand—that is the folly of proposing to produce the same masterpiece twice over!! Why should one—Ridiculous. Wait till you and your Father see the picture one of these days—!\n\nNow on the other hand this last little draped figure is delightful and beautifully printed of course—Wherefore we are going then to have, in all, 25 proofs each of the two “Balconies” [cat. 82 and cat. 83]—and 25 of this new draped figure [cat. 76]—and let us never remember this foolish business of the portrait—which by the way is to be reproduced later on by Hole, and I wish him joy!—\n\nWhat did Mr. Thomson say about the draped figure?—I have written to him that if he prefers to it either of the two Balconies he can have his choice—only I must know by tomorrows post—\n\nI am going to write to Mr. Gleeson White, from whom I had a letter a while ago about another lithograph for the Studio—\n\nWith kindest regards to you both  \nJ. McN. Whistler.\n\n110\\. Rue du Bac. Paris.  \n[17 July 1894]\n\nHave heard from Thomson—wants the “Bébés du Luxembourg”—(Nursing maids).\n\nHave answered to say yes—Therefore hold this card as instructions to arrange with him about the printing of that stone for one Edition of Art Journal—Will write again directly about paper—but am sending more today together with two new drawings [cat. 86 and cat. 88]—that I think you both ought to be delighted with—Do get them off at once—You might send beautiful proofs together with the other sets of 25 by Friday or Saty!?!—\n\nGleeson White will probably call to look at new things. Of course no one ever to see Portrait—though for destruction may wait till further writing—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac Paris  \n[19 July 1894]\n\nSending by this post, more Japanese Paper and in middle packet take out carefully new and pet drawing of Terrace Luxembourg gardens.\n\nGot your letter all right. Write some time tomorrow to say arrived safely and put on stone right off!!  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris—  \n[20 July 1894]\n\nMy dear Tom—I have written to Thomson and told him that of course “if Messrs. Virtue are not pleased that <strike>the printing should be done by Mr. Way absolutely as before</strike>, Mr. Way should do for them the printing absolutely as he did before, I am afraid that it all falls to the ground—and that is the end of that!”—\n\nIn short I said that “it is entirely to him (your Father) that is due the revival of artistic lithography in England”—and that “as far as I am concerned I certainly owe all the encouragement I may have received in my work, to his exquisite / interpretation”—\n\nMuch more than all this I said—the upshot being that most decidedly I should not dream of allowing anything of mine to be treated by anyone else but Mr. Way—To say nothing of his being one of my oldest and best friends and that it was not likely that I should mortify him by taking out of his hands the work to which he has given such tender care—\n\nOf all this is not little Thomson’s doing—but the Virtue people—for Thomson is a very good fellow and would n’t like to offend me by any such proposal—\n\nHowever that’s all right—My instructions to you / with reference to the Art Journal remain unaltered—and Messrs. Virtue have the “Bébés” on those terms—or the matter is dropped—\n\nI am delighted you both like the new drawings so much [cat. 86 and cat. 88]—and I long to see the proofs—\n\nI want to go on printing as I send paper—until I have 25 proofs of each—The same for each new drawing I send—for I may have quite a little spurt of it just now!—\n\nI must send some Dutch—so that the proofs may be mixed—\n\nI hope I shall hear of the safe arrival and rolling up of yesterday’s / “Terrace, Luxembourg” [fig. 1]—Get me proofs as they come now that you are in it!—\n\nI must be off now—  \nWith many messages  \nAlways.\n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \nMonday.\n\n[23 July 1894]\n\nSent you off two more drawings yesterday in more paper—Have written to Gleeson White. Said he might see these last new drawings just printed—\n\nMust send you more Dutch—Cannot play out all the beautiful Japanese—and thick whitish stuff dont like much—\n\nDont print more of “The Porch”—(trellis work over door, with ladies standing on steps.) [cat. 88] until further corrections sent. Go on with the others. Hope you will like the 3 new ones. The “Terrace Luxembourg”—“Le Faucheur” [cat. 89]—(man with sickle in garden) and the “Little Café in the Bois.”  \n\n[signed with a butterfly]\n\n[110] Rue du Bac—Paris.  \nJuly 27. [1894]\n\nMy dear Tom—How are you getting on with the proofs?\n\nHave you sent them off? None have arrived—and as you / seemed to say that they were coming by Tuesday’s mail I am getting anxious a bit—\n\nWhich drawing is Mr. Gleeson White finally to have?—“The Market Place”? I daresay that would do if he likes it?—or the Picture Gallery [cat. 86]?—\n\nMr. Thomson I daresay I shall hear from tomorrow—\n\nI have been shown some thin sheets of zinc prepared for lithography, very finely grained—Do you know them—They tell me that they have shipped some to England. I think I shall try, and send you one over.\n\nDo you know them—Tell me if you have printed from them—The artists here are using them—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \nMonday. [30 July 1894]\n\nThe proofs were sadly crushed! Why did you roll them? It was always such a pleasure to receive them nice and flat!—All right then about the picture gallery for Mr. White—“The Long Gallery, Louvre”.\n\nI have heard from Mr. Thomson—All right the Virtues take the “Les Bébés du Luxembourg”—I hope you will let me have the rest of proofs (of the 25 each) this week. Can you? I have none of the “Long Gallery Louvre”, “Le Rétameur, Impasse des Carmelites” (Whitesmiths,) “The Tete à tète in garden.”—“The Terrace Luxembourg” – “The Petit Café au bois” – and “The Porch” [cat. 88].\n\nThis last one of The Reaper, “Le faucheur” [cat. 89] I don’t like—Put it aside for the moment—and I will consider whether it ought to be destroyed or may be saved—\n\nAbout the zinc I will reflect upon what you say. Do you want more paper? Will send you some anyhow—Do meantime get me what you can of the proofs I mention.—  \n\n[signed with a butterfly]\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">J. McN Whistler Esqre.\n\nGUL W97. Folded sheet, printed heading, written on four sides.\n\nSee letter 49. T. R. Way was careful to reply to Whistler’s request for details in only general terms, thus preserving the secrets of his father’s process. Whistler asked Way again for materials for working in lithotint in November, but with no more success; letter 61, letter 62, and letter 64. Regarding Whistler’s requests, Way wrote: “My father felt that he could help him best by continuing on the old lines, as his many years’ knowledge of the varying ways in which it is necessary to treat drawings of different characters could not be communicated in a few hours’—or even days’—instruction”; Way (1912), p. 103. Whistler wanted T. R. Way to come to Paris to discuss the subject of printing and to set up a press so that Whistler could do his own printing, but both Ways, father and son, thought that this would involve a great deal of wasted time and effort, and would distract the artist too much from his painting; Way (1912), pp. 102–04.\n\nThis description fits Portrait of the Artist (M 683), a black and white chalk drawing on brown paper in the Freer Gallery of Art, Washington, D.C. A similar portrait (M 422) is in the collection of The Art Institute of Chicago.\n\nFGA 103. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Inscribed in pencil, in another hand, on first side, 31 Octr 93, and on verso of envelope, Own portrait.\n\nAddressed: To / Thomas Way—Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 20 / 195 Bd St Germain / 3E / 31 / OCT / 93 and London / W.C. / C.X. / BA / NO / 1 / 93\n\nSee letter 44 n. 170.\n\nWalter Richard Sickert.\n\nSee letter 49 and letter 50.\n\nSee letter 49 and letter 50.\n\nJ McN. Whistler Esqre.\n\nGUL W98. Folded sheet, printed heading, written on four sides.\n\nWay’s mention of “these other folk” refers to artists working at Wellington Street. Apart from William Rothenstein, they probably included Robert Anning Bell, Charles Edward Holloway, Mortimer Menpes, Frank Short, and Charles J. Watson, all of whom drew with crayon on transfer paper and had their original lithographs published in The Studio in 1894 and 1895; see The Studio 3, nos. 14–17 (May–August 1894), and The Studio 4, no. 24 (March 1895); see also letter 42 n. 160 and letter 74.\n\nThe Fireplace (cat. 61); see letter 42 n. 159.\n\nT. R. Way’s first transfer lithographs were drawn on the coarse-grained German transfer paper and dated 1893, and were among the subjects he included in his Religues of Old London (London, 1896). Several of his early lithographs, such as those of Wych Street, Drury Lane, the church of St. Bartholomew the Great, and Cloth Fair, reproduce etchings or lithographs Whistler made in the 1880s; Smale (1987), p. 22. For Way’s lithographs after Whistler, see letter 39 nn. 147 and 148.\n\nWilliam Rothenstein.\n\nSee letter 49, letter 50, and letter 51, esp. letter 50 n. 3.\n\nWhistler considered the Pall Mall Magazine an “ugly publication,” and the page size was rather too small for his lithographs; letter 51, letter 55, and letter 67.\n\nWilliam Waldorf Astor.\n\nFGA 105. Two sheets (originally one folded sheet), written on four sides (Whistler returned to the first side to complete the letter); addressed envelope. Dated in pencil, in another hand, on first side, 12 Novr. 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 5E / 12 / NOV / 93 and London / [ ] / C.X. / [ ] / NO / [ ] / 93\n\nAndré Marty was the director of the Journal des artistes, and from 1893 to 1895 collaborated with Roger Marx on the publication L’Estampe originale, a series of quarterly albums of ten prints each (except the last, which contained fourteen) in a variety of media. Whistler’s lithograph The Draped Figure, Seated (cat. 72) was published in Album IV of L’Estampe originale, under the title Danseuse. Other artists whose works appeared in the same album were Félicien Rops, Pierre Roche, Benjamin Jean Pierre Henri Rivière, Pierre Auguste Renoir, Pierre Puvis de Chavannes, Henri Jules Charles Corneille de Groux, Jules Chéret, Eugène Carrière, and Félix Bracquemond. A number of British artists contributed to subsequent albums: Charles Ricketts (Album VII, 1894), Charles Hazelwood Shannon (Album VII, 1894), Joseph Pennell (Album VIII, 1894), William Rothenstein (Album VIII, 1894), and Walter Crane (Album IX, 1895); see Donna M. Stein and Donald H. Karshan, “L’Estampe Originale”: A Catalogue Raisonné, exh. cat., (New York: Museum of Graphic Art, 1970). See also Patricia Eckert Boyer and Phillip Dennis Cate, “L’Estampe originale”: Artistic Printmaking in France, 1893–1895, exh. cat., (New Brunswick, New York: The Jane Voorhees Zimmerli Art Museum, 1991).\n\nThe printer was Belfond; see letter 36 n. 132. Whistler was upset that Belfond had sold a proof of a color lithograph (Draped Figure, Reclining, [cat. 56]) he had presented to him; Whistler to [glossary:Kennedy], [10 December 1893], NYPL I/45. A proof signed in pencil and inscribed à Monsieur Belfond is in the collection of Steven Louis Block, Washington, D.C; Hobbs and Spink (1982), p. 61, no. 43. A year later Whistler reported that the printing firm had “broken up, and gone to the dogs!!!”; letter 127.\n\nWhistler sent cat. 68, cat. 69, cat. 72, cat. 73, and probably cat. 70; letter 55.\n\nIn November and December 1893 Whistler worked on a number of stones, some of which were acquired in Paris and others from Way in London. This was probably the stone Whistler sent to London via William Heinemann, which failed to print satisfactorily; see letter 54 n. 24.\n\nJ. McN. Whistler Esqre.\n\nGUL W99. Folded sheet, printed heading, written on three sides.\n\nUndoubtedly André Marty; see letter 53.\n\nA number of letters (letter 53, letter 55, letter 56, letter 57, letter 58, letter 59, letter 61, and letter 69) refer to Whistler’s work on stones during late 1893. Some stones either obtained by Whistler in Paris or sent by Way from London were carried to and fro by William Heinemann and André Marty; see letter 55, letter 56, and letter 61. The failure of a drawing to print from one such stone was blamed on the quality of the stone supplied by Whistler, but Whistler believed the drawing materials were the cause of the problem; Way (1912), p. 93; letter 58. There was a danger of the stones being broken or the drawings damaged if Whistler sent them via parcel post; a number of his Venice etchings had been destroyed in July 1892 when a customs official pierced the contents of the parcel; Huish to Whistler, 1 July 1892, GUL F180. The identity of the drawings Whistler made on stone during this period is not certain. However, Draped Model, Standing (cat. 74) and Draped Model, Standing by Sofa (cat. 75), neither of which was recorded by Way (both images were printed only posthumously), were probably executed in November or December 1893. Despite his interest in transfer paper, Whistler valued the stone and still hoped to make lithographs on stone in August 1894; letter 107.\n\nFGA 104. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 5 Nov. 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 7E / 15 / Nov / 93 and London / W.C. / C.X. / BA / NO / 16 / 93\n\nThe five drawings were The Steps, Luxembourg (cat. 68), Conversation under the Statue, Luxembourg Gardens (cat. 69), The Pantheon, from the Terrace of the Luxembourg Gardens (cat. 70), The Draped Figure, Seated (cat. 72), and Nude Model, Reclining (cat. 73).\n\nIn 1892 T. R. Way had lived at 43 Upper Berkeley Street, Marylebone. A year later he moved to 50 Upper George Street, Marylebone, and in 1900 to 110 Regent’s Park Road, Hampstead.\n\nFGA 106. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 17 Novr 93.\n\nAddressed: To / Thomas Way, Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 6E / 18 / Nov / 93 and London / W.C. / S.M.P / AM / No / 20 / 93\n\nSee letter 54 n. 24 and letter 53 n. 21.\n\nL’Estampe originale; see letter 53 n. 18.\n\nFGA 108. Single sheet, written on two sides. Dated in pencil, in another hand, on first side, 23 Novr 93.\n\nLetter 56 was postmarked 18 November 1893, and was probably the “note” to which Whistler refers at the beginning of this letter. Since he had just posted letter 56 when Way’s letter (unfortunately missing) arrived, it seems likely that Whistler wrote the present letter on November 18, soon after he had posted his first letter to Way. Rosalind Birnie Philip recorded letter 57 as having an envelope (see GUL LB5/32), but it is not catalogued with an envelope in the Freer Gallery of Art Archives. The envelope described by Birnie Philip is instead catalogued with letter 58. It seems most likely that letter 57 and letter 58 were originally posted in the same envelope but not sent until 25 November 1893 (postmarked date). See letter 58 n. 35.\n\nRegarding Whistler’s new work on stones in Paris, see letter 54 n. 24. The new transfer drawing was probably Little Draped Figure, Leaning (cat. 76).\n\nFGA 107. Folded sheet, written on all sides; addressed envelope. Dated in pencil, in another hand, on second side, 23 Novr 93.\n\nAddressed: To / Thomas Way Junr. / 50. Upper George Street / Bryanston Square / W / London / Angleterre  \nPostmarked: Paris / [ ] / R. du Bac / [ ] / 25 / Nov / 93\n\nAlthough Whistler dated this letter November 21, a Tuesday, it was not posted until Saturday, November 25, and not received by Way until Monday, November 27; see letter 59 and letter 57 n. 32.\n\nThis was the stone Heinemann had brought to Way (letter 56), and no proofs of the drawing are known. Way wrote that the drawing was “a female figure in line and stump”; see Way (1912), p. 93; letter 54 n. 24; app. II.3 and app. II.4, entries for 18 November 1893.\n\nThe failure of the drawing is not entirely explicable. Whistler’s use of the crayon estompe for drawing directly rather than for application with a stump or piece of cloth (see letter 59) would explain the jerky and spotted nature of the lines, but would not explain why the figure, which Whistler implied was drawn in part at least with the stump, printed “crude,” “empty,” and “unmodeled.” Way wrote that the stone was “an odd bit . . . he [Whistler] had got in Paris,” and if this were the case it may not have been freshly prepared for receiving a drawing; Way (1912), p. 93; letter 54 n. 24.\n\nSee letter 54 n. 24. The “3 proofs” refers to prints from the failed stone.\n\nBelfond. See letter 36 n. 132 and letter 53 n. 19.\n\nRegarding alterations to Nude Model, Reclining (cat. 73), see letter 60, letter 61, letter 62, and letter 64. Whistler used neither this lithograph nor The Steps, Luxembourg (cat. 68), but chose instead The Draped Figure, Seated (cat. 72) for L’Estampe originale; letter 60.\n\nSee letter 55.\n\nJ. McN. Whistler Esqr.\n\nGUL W100. Folded sheet, printed heading, written on all sides.\n\nSee letter 58 n. 36.\n\nSee letter 58 n. 37.\n\nProbably cat. 76, the drawing mentioned as “very simple and very fair”; letter 57.\n\nFGA 110. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 27 Novr 93.\n\nAddressed: To / Thomas Way, Junr. / 50. Upper George Street / Bryanston Square / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 2E / 28 / Nov / 93 and London / [ ] / Nov / 29 / 93\n\nSee letter 22 n. 72.\n\nFGA 109. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 28 Novr 93.\n\nAddressed: To / Tom Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 8o / R. du Bac / 8E / 28 / Nov / 93 and London / [ ] / S.M.P. / KM / No / 29 / 93\n\nNude Model, Reclining (cat. 73); see letter 58, letter 60, letter 62, and letter 64.\n\nWhistler wished to work with lithotint; letter 49. The “lump of ink” may have been a stick of tusche, or solid ink, which was dissolved in water or other solvent to form a range of tonal washes to paint with, rather than crayon estompe, which Whistler had used previously for stump work; letter 58. The bottle of mixture “for painting” may have contained a solution for mixing with the tusche stick, and the “washing out” solution suggests a solvent used at a stage in the processing of the image prior to inking the work for printing, or prior to fixing the image on the stone. In letter 49, Whistler referred to “solid ink to grind—(a long cake or stick like Indian Ink).” At the same time he also referred to one or more liquids for dissolving the ink. T. R. Way, in his reply, was reluctant to divulge his father’s secrets and deliberately gave no details of the solutions involved; letter 50.\n\nJ. McN. Whistler Esqre.\n\nGUL W101. Folded sheet, printed heading, written on three sides.\n\nCat. 68, cat. 69, cat. 70, and cat. 72; see letter 58 and letter 60.\n\nThis concerned changes to cat. 73; see letter 61 and letter 64. For Whistler’s earlier inquiries about lithotint, see letter 49 and letter 50.\n\nFGA 111. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, Dec? / 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre\n\nPostmarked: Paris / 80 / R. du Bac / 6E / 30 / Nov / 93 and London / W.C. / C.X. / BA / DE / 1 / 93\n\nNude Model, Reclining (cat. 73). Whistler had instructed Way not to print this subject; letter 60.\n\nJ. McN. Whistler Esqr.\n\nGUL W102. Folded sheet, printed heading, written on all sides.\n\nWay objected to Whistler’s proposed alterations to Nude Model, Reclining (cat. 73); see letter 61 and letter 62. Whistler’s difficulties with lithotint in October and November 1893 are clearly pointed up in this and other related correspondence; see letter 49, letter 50 , and letter 61. Explaining the nuances of different technical effects through written correspondence was difficult at best. Way’s reluctance to divulge certain details of his lithographic process further complicated his communications with Whistler. T. R. Way believed that an involvement in the practical aspects of processing and printing lithographs would have resulted in many disappointments for Whistler and would have distracted him from his work as a painter; Way (1912), pp. 102–04.\n\nWhistler wanted to use this same procedure on four of his Lyme Regis prints in 1895 (cat. 121, cat. 123, cat. 127, and cat. 128); letter 146.\n\nSee letter 63.\n\nFGA 112. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Dated in pencil, in another hand, on first side, 3 Dec 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 8E / 3 / DE / 93 and London / W.C. / [ ] / KM / DE / 4 /93\n\nSee letter 64.\n\nThese were in addition to the Brittany proofs (cat. 62, cat. 63, cat. 64, cat. 65, and possibly cat. 61) he had ordered on 20 September 1893; letter 45.\n\nJ. McN. Whistler Esqre.\n\nGUL W103. Folded sheet, printed heading, written on three sides.\n\nCat. 68, cat. 69, cat. 72, cat. 73, and probably cat. 70. Whistler had ordered these sets on November 21; letter 58. The original drawing on transfer paper had been sent to Way on about November 15; letter 55.\n\nDeprez and Gutekunst, 18 Green Street, Leicester Square, W.C. Until 1890, 18 Green Street had been occupied by the printseller Alphonse Thibaudeau.\n\nWhistler had received some trial proofs of these subjects from Way, all of which were approved on November 21 (letter 58), and so these must have been the ones that Thomas Way was shown at Deprez and Gutekunst. Whistler continued to send lithographs to Deprez and Gutekunst in February, March, and April 1894. A list of single impressions of six lithographs priced at 2 gns. each, of which all but one were returned, was recorded on 5 February 1894, together with three impressions of Green and Yellow House (cat. 67) sold for 9 gns. Sixteen lithographs were sent on 27 February 1894, including several Luxembourg and Vitré subjects. Fifteen subjects were sent on 23 March 1894, mostly Chelsea lithographs but also Stephane Mallarmé (cat. 60). Five more were listed for 14 April 1894 and one, The Marketplace, Vitré (cat. 62), was marked “to be sent”; GUL LB1/329, entries for 5 and 27 February 1894; GUL LB1/327, entries for 23 March and 14 April 1894. Whistler wrote to Gutekunst informing him of the dispatch of the fifteen lithographs and inquiring about the previous batch of prints he had sent for which he had received no acknowledgment; Whistler to Gutekunst, 23 March [1894], GUL LB1/55.\n\nJ. McN. Whistler Esqr.\n\nGUL W104. Folded sheet, printed heading, written on all sides.\n\n[glossary:L ‘Estampe originale] had been advertised to be ready for publication in November 1893, but Way did not receive the printing paper from Marty until about December 3; see letter 59 and letter 66. The 107 prints of The Draped Figure, Seated (cat. 72) were printed, dried, and packed ready for postage by 5 December. See also letter 53 n. 18.\n\nTransparent, grained transfer paper for a “second printing” of Nude Model, Reclining (cat. 73); letter 64.\n\nGleeson White.\n\nWhistler had inquired about the Pall Mall Magazine in late October 1893, and received Way’s reply on November 3; letter 51 and letter 52. On November 15 Whistler asked T. R. Way to find out the prices paid for illustrations by the biggest publications and wrote with disapproval of the Pall Mall Magazine; letter 55.\n\nFGA 113. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 7 Dec 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: [ ] / R. du Bac / 3E / [ ] / Dec / 93 and [ ] / W.C. / CX. / [ ] / DE / 7 / 93\n\nSee letter 54 n. 24.\n\nNude Model, Reclining (cat. 73); see letter 64.\n\nIn 1878 Whistler had pawned some of his most important paintings and did not redeem them until the late 1880s; see letter 26 n. 83. In 1879 he was declared bankrupt and lost his house, possessions, and works of art; see letter 3, letter 4, and letter 5.\n\nT. R. Way wrote that Whistler must have received “a very considerable income indeed” from the sale of his lithographs; Way (1912), p. 102. Many aspects of Whistler’s lithographic activity, exhibitions, publications, aesthetics, and the sale of his lithographs during the 1890s may be followed, at least in part, in his correspondence with collectors and dealers in America and England. Whistler also kept a record of the dispatch and purchase of individual prints in a letter book (GUL LB1) and notebook (GUL NB1). The major collectors and dealers were Howard Mansfield (see Mansfield-Whistler correspondence, GUL), Charles Lang Freer (see Freer-Whistler correspondence, GUL and FGA), and Edward Kennedy of Herman Wunderlich and Co. (see Kennedy-Whistler correspondence, GUL and NYPL) in America; and David Croal Thomson of the Goupil Gallery (see Thomson-Whistler correspondence, GUL and LC) and Marcus Bourne Huish of the Fine Art Society (see FAS-Whistler correspondence, GUL) in England. See “Marketing the Lithographs.”\n\nWhistler had considered setting up a press in his studio in Paris in September 1892; letter 37; Way (1912), pp. 102–03.\n\nPossibly the marine paintings Whistler had executed earlier in the year while on holiday in Brittany, and which he recommended Way should see when they were exhibited in London in 1894; see letter 42 n. 159.\n\nSee letter 66.\n\nProofs of Draped Figure, Seated (cat. 72) for L’estampe Originale; see letter 53 and letter 67.\n\nFGA 114. Two sheets (originally one folded sheet), written on four sides; two pen-and-ink sketches on third and fourth sides, by Whistler, of standing figures (M 1402); addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, sketches. Dated in pencil, in same hand, on first side, 12 Dec 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 8E / [ ] / 93 and London / W.C. / S.M.P. / KM / DE / 12 / 93\n\nCat. 62, cat. 63, cat. 64, and cat. 65. See letter 65.\n\nThis concerned an impression of The Draped Figure, Seated (cat. 72); see letter 66.\n\nA little imprint, T.WAY.IMPT LONDON, was used to identify the 107 prints of The Draped Figure, Seated (cat. 72) published for L’Estampe originale; letter 67.\n\nGleeson White seems to have first contacted Way in December 1892; see letter 40. Gants de suède (cat. 35) was published in The Studio 3, no. 13 (April 1894); see letter 74 n. 111. It is a portrait of Ethel Birnie Philip, Whistler’s sister-in-law; Kate Donnelly and Nigel Thorp, Whistler and Further Family (Glasgow, 1980), pp. 5, 24, 28.\n\nAnother lithographic portrait of Ethel Birnie Philip, The Winged Hat (cat. 34), published in The Whirlwind, no. 17 (25 October 1890).\n\nChelsea Rags (cat. 26) was published in The Albemarle 1, no. 1 (January 1892); see letter 22 n. 73.\n\nThe Novel: Girl Reading (cat. 32). The image had not been destroyed; letter 70.\n\nWhistler was mistaken. T. R. Way wrote suggesting that he meant “the nude leaning against the chest of drawers and reading” (cat. 33); letter 70. This request for the reprinting of earlier lithographs corresponds to the interest shown in Whistler’s lithography by dealers and collectors in late 1893; see letter 68 n. 76.\n\nJ. McN. Whistler Esqr.\n\nGUL W105. Folded sheet, printed heading, written on all sides.\n\nCat. 62, cat. 63, cat. 64, and cat. 65. See letter 69.\n\nSee letter 66 n. 66. Whistler sold Kennedy The Steps, Luxembourg (cat. 68) for 2 gns., and a “Draped figure,” probably The Draped Figure, Seated (cat. 72), for 3 gns.; Edward Kennedy to Whistler, 20 November 1893, GUL W1212. In September 1894 Whistler increased the prices of his lithographs to 3 and 4 gns. each; letter 122.\n\nSee letter 69 n. 89.\n\nSee letter 74 n. 111.\n\nFGA 115. Two sheets (originally one folded sheet), written in pencil on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 15 Dec / 93.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 52 / Bd Montparnasse / 7E / 15 / Dec / 93 and London / W.C. / C.X. / BA / DE / 16 / 93\n\nWhistler may have wanted new proofs of some of the Brittany subjects (cat. 62, cat. 63, cat. 64, and cat. 65) to replace those he found defective; letter 69.\n\nCat. 32, cat. 33, cat. 29, and cat. 34, respectively; letter 69.\n\nDavid Croal Thomson.\n\nConversation under the Statue, Luxembourg Gardens (cat. 69) was not used because the stump work failed to transfer satisfactorily. Transferring caused a coarsening of the image; see letter 72, letter 73, and letter 74 n. 112.\n\nThere is no evidence that Whistler made any lithographs during his occasional visits to London in 1893–94, although he drew several in early 1895; see letter 135.\n\nJ. McN. Whistler Esqre.\n\nGUL W106. Folded sheet, printed heading, written on three sides.\n\nWhistler had ordered four proofs of each of the Brittany subjects (cat. 62, cat. 63, cat. 64, and cat. 65) on 3 December 1893; letter 65. He received sets of proofs on December 11, and then asked for more on December 15; letter 69 and letter 71. See app. II.3 and app. II.4, entries for 4, 9, and 23 December 1893.\n\nWhistler was enthusiastic about Way’s experiment; letter 73. This may have been another attempt by [glossary:T. R. Way] to reproduce one of Whistler’s pastels, and if so it would probably have been one owned by Thomas Way. The most likely subject is The Blue Girl (M 521R; Freer Gallery of Art, Washington, D.C.), which was reproduced in lithography by T. R. Way and published in The Studio 31, no. 132 (March 1904). The strong blue passages suggest the use of the stump and there is a faint mechanical grain in some of the lightly drawn areas printed in a dark tone, denoting perhaps the use of papier viennois. T. R. Way’s other reproductions after Whistler’s pastels are in the Hunterian Art Gallery, University of Glasgow, McCallum Collection; see also letter 39 n. 147 and n. 148.\n\nFGA 116. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 24 Decr 93.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 7E / 24 / Dec / 93 and London / W.C. / C.X. / BA / DE / 25 / 93\n\nProofs Whistler had ordered on December 15; letter 71.\n\nThe 107 impressions of The Draped Figure, Seated (cat. 72) for [glossary:L’Eestampe originale]; see letter 67.\n\nWhistler made a separate drawing, Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) for The Art Journal; see letter 74 n. 112.\n\nSee letter 74 n. 111.\n\nIn the spring of 1894, Whistler exhibited a number of lithographs at the Société nationale des beaux-arts: La Danseuse, no. 250; Les Perrons: Luxembourg, no. 251; Vitré, no. 252; La Filie couchée, no. 253; La Songeuse, no. 254; Conversation: Luxembourg, no. 255; Portrait de Stephane Mallarmé, no. 256; and three recent marine paintings: Violet et Argent—La Mer profonde (Violet and Silver: A Deep Sea, YMSM 411; The Art Institute of Chicago), no. 1136; Le Danger—Bleu foncé et argent (Dark Blue and Silver, YMSM 412; Hillstead Museum, Farmingham, Conn.), no. 1137; Bleu et Violet—Parmi les coulants (Violet and Blue: Among the Rollers, YMSM 413; whereabouts unknown), no. 1138; see Société nationale des beaux-arts, Exposition de 1894: Catalogue illustré (Paris, 1894). Whistler also exhibited the three marines at the Grafton Gallery, London, in January 1894, together with six lithographs; letter 77. According to T. R. Way’s titles (letter 80), the lithographs were: 1. Nude Model, Reclining (cat. 73); 2. The Draped Figure, Seated (cat. 72); 3. The Dancing Girl (cat. 29); 4. Vitré: The Canal (cat. 63); 5. The Steps, Luxembourg (cat. 68); the sixth, identified by Way as a Luxembourg drawing, may have been Conversation under the Statue, Luxembourg Gardens (cat. 69). It seems very likely that the lithographs exhibited at the Grafton Gallery were the same as those shown at the Salon, except that the Mallarmé portrait was not included in the London show. The titles of some, however, were changed. The Draped Figure, Seated appears to have been entitled La Songeuse, even though it was known to the French public through its publication in L’Estampe originale as Danseuse; see letter 53 n. 18. Somewhat confusingly, the title of cat. 29, exhibited as The Dancing Girl in London, was changed to La Danseuse for the Salon. Whistler ordered twelve proofs of each of these subjects; letter 79.\n\nFGA 118. Copy, possibly in T. R. Way’s hand. Location of original unknown. Single sheet, written in pencil on one side.\n\nWhistler agreed to let The Studio publish Gants de suède (cat. 35) on 11 December 1893, but the terms were not immediately agreeable to the artist; letter 69, letter 75, and letter 76. Whistler later received a check from Gleeson White for 10 gns. and authorized Way to print the edition; Whistler to White, 18 January 1894, FGA 184; letter 78. Gants de suède was published in The Studio 3, no. 13 (April 1894). White wanted another lithograph for the magazine in July; see letter 93.\n\nIt was published in The Art Journal 46, no. 120 (December 1894). Negotiations withThe Art Journal were protracted due to the inability of the owners, Messrs. Virtue, to decide on a suitable subject. The prints proposed by Whistler included Conversation under the Statue, Luxembourg Gardens (cat. 69), Little Draped Figure, Leaning (cat. 76), The Long Balcony (cat. 82), and The Little Balcony (cat. 83). They finally decided on Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), a lithograph that had been drawn especially for the periodical in February 1894; letter 81. T. R. Way wrote later of these negotiations that he acted as a sort of agent, which he found “not always an amusing task,” as people did not necessarily always want what Whistler thought they ought to have; Way (1912), p. 93.\n\nSee letter 42 160 and letter 52 n. 10.\n\nFGA 118.1. Three sheets, written on five sides; addressed envelope. Dated in pencil, in another hand, on first side, 11 Jan 94.  \nAddressed: To / Tom Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 7E / 12 / Janv / 94 and London / W.C. / C.X. / BA / JA / 13 / 94\n\nSee letter 74.\n\nSee letter 74 n. 112.\n\nJ. McN. Whistler Esqr.\n\nGUL W107. Folded sheet, printed heading, written on all sides.\n\nWhite may indeed have found his position at The Studio irksome; by August 1894 he had left the periodical and was doing some work for D. C. Thomson, editor of The Art Journal, Thomson to Whistler, 18 August 1894, GUL T157.\n\nAuthorization was given in writing on January 18; see letter 78 and letter 74 n. 111.\n\nFGA 119. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 17 Jan 94.  \nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 5E / 17 / janv / 94 and LONDON / W.C. / C.X. / BA / JA / 18 / 94\n\nThe private viewing took place on Friday, January 19; see letter 73 n. 109.\n\nSee letter 73 n. 109.\n\nProbably the portrait of Lady Eden, for which sittings began on January 9; the portrait was exhibited at the Société nationale des beaux-arts in May. The painting, Brown and Gold: Portrait of Lady Eden (YMSM 408; Hunterian Art Gallery, University of Glasgow), was the subject of an action brought against Whistler by Sir William Eden in 1895. Whistler had refused to hand over the painting because he considered the payment insufficient. The case was heard in Paris and at first went against Whistler, but he later appealed with the result that in 1897 he was allowed to keep the picture, which he had by this time defaced. Whistler published an account of the whole affair in 1899 in Eden versus Whistler. The Baronet and the Butterfly: A Valentine with a Verdict (Paris, 1899). See also Pennell and Pennell (1908), vol. 2, pp. 163–65, 196–99.\n\nLCPC box 3. Single sheet, written on one side; addressed envelope.\n\nAddressed: To / Messrs. Thomas Way and Son / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / 18 / JANV / 94 and LONDON / W.C. / C.X. / BA / JA / 19 / 94\n\nSee letter 22 n. 72.\n\nFGA 117. Single sheet, written on two sides.\n\nSee letter 73 n. 109.\n\nGUL W108. Folded sheet, printed heading, written on all sides.\n\nCat. 73, cat. 72, cat. 29, cat. 63, cat. 68, and probably cat. 69, respectively; see letter 79 and letter 73 n. 109.\n\nWay wanted to have a post card from Whistler by Monday, February 5. The Studio published Gants de suède (cat. 35) in April, but The Art Journal procrastinated until December; see letter 74 n. 111 and n. 112.\n\nFGA 120. Single sheet, written on two sides; addressed envelope. Inscribed in pencil, in another hand, on first side immediately after date inscribed by Whistler, 94.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 20 / [ ]BD ST GERMAIN / 6E / 9 / FEVR / 94 and LONDON / [ ] / C.X. / BA / FE / 10 / 94\n\nNursemaids: “Les Bonnes du Luxembourg” (cat. 81); see letter 74 n. 112.\n\nThe “German chalk” Whistler refers to was probably Zorn or Korn lithographic crayon; see letter 43 n. 162.\n\nJ. McN. Whistler Esqr.\n\nGUL W109. Folded sheet, printed heading, written on two sides.\n\nCat. 68, cat. 69, cat. 72, and cat. 73 were exhibited at the Grafton Gallery; see letter 73 n. 109; app. II.3 and app. II.4, entries for 12 February 1894.\n\nThe “remaining drawings” may refer to orders from December 1893 that had not yet been filled; letter 69 and letter 71; app. II.3 and app. II.4, entries for 15 and 22 February 1894.\n\nFGA 121–22. Single sheet, written on two sides; enclosed press cutting from The Saturday Review of 26 March 1892; addressed envelope. Inscribed, in Ethel Birnie Philip’s hand, on verso of envelope, Please send some more proofs of the two Vitrés—. Dated in pencil, in another hand, on first side, 13 feb 94.\n\nAddressed: Thomas Way Esq. / 21. Wellington St / Strand / London / Angleterre  \nPostmarked: PARIS / 15 / R. DES SAINTS-PERES / 6E / 13 / FEVR / 94 and LONDON / W.C. / [ ] / BA/ [ ]  \nThe text of this letter and the envelope addressed to Thomas Way are catalogued separately in the Freer Gallery of Art Archives. However, Rosalind Birnie Philip linked them; see GUL LB5/49. This is probably correct, in view of Way’s letter to Whistler of the previous day (letter 82), in which he recorded having just sent the proof of cat. 81. According to Rosalind Birnie Philip, the press cutting from The Saturday Review for 26 March 1892 was of a review of Whistler’s retrospective exhibition at the Goupil Gallery. The present sheet, however, from pages 357–58, includes only a reference to new book publications, a review of stock markets, and an item on the composer Arthur Goring Thomas. The association of the press cutting with the envelope, which is postmarked 13 February 1894, appears to have no particular significance.\n\nFGA 150. Two sheets (originally one folded sheet), written on three sides. Inscribed in pencil, in another hand, on fourth side, re Catalogue.\n\nT. R. Way’s catalogue of Whistler’s lithographs, published in 1896.\n\nThe “60—stones” must refer to a missing letter from T. R. Way to Whistler in which he had also asked permission to compile a catalogue of Whistler’s lithographs. On March 22 Way wrote that Whistler had made fifty-six or more drawings with them; letter 86.\n\nWhistler wrote to Edward Kennedy in April 1893 that someone had offered to buy up his entire stock of lithographs; Whistler to Kennedy, postmarked 17 April 1893, NYPL I/38. Ten months later he wrote to Pennell that he was “getting together full set for your people,” a few of which Pennell could choose for his article; Whistler to Pennell, 21 February [1894], LCPC box 272. Whistler later inquired of Elizabeth Pennell about The Century buying a set of his lithographs and using a few for illustrating an article on Whistler’s lithographs. He enclosed a complete list of forty-seven lithographs with prices; Whistler to Elizabeth Robins Pennell, 4 November 1894, LCPC box 272. The proposed article never materialized. On 23 January 1894 Kennedy had proposed an exhibition of lithographs at Wunderlich’s; Kennedy to Whistler, 23 January 1894, GUL W1215. The exhibition opened before 20 October 1894; Kennedy to Whistler, 2 and 26 October 1894, GUL W1225, W1226; Lithographs of James McNeill Whistler, exh. cat. (New York: Wunderlich and Co., 1894).\n\nAccording to T. R. Way, in October 1895 the Goupil Gallery had still not sold all of the seventy sets of Notes published in 1887; letter 152.\n\nFGA 123. Two sheets (originally one folded sheet) written on three sides; addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, Catalogue Letter.\n\nAddressed: To / Thos. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 20 / [ ]ermain / 5E / 5 / Mar / [ ] and London / W.C. / C.X. / BA / MA / 6 / 94\n\nWhen Way’s catalogue was published in 1896, the inclusion of a lithographed portrait of Whistler by [glossary:T. R. Way] caused a misunderstanding and a rift between the artist and printer that contributed to the end of their relationship; see app. IV.1, app. IV.2, app. IV.3, app. IV.4, app. IV.5, app. IV.6, app. IV.7, app. IV.8, app. IV.9, app. IV.10.\n\nFrederick Wedmore. See n. 146.\n\nThe first catalogue of Whistler’s etchings was prepared by Ralph Thomas, A Catalogue of the Etchings and Drypoints of James McNeill Whistler (London, 1874). This recorded only eighty-five subjects, several of which were given erroneous or vague titles. The second was by Frederick Wedmore, Whistler’s Etchings: A Study and a Catalogue (London, 1886). This described 214 plates, but Whistler had a very low opinion of Wedmore, who had written critical reviews of Whistler’s work–especially of his paintings and Venice etchings. Whistler took revenge in his catalogue of the Fine Art Society exhibition Etchings and Dry points. Venice. Second Series (London, 1883), where he quoted Wedmore fifteen times; and again in the catalogue of the exhibition of his paintings at the Goupil Gallery, Nocturnes, Marines, and Chevalet Pieces (London, 1892), where he quoted from Wedmore’s Four Masters of Etching and from articles in The Academy and Nineteenth Century; see Gentle Art, pp. 94–105, 297–331.\n\nSee see app. IV.1, app. IV.2, app. IV.3, app. IV.4, app. IV.5, app. IV.6, app. IV.7, app. IV.8, app. IV.9, and app. IV.10; letter 167.\n\nThe article was published in 1897; Elizabeth Pennell, “The Master of the Lithograph—J. McNeill Whistler,” Scribner’s Magazine 21, no. 3 (March 1897), pp. 277–89. A. I. Jaccaci, editor of Scribner’s and illustrator for The Century, received a letter from Whistler in March 1896 referring to a forthcoming article by Pennell and enclosing a list of twelve subjects that would reproduce well and were representative of his work. Whistler wrote again in April asking Jaccaci to send him the list, which he had lost, and suggesting three new subjects for reproduction: St. Giles-in-the-Fields (cat. 167), The Butcher’s Dog (cat. 166), and (promising a more effective state) The Thames (cat. 161); Whistler to Jaccaci, 28 March and 18 April 1896, LCPC box 2.\n\nSee letter 84 n. 141.\n\nJ. McN. Whistler Esqr. /\n\nGUL W110. Folded sheet, printed heading, written on four sides. Inscribed, in Beatrix Whistler’s hand, above printed heading, Way List.\n\nSee letter 84.\n\nSixty stones had been mentioned earlier in March; letter 84. The discrepancy between this list of thirty-three subjects and the total of fifty-six or more stated as having been made with the Ways is partially accounted for by a total of nineteen other lithographs known to have been printed by Way and recorded in the 1905 catalogue. Twelve of these (cat. 3, cat. 4, cat. 5, cat. 6, cat. 7, cat. 8, cat. 9, cat. 10, cat. 11, cat. 12, cat. 13, cat. 14, cat. 15, and cat. 16) belonged to the years 1878–79, and may have been either erased from the stone, or no longer in good enough condition to print; the remainder (cat. 19, cat. 27, cat. 28, cat. 38, cat. 39, cat. 43, and cat. 61) were printed in small numbers and if not destroyed, were presumably not valued highly by Whistler. Only one, The Fireplace (cat. 61), had been ordered to be destroyed (letter 44). Way may also have included among the fifty-six or more subjects several mother-and-child drawings, some of which had not been transferred to stones or printed at the time of writing; see cat. 51, cat. 52, cat. 53, and cat. 54.\n\nProbably Reading (cat. 17). Way described this as a lithograph of a lady wearing “a hat and fur cape”; Way (1905), p. 25.\n\nGUL W111. Single sheet, printed heading, written on two sides.\n\nT. R. Way had mentioned the difficulty of printing small editions of lithographs in December 1893; letter 72.\n\nH. P. Bray was the printer associated with the transferring and printing of Whistler’s lithographs in the 1890s, and may have been busy printing Gants de suède (cat. 35) for the April issue of The Studio or printing the work of other artists who were contributing lithographs to the same periodical. Way’s first article on Whistler and his lithographs also appeared in the April issue of The Studio; Rothenstein and Way (1894).\n\nWhistler had drawn Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) for publication in The Art Journal; letter 81 and letter 74 n. 112.\n\nFGA 124. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Dated in pencil, in another hand, on first side, 2 July 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: [ ] / R. du Bac / 7E / 2 / Juil / 94 and London / W.C. / S.M.P. / BA / JY / 3 / 94\n\nThe Long Balcony (cat. 82) and The Little Balcony (cat. 83). These were probably drawn from the Jardin des Tuileries, overlooking the rue de Rivoli. The occasion was the funeral procession of President Carnot, who had been assassinated by an anarchist on 24 June 1894.\n\nCat. 34, cat. 36, and cat. 37.\n\nThis concerned the rejection by the Royal Academy in April 1894 of a transfer lithograph by George Thomson on the grounds that it was not a lithograph. The Royal Academy explained that “a lithograph in the strict sense of the term—i.e., drawn on the stone direct—is admissable; but a drawing transferred by process from paper onto stone is not a lithograph in the strict sense of the term, and is not admissable.” See Thomson’s letters to the Royal Academy and their reply in the Times, 19 and 30 June 1894. The Pennells related an incident in which a transfer lithograph that had been exhibited in Paris at the “Centenaire de la lithographie” in 1895 by George Thomson was rejected by the hanging committee of the 1896 Royal Academy Exhibition because it was seen as a “process” print. At the same time, the committee saw fit to accept a lithograph made in exactly the same way by an Academician; Pennell and Pennell (1915), p. 137. Various reports of the 1897 libel action by Joseph Pennell against Frank Harris and Walter Sickert concerning transfer lithography are listed in the Selected References.\n\nFGA 126. Carte postale.\n\nAddressed: Monsieur Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 20 / 195 BD St Germain / 5E / 6 / Juil / 94\n\nProbably Little Draped Figure, Leaning (cat. 76); see letter 90.\n\nWhistler at this point changed his mind about which lithograph should appear in The Art Journal. In February he had sent Way Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), drawn expressly for this publication; letter 81 and letter 74 n. 112.\n\nCount Robert de Montesquiou (cat. 85); see letter 92; Way (1912), pp. 105–07.\n\nProbably crayons manufactured by Zorn and Lemercier, respectively; see letter 43 n. 162 and letter 81 n. 133.\n\nFGA 127. Two sheets (originally one folded sheet), written on all sides; enclosed separate sheet of transparent paper with a pen-and-ink sketch, by Whistler, of a part of The Long Balcony (M 1416); addressed envelope. Dated in pencil, in another hand, on first side, July 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 20 / 195 BD ST GERMAIN / [ ] / 9 / JUIL / 94 and LONDON / W.C. / S.M.P. / [ ] / JY / 10 / 94\n\nFor a copy of this sketch see GUL LB5/54.\n\nCat. 82 and cat. 83; see letter 88 n. 159.\n\nCat. 76; see letter 89 n. 153.\n\nSee letter 89 and letter 92.\n\nSee letter 72 and letter 87 regarding the editioning of Whistler’s lithographs.\n\nSee letter 85.\n\nFGA 128. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Dated in pencil, in another hand, on first side, 13 July 94.\n\nAddressed: [To] / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 20 / 195 BD St Germain / 3E / 13 / Juil / 94 and London / W.C. / S.M.P. / BA / JY / 14 / 94\n\nLittle Draped Figure, Leaning (cat. 76) and Count Robert de [glossary:Montesquiou] (cat. 85); see letter 89.\n\nWhistler had communicated with Way regarding publishing in the Pall Mall Magazine in October, November, and December 1893; letter 51, letter 52, letter 55, letter 58, and letter 67.\n\nFGA 129. Single sheet, written on two sides (Whistler returned to the first side to complete the letter); addressed envelope. Inscribed in pencil, in another hand, on first side, 13 July 94, and on verso of envelope, Montesquoiu lith.\n\nAddressed: To/ Thomas Way. Junr. / 50 Upper George Street / Bryanston Square / London / Angleterre  \nPostmarked: PARIS / 20 / [ ]GERMAIN / 3E / 13 / JUIL / 94 and London / W / [ ]7 / JY / 14 / 94\n\nUnfortunately, the letters from Way to Whistler concerning Count Robert de Montesquiou (cat. 85) are missing. The lithograph was Whistler’s attempt to copy the portrait Arrangement in Black and Gold: Comte Robert de Montesquiou-Fezensac (YMSM 398; The Frick Collection, New York), which he had exhibited with great success at the Société nationale des beaux-arts in May 1894. Way wrote, however, that “Alas, the result was a failure; not technically, for the proofs gave exactly what he had drawn; his non-success arose from the nature of the task he had undertaken”; Way (1912), p. 106. In an attempt to reproduce the rich depths of tonality achieved in the painting, Whistler had used the stump and two different makes of crayon; letter 89. His later efforts to obtain a similar effect, admittedly with a different transfer pa­per, in The Forge, Passage du Dragon (cat. 102) and The Smith, Passage du Dragon (cat. 103), also failed to transfer completely; letter 118.\n\nWhistler may have been referring to Henri-Charles Guérard (1846–1897), who made an etching and mezzotint after the painting of Montesquiou that was used to illustrate Théodore Duret’s biography of the artist; Duret (1904), opp. p. 174. Guérard was one of the most successful and accomplished engravers of his day. A pupil of Nicolas Berthon, he exhibited at the Salon from 1870 until his death, making more than six hundred etchings, aquatints, and mezzotints; he was awarded medals at the Salons of 1882 and 1889. He collaborated with periodicals such as L’Art moderne, L’Illustration nouvelle, La Revue encyclopêdique and Gazette des beaux-arts. After the failed lithographic portrait of Montesquiou, Whistler endeavoured to obtain a clichê (presumably a cliché verre) for the Gazette des beaux-arts, and in correspondence referred to a Mr. Hole who was in Paris and intending to make an etching of Whistler's picture; Whistler to Thomson, [20 July 1894], LCPC box 3; see letter 93 n. 181. Despite these efforts, Whistler's portrait of Montesquiou was never illustrated in the Gazette des beaux-arts; see “Le Salon de 1894,” Gazette des beaux-arts, 3d pér., 12 (July–December 1894), pp. 38, 42. An attempt to have the portrait reproduced for The Art Journal also presented problems. Being so dark, the painting proved difficult to photograph and clichés, again presumably clichés verres, were tried. A relief half-tone block was eventually made using a photograph; a proof of this was approved by Whistler and the reproduction was published in “Art and Mr. Whistler,” The Art Journal 46, no. 120 (December 1894), p. 361. See Thomson to Whistler, 27 April 1894, GUL T151; Whistler to Thomson, [28 April 1894], LCPC box 3; Thomson to Whistler, 16 June 1894, GUL T153; Whistler to Thomson, postmarked 6 July 1894, LCPC box 3; Whistler to Thomson, [20 July 1894], LCPC box 3; Whistler to Thomson, 11 August 1894, LCPC box 3; Beatrix Whistler to Thomson, [10 August 1894], LCPC box 3; Thomson to Whistler, 14 August 1894, GUL T156; Whistler to Thomson, [17 September 1894], LCPC box 3; and H. W. Bromhead to Whistler, 3 October 1894, GUL T160.\n\nFGA 125. Single sheet, written on two sides; addressed envelope. Inscribed in pencil, in another hand, on verso of envelope, Montesquiou portrait, and on first side, 5 July 94.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 5E / 15 / Juil / 94 and London / W.C. / S.M.P. / BA / JY / 16 / 94\n\nCat. 77; see letter 92 n. 177.\n\nWilliam Brassey Hole (1846–1917), painter and etcher, was born in Salisbury, Wiltshire. He was elected an Associate of the Royal Scottish Academy in 1878, Royal Scottish Academician in 1889, and exhibited etchings at the Royal Academy from 1873 to 1885. He executed many etchings, mainly of landscape subjects after painters such as John Chrome, John Constable, Joseph Farquharson, Cecil Lawson, and John E. Millais. He also etched plates for The Portfolio (1881, 1892), for the French periodical L’Art (1888), and for The Art Journal (1882, 1897). The etching of 1897 was entitled Portrait of the Artist, and was a copy of Whistler’s Arrangement in Gray: Portraitof the Painter (YMSM 122; Detroit Institute of Arts); see The Art Journal 49, no. 154 (October 1897), p. 291. Whistler informed Thomson that Hole had been in Paris and had agreed to do the etching of the Montesquiou portrait for the Gazette des beaux-arts; Whistler to Thomson, [20 July 1894], LCPC box 3; see letter 92 n. 178.\n\nSee Whistler to Thomson, postmarked 14 July 1894, LCPC box 3.\n\nWhistler corresponded with White in late July 1894 regarding a lithograph for The Studio, and encouraged him to continue to publish lithographs; Whistler to White, postmarked 17 July 1894, The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistleriana. White was allowed to choose from Whistler’s latest lithographs at Wellington Street, and eventually selected The Long Gallery, Louvre (cat. 86), which was published in The Studio 3, no. 18 (September 1894); see letter 97 and letter 99.\n\nFGA 130. Carte postale.\n\nAddressed: Monsieur Thomas Way. Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 20 / 195 BD St Germain / 5E / 17 / Juil / 94\n\nSee Thomson to Whistler, 26 July 1894, GUL T155.\n\nCount Robert de Montesquiou (cat. 85); see letter 92 n. 177.\n\nFGA 131. Carte postale.\n\nAddressed: Monsieur Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 7E / 19 / Juil / 94\n\nFGA 132. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 20 July 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 6E / 20 / Juil / 94 and London / W.C. / [ ] / BA / [ ] / 21 / [ ]\n\nThis concerned the printing of Nursemaids: “Les Bonnes du Luxembourg” (cat. 81); see letter 94. J. S. Virtue and Co., Ltd., was a firm of publishers, printers, and bookbinders with offices at 294 City Road, E.C.; 26 Ivy Lane, E.C.; 47 Mortimer Street, W.; and 7 Water Lane, Blackfriars, E.C. They owned The Art Journal, for which the publishing office was on Ivy Lane, and the editorial office on City Road. Whistler at first misquoted this part of his letter to Thomson but crossed out the error; Whistler to Thomson, [20 July 1894], LCPC box 3.\n\nWhistler to Thomson, [20 July 1894], LCPC box 3.\n\nFGA 133. Carte postale.\n\nAddressed: Monsieur Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / r. DU BAC / 3E / 24 / JUIL / 94\n\nWhistler offered Gleeson White a choice of The Long Balcony (cat. 82), The Little Balcony (cat. 83), and Little Draped Figure, Leaning (cat. 76) for publication in The Studio, and asked for 15 gns.; Whistler to White, postmarked 17 July 1894, The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistleriana; see letter 93 n. 183.\n\nThe latter two were presumably the “two more drawings” Whistler had sent to Way on July 22. The Terrace, Luxembourg (cat. 87) was sent on July 19; letter 95.\n\nFGA 134. Letter card, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 27 July 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre\n\nPostmarked: Paris / 80 / R. du [ ] / 7E / 27 / Juil / 94 and LONDON / W.C. / S.M.P. / BA / JY / 28 / 94\n\nWhistler had forwarded drawings to Way on Sunday, July 22; letter 97. Way probably acknowledged receipt of them on Monday, July 23 (letter missing). Whistler did receive some proofs on Monday, July 30; letter 99.\n\nThe Marketplace, Vitré (cat. 62), a Brittany subject drawn in the summer of 1893; see letter 42 n. 159. The Long Gallery, Louvre (cat. 86) was selected by Gleeson White for The Studio; see letter 99.\n\nT. R. Way thought that prints made from drawings onto zinc plates were not lithographs but zincographs, since, although printed in the same way as lithographs, the chemical processing of the zinc plate was different from that of stone. He believed zincographs “lack the refinement of stone-work”; Way (1912), pp. 142–43. Of this period, Cate wrote: “Stone was preferred by most artists, probably because of zinc’s connection with industrial printing. Nevertheless, for practical reasons, zinc often replaced stone in the creation of large color lithographic posters”; P. D. Cate and S. H. Hitchings, The Color Revolution—Color Lithography in France, 1890–1900, exh. cat. (New Brunswick, New Jersey: Rutgers University Art Gallery, 1978), p. 13. In 1894 Camille Pissarro was working on zinc plates which were printed at Talliardat’s workshop in Paris; Barbara S. Shapiro, Camille Pissarro: The Impressionist Printmaker, exh. cat. (Boston: Museum of Fine Arts, 1973). Paul Gauguin had made a series of zincographs in Paris in 1889 and at least one more in the winter of 1894–95; see Elizabeth Mongan, Eberhard W. Kornfeld, and Harold Joachim, Paul Gauguin: Catalogue Raisonné of His Prints (Bern, 1988), nos. 1–11, 26, 27.\n\nFGA 135. Carte postale.\n\nAddressed: Monsieur Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: Paris / 80 / R. du Bac / 8E / 30 / Juil / 94\n\nThomson wrote to Whistler to say that Messrs. Virtue, the owners of The Art Journal, would inform Way when Nursemaids: “Les Bonnes du Luxembourg ” (cat. 81) was to be printed for The Art Journal; Thomson to Whistler, 26 July 1894, GUL T155.\n\nThe Little Café au Bois (cat.&amp;nbsp;91) had been sent to Way on July 22; see letter 97 n. 193.\n\nSee letter 98 n. 197. The relevant letter from Way is missing.\n\n</section><section id=\"figures\"> fig. 1 Envelope and letter 58.\n\nfig. 2 Letter 62.\n\nfig. 3 Standing figure sketch from letter 69.\n\nfig. 4 Standing figure sketch from letter 69.\n\nfig. 5 T.R. Way (British; 1861-1913) after James McNeill Whistler, The Blue Girl (Connie Gilchrist), 1893/1904. Color lithograph on paper; 218 × 118 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 6 Title page of James McNeill Whistler, The Baronet and the Butterfly (Paris, 1899).\n\nfig. 7 Sketch from letter 90 of part of The Long Balcony (M 1416).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}