{
    "id": 419634,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/419634",
    "title": "Letters 100–49",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/564",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">110\\. Rue du Bac. Paris  \n[2 August 1894]\n\nMy dear Tom—I suppose then you are printing the “Long Gallery—Louvre” for this number of the Studio—\n\nIt is quite understood with Mr. White and Mr. Holmes that you proceed with this as you did with my former drawing—so / that’s all right—One thing—Of course you will have on their print, always the name of the Publication, somewhere in small type—You might think that I would object to it—but no—it would also go to make another distinction between the prints and my own proofs.—\n\nI doubt not that by this you will have heard from Mr. Thomson—and that will be all right too—\n\nDo you know I don’t really like this Austrian paper—I hate the grain—fine as you make it—I must try something else—\n\nMind you dont squeeze your fresh proofs into a horrid pasteboard roller again!—to be degraded still further in the Post. /\n\nYou still have paper, Dutch and other—have n’t you?—And have n’t you my other proofs for me this week? The remaining of the 25 each—  \n\n[signed with a butterfly]  \n\nWill see about the stump.\n\n110\\. Rue du Bac. [Paris]  \nAug 7. 1894.\n\nThe proofs arrived safely and are very beautiful—It was quite a pleasure to see them again on the Dutch paper, than which really nothing is finer—Your own little stump work in the marine is capital—and we like it very much.\n\nSent you yesterday more Japanese and Dutch, and in the middle of the package what I fancy is perhaps the best drawing I have done—The “Blanchiseuse de la Place Dauphine”—It has no stump and ought to come out perfectly—Do write at once to say that it arrived safely. You had better let Thomson know about the chance for printing his before the other—  \n\n[signed with a butterfly]\n\n21 Wellington St.  \nLondon WC.  \nAugust 11/[18]94\n\nDear Mr. Whistler\n\nI am writing to you from the sea side, having arranged with Henry this morning to send you your proofs etc. I hope you will like them but what you will think of the mixture of papers I dont know! The children of Israel complained when called on to make bricks without straw but were at anyrate allowed to supply some themselves—how much harder our lot, when you reject our paper and supply us 13 dutch and 8 Japaneese sheets to print 4 proofs / and 42 impressions!!! I have mixed up all sorts of old rejected stuff to spin out enough, and now have nothing at all left to pull even the proofs of the new drawing which came safely this morning. Do send us over a respectable amount please! What is the subject of the new drawing? it is very good, and I much like the Laundresses. What an awkward corner Mr. Thomson is putting you in. Mr. White came down yesterday to ask us to proceed with the Picture Gallery [cat. 86] as they want to have as much time to get it as perfectly printed as possible. I think The Art Journal is most unreasonable in their asking further delay.\n\nwith kind regards to Mrs. Whistler and Yourself\n\nI remain yours very Sincerely  \nTom R Way\n\n110\\. Rue du Bac—Paris  \nSunday. [12 August 1894]\n\nMy dear Tom. The proofs that Mr. Morgan promised for fridays post have not come—and I am a bit disappointed—\n\nI am most anxious to see the new ones and to have the remaining of the other sets of (25)\n\nI have got / hold of a new paper!!—of this more news shortly—\n\nLet me hear from you first—  \n\nKindest messages.  \n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris—  \nTuesday—[14 August 1894]\n\nMy dear Tom—The proofs are beautiful—and now I can send in another 50 odd old Dutch paper of an exquisite quality—I would use it on the Blanchiseuse [cat. 93]—and some on the last drawing which I call the “Late Piquet ”—and some on this new drawing I now pack with the paper if you succeed with it—“La Rue de Furstenburg”—I say “if you succeed”—not that I doubt that your Father will manage it all right—Only I will give you the straight tip—and the reason why once before with a French paper of something of the same kind you missed it and the drawings were “smashed”—This kind of paper must be laid down on a grained stone!—That’s whats the matter! They will not take on the smooth polished stone—as the grained German paper does—\n\nNow I am most anxious that this should succeed! and then I will send more elaborate ones—They “décalquer” this paper here at Lemercier / where I tried a preliminary drawing, but then of course they have not your Father’s art, and the biting in was feeble—and the result weak and comparatively poor—though the proof still looks like a drawing on paper—absolutely—\n\nOne other thing—I thought that I had mentioned in one of my letters to you lately that—(besides “The Reaper” [cat. 89], which I don’t like, and which we must destroy,) I didn’t care for “The Porch” [cat. 88], and didn’t want any more proofs from it at present. I suppose however that I must have forgotten to tell you—for you have printed the little batch and I regret the beautiful paper!—Really all the paper of this last packet of proofs is exquisite—and you had frightened me by supposing it very “mixed”—Well now destroy at once the two drawings: “The Porch”, and “The Reaper”—send me a destroyed proof of each on the commonest paper—They are unfit for anything else—and wipe off the stones—Destroy also at the same time the “Montesquiou” portrait sending proof and wiping stone—The time has come to weed out all that is unworthy—And I am going to do much better than all this. In the meanwhile though I do like the Blanchiseuse! and also the Little Café au Bois, / and indeed the “Late Piquet ”! Doesn’t your Father think them fine and very simple and direct? You see if you manage this new paper, it will lead to many things!—\n\nI have written to Thomson—  \n[signed with a butterfly] /  \n\nTry and get a rich result of this new thing.—and put it on the stone at once.\n\n110\\. Rue du Bac—Paris  \nAug. 16. [1894]\n\nMost anxious to see proof of new drawing [cat. 97]! so that I may judge if I can continue to work and push further effects on this new paper, which is very pleasant to work on—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \nAug. 17. [1894]\n\nMy dear Way—I was delighted to get your letter—But you really must write a much more explicit one!—\n\nI want to know what you think about this paper.—I would like to go on with it, but don’t know how far I am wasting the drawings themselves—We all know what can be done with the Austrian paper—but the grain is disagreable when we get into any dark / or rich effects—\n\nNow does this new paper give to the stone the very sweet velvety quality that in working I seem to think I have obtained? or is that lost in the rolling up?—\n\nDo you mean only that the grained stone will not allow of the same use in printing for periodicals for instance, such as the “Studio” or Art Journal, as does the smooth stone—and that transfers cannot be taken?—Is this your chief objection?—Or indeed do you object— / I can’t make out—for you dont really say what you think of the “Rue Furstenburg”—or how in your opinion the drawing behaved—\n\nOf course all this would be much more pleasantly got at over the salmon at “Simpson’s” as of old!—and perhaps one of these days soon that may yet come off—\n\nBut meanwhile do tell me something more—The proofs have not yet arrived and so today I am sending you another drawing—Try and see how much it will give—in the way of effect—\n\nHow is it that you are not also / at the sea side with Tom?\n\nSelfishly I am only too glad that you are still in Wellington Street to help me in my experiments for I am still very much occupied with my lithographs!\n\nHow are you?—\n\nIt is cold here and the Summer has rained itself miserably away!—\n\nWith kindest remembrances from us all\n\nAlways sincerely  \nJ. McN. Whistler.\n\n110\\. Rue de Bac—Paris—  \nSunday. [19 August 1894]\n\nMy dear Way—In the first place I must tell you how pleased I am with the proofs of the Rue de Furstenburg—\n\nThey are much brighter than what I hoped for. There is I notice, a difference between one, which I trust is the first—and the others which are much richer—Now if these be the later ones I suppose the stone will always give them of that quality. The inequalities you speak of in your letter I believe are due to the fact of this paper not / being the best of its kind—that is I fancy that I can by and bye get that kind of paper from a better maker—\n\nI notice myself, and it was pointed out to me by the Lemerciers that it was very poorly and unequally prepared—and they showed me a last bit (they had no more in stock) much better “collé”—That is the glue or gum was thicker and less cheaply spread upon it—They will prepare some especially for me if I wish—Meantime I am sending another specimen of theirs. They say that it is put upon the stone with great certainty—One thing about it that ought to be nice for you, is that when the backing upon which it is pasted comes off on the stone, you can see through the transparent stuff and judge of how you wish to deal with it much better than you ever could with the opaque Austrian grained paper—\n\nNow as to the grain on the stone—I don’t mind that—but suppose you try a very finely grained stone this time?—\n\nWe shall get at the right thing after a while—But to come back to the Austrian paper—Now look at the Blanchiseuse of la Place Dauphine—Well you see that after all, unless it be a fancy of mine, these last proofs on the Dutch paper, are pale in the chiaroscuro—I mean less rich than I would like—It is true I might perhaps have got more tone or depth with a number 3 chalk— or if I had used the stump—But I don’t want the effect of much working—and the more black one puts on, the more grain appears.\n\nWell we can only go on trying—But at present my notion is that the Austrian paper is only all right for any open and rather slight sketches—as for instance the “Terrace Luxembourg” / or light drapery figures—Of course the stone itself would be the thing—and I must send one over soon—only then all out of door work must be on paper—\n\nThis last kind would I should think be very safe for travelling and enduring—I mean for instance—supposing I were to go to Venice (dont say anything about this to any one) I might produce a series of wonderful things that would bring results of all kinds!\n\n—But the question of paper ought to be solved first—For how could I take a matter of twenty stones!—and if that were possible how could I safely send them over to you as they went on!?—\n\nMany thanks for your letter—and with  \nkindest messages  \nAlways  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[21 August 1894]\n\nA line to tell you how delighted I am with your letter and the pleasure you express at this new result! However I have still another paper—This is in the nature of the transparent one that failed through inferiority and cheapness!—It is simply wonderful to draw upon—Giving the most really “velvety” effects—The only danger is in the journey! You might have the stones with fine grain ready so that the drawings could be popped on in all freshness. Probably by tomorrows post a couple—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris.  \n[22 August 1894]\n\nMy dear Way—The proofs are lovely!—The lady seated in the hat and feathers that I shall call for the present “The Visit” [cat. 99], is really splendid! in its go and brightness!—dont you think? and certainly the paper in your hands has done wonderfully—\n\nAlso the garden one is very very pretty—I shall call that “The Sisters” [cat. 100] [fig. 1] for the moment—\n\nAnd now the other seated lady [cat. 98] you know I like. / The paper was cheap and faulty—but there is a quality about the chalk on it that is simply beautiful!—It looks like a charcoal drawing—Now I am sending you a “Forge du Passage du Dragon” on this kind of paper, but of a far superior condition—I am ordering some more of it—and I think that this ought to give us wonderful results—with absolutely the “velvet” I am always trying for!\n\nOf course I shall be most anxious to know what you think of all this—I suppose that I shall use these two kinds of papers for different purposes, the first for light bright portraits etc . . . and the second for lamp effects and deep interiors etc— /\n\nIt is very nice of you to devote yourself to these proofs so entirely—and I am enchanted—But also I think that we are on the verge of things that have scarcely ever been done!—\n\nBesides I fancy I am beginning to draw a bit! What do you think?\n\nI scratch this off in great haste and shall write again directly and also send you more paper immediately—\n\nI would go on printing off the 25 each—and dont forget the little Rue Furstenburg—Defective though the paper be you have made / it come out charmingly and it is a pretty little drawing—Dont you like the little horse?—and the figures?—\n\nAlways yours  \n[signed with a butterfly]\n\n21 Wellington St.  \nStrand. [London]  \nAugt. 23. 1894\n\nDear Sir,\n\nAm glad to hear that you were pleased with the proofs, so were we. Kindly send more paper that we may print the last 3. have only 4 sheets here.\n\nYours faithfully  \nH. E. Morgan.\n\n110 Rue du Bac [Paris]  \n[28 August 1894]\n\nDear Mr. Way,\n\nI have sent you today, 100 sheets of paper. Mr. Whistler says will you print him all the new ones, also—the nude model reading [cat. 33]—the seated figure in a fur cape [cat. 17]—The winged hat—the Mosquetaire [cat. 35]—and the dancing girl [cat. 29] / and some of the draped figure with the book [cat. 32].\n\nIf you could send some of the 3 Luxembourgs [cat. 68, cat. 69, and cat. 70] as soon as possible, he will be much obliged—\n\nWith kind regards to your father  \nVery Sincerely  \nBeatrix Whistler\n\n110 Rue du Bac [Paris]  \n[28 August 1894]\n\nDear Mr. Way,\n\nI am sending you some new paper by this post. Mr. Whistler is looking forward to seeing the new proofs—He says:—if you send the mildewed paper back—he / will perhaps be able to take the marks out, as he has just heard of a way of removing them.\n\nWith our kindest regards.  \nVery Sincerely  \nBeatrix Whistler\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Augt. 28th 1894\n\nMy dear Mr. Whistler,\n\nI am sending this evening proofs of the 2 drawings received yesterday. They will, I hope, give you satisfaction but you will not forget that the process is to me a novelty looking for some considerable study and experience on my part to develop. That they promise as much as I said in my last note is still my opinion, if I can carry the printing to anything approaching the perfection of your drawings. / The proofs I am having pulled upon the “new Dutch” that you may judge whether I have been too severe about the mildew.\n\nThe Studio order is printed and ready for delivery but we are still waiting to hear from Mr. Thomson.\n\nWith kindest regards –  \nYours faithfully,  \nT. Way\n\nParis, 110 Rue du Bac, Aug. 29, 1894.\n\nI am enchanted! You are ‘developing’ the matter most delightfully—and I seem to be on the way to realizing soon the ‘quality’ that I all along felt my work ought to give—if we could master the material.\n\nThe proofs look like beautiful ‘drawings’—This last one of the lady in the garden (which we will call ‘La Belle Gardinière’) is really lovely! . . .\n\nNow at last I am sending you a drawing on the other kind of paper, from which I hope ‘so much’!!! . . . It should give ‘absolutely perfect’ results.\n\n110\\. Rue du Bac [Paris]  \n[30 August 1894]\n\nDear Mr. Way:\n\nMr. Whistler has sent by this post, another drawing—“The Priest’s House”, [cat. 105] and 50 sheets of paper.\n\nWill you; he says, go on with the sets, with the exception of the Duette [cat. 104]—which / he wishes you to hold over until he sees you, when he will explain what he wants.\n\nWith our kindest regards—  \nBelieve me.  \nVery Sincerely Yours  \nBeatrix Whistler\n\n110\\. Rue du Bac. Paris.  \nSunday—[2 September 1894]\n\nMy dear Way—I do hope you have my little Forge all right by this time—and I have every belief in your making it turn out as I long to see it!—\n\nNow I send you tonight one on your favorite paper—for my new paper had not as yet been made—\n\nThis new drawing we will call for the present the “Smithy of the Passage”—\n\nThe last drawing of the “Priests house Rouen”, / of which I received the proofs this morning, is, as far as you are concerned, excellent, but as for me, I think but slightly of it—It is really not up to the mark—and for the moment we will put it aside—Don’t print any more of it until our lunch at Simpsons!—\n\nBut the others we can go on with—the sets of 25—I do want them!—This paper (Dutch) I am sending you lately is simply the most beautiful possible—and the proofs upon it will be lovely—\n\nDont you like the seated figure? I call it “The Lady Paresseuse” [cat. 98]— /\n\nThe one in the garden is “La belle Jardinière” tell Tom—for his Catalogue—The two in the garden “the Sisters”, I call now “Confidences in the Garden”. The little “Rue de Furstenberg” mind is a great favorite of mine.—\n\nI have a whole lot half finished that will be coming directly—And now I have just received the new paper! So do solve that problem—and then everything will begin! for as yet I have done nothing to compare to what will come if we master the material—And I have great plans—and one of them you will be delighted / with, when you hear it—for it concerns London!—However for the moment mystery is the order of the day—to be followed by wealth—and a new era in lithography!\n\nwith kindest messages to all\n\nAlways  \n[signed with a butterfly]\n\nDo write a line to say it is all right.\n\n[Paris]  \n5 September 1894\n\nIt takes the chalk in a most fascinating way, and produces all the effects of stump without using the stumps at all. . . .\n\nI feel that with this paper if perfect, I could do wonders. What do you say? You see the drawings themselves are getting better. Well I must wait and see.\n\n110\\. Rue du Bac. [Paris]  \n[13 September 1894]\n\nHave been kept from everything by bad cold—That’s the reason—will write tomorrow—\n\nIt will all be right—and we shall be delighted with everything—except, by the way the Duet [cat. 104]!—of which you may print two proofs only—on the Japanese paper—to show what you consider the best condition—and then I will decide.\n\nFor me the very finest qualities, are in “La Belle Dame Paresseuse”—more tomorrow—\n\n[signed with a butterfly]\n\nDelighted about the Rue Furstenberg and hope you will send the Belle Jardinière some time. Mix the papers, for my part I really prefer the beautiful old Dutch—Sending you new drawings. Disappointed with Forges—but still—!! Wait—\n\n110\\. Rue du Bac—Paris.  \n[14 September 1894]\n\nMy dear Way—You see this rubbishy cold of mine and the present blowy weather have just prevented my finishing one or two out of door things that ought to be excellent—and that would help to show where we are with the new paper—Mind you, the two forges [cat. 102 and cat. 103] are disappointments to us now—but you must remember that we have been making amazing progress! and some time ago, I daresay we should have thought, with a certain pleasant astonishment, that we were doing very wonderful things indeed had we produced these two failures then! Now let us distinguish—The two proofs are on two different papers. The failure is really I believe more my fault, than yours—Take the stump / fellow—My work here was not sharp enough and bright enough—It was too much nagged at—you like the paper—and I rather wore it out! Look at “La Belle Jardinière”—There the result is excellent—not too much stump—The perfection in employment of that paper is seen in “La Jolie New Yorkaise Louis Quinze” (The Visit, old title)—That is a fine drawing, short and sharp—as it ought to be—Now what I am aiming at in the deep effects ought to be brought about on the other paper, which you think as yet not so well made. Well—but I am in hopes that it can be pre-pared with greater care—The principle seems to me as I draw upon it to be right—and we must yet try the newer stuff I have just got—Though I am not sure that Lemercier has done even this as well as he may be made to—The second little Forge was an old bit, and even it had some beautiful results—All the simple lines were of a charming quality—shutters—top windows, etc—much prettier than in the other—and devoid of any of the grittiness of the usual “lithograph”—Well the next time all the rest shall be more certain—and if put on the stone at once, I think we will find that we have made an / immense stride—or if again failure then I must see Lemercier about the gum on the paper being better in strength—and more carefully spread. Certainly I mean that the newest and most beautiful quality I have reached, is in “la Belle dame Paresseuse”, and that was on a paper of the same kind, though I fancied of an inferior condition—Take a fine proof of this and put beside it any one of the old lithographs out of your portfolio—and then see how this ‘belle dame’ looks fair and silvery, and beautiful in the quality of blacks! Indeed far away more like the charcoal drawing itself of the painter—than anything that had ever been printed!—It is really also quite velvety—like, in / effect, the burr in a dry point!—Now even the little Rue de Furstenberg has also this same “fusain” look—and no other paper has ever given it!—\n\nIf I can only get that paper put quite right, then we can do anything—and this is something, worth while—for “Lithography” shall develop into very strange matter indeed—and the fun and the mystery will begin in earnest!\n\nWait, till I get some more nude figures too! besides—well never mind just yet—\n\nI suppose you will be sending me the “Furstenburg”, and the “Belle Jardinière” and whatever else there is—\n\nThe “Duet” [cat. 104] as I said, I dont think so highly of—but you might and see what you think is its best—and send a couple of proofs to judge of—The single figure Forge [cat. 103] you might perhaps have one more trial at—but the other [cat. 102] I would leave for the present— / That is all for today!!\n\nWith best regards to both  \n[signed with a butterfly]\n\n110\\. Rue de Bac. Paris.  \nMonday—[17 September 1894]\n\nMy dear Way—Here is another drawing—and really this time, unless the paper plays us very false, we ought to get rather a pretty result—for the work is simplicity itself—most direct—and with no fumbling and retouching—\n\nIt ought to be of the brightness of the Rue du Furstenberg—which by the way seems to be a favorite—and it is on the new / paper—better in quality we will hope than the other—Make it give all that it will—\n\nWe will call the drawing “La fruitière de la rue de Grenelle”—\n\nDo write me a line to say it has arrived safely, and telling me how it looks on the stone—If it comes off as well as the Rue Furstenberg we will be happy!—\n\nMy notion was, as I told you, that in the case of the little forge, the failure was very much owing to my work—which had lost part of its freshness—and was too fatigued—This time it ought to come off better— /\n\nWith kindest regards to both  \nAlways  \n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[18 September 1894]\n\nNow Tom—, This is all very well showing these things to Mr. Rothenstein—who, by the way, has written me a very nice little letter about them, but what did you show him? not those I had condemned I hope—I mean for instance “The Porch” [cat. 88], or “The Reaper” [cat. 89]—\n\nWhat we destroy no one must see. A word or two may be said about them—perhaps—in the famous Catalogue—of that when we lunch together / at Simpson’s—\n\nWell the proofs came all right this morning—and very lovely they are—Really La belle Jardinière is delightful—and the Forge [cat. 102] has a fine and dignified appearance—what a pity that the top window came out so weak—I have half a mind to scrape that out altogether—however we will see—Now I count very much on the new one I sent yesterday—Let us get it on to the stone at once, even though the printer has gone away.—The Rue de Furstenburg is lovely!—But the “Duet” wont do—I know all about the Rembrandt effect—but the heads are unworthy. I did not then know my material, and couldn’t see what I was doing. I shall do another of the same subject—meanwhile dont show— /\n\nDid you see the ridiculous paragraph in last weeks Illustrated London News—Now that you are an authority you shall write and say that these works are in no way like Mr. Thingamy’s “drawing book” of the early Victorian period—It also is not true that there is going to be a “show” at Goupils—About this also by and bye—I have other ideas!!\n\nWith many messages Always  \n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris.  \nSept. 23 [1894]\n\nI am sending you two more drawings—because I can’t help it—and I do hope they will turn out all right. I would get them on the stones at once in all their freshness—They were done last night—I rely on their simplicity for their success. I send also some more paper—very lovely old Dutch and I think just a pretty size—we will call No. 1. “La Robe Rouge”—I rather want to see how the colour is conveyed!—“you” will think me quite crazy!—No. 2. “La Dormeuse”. Do write at once to say arrived safely—By the way you might print me another ten of the “Forge du Passage du Dragon”—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[25 September 1894]\n\nMy dear Tom—I am glad to hear that the three drawings [cat. 106, cat. 107, and cat. 108] are all right on stone and look well—for I do so want to be sure of the material—that is the important thing—once settled the best material, and the rest will then begin—These two last drawings ought to give excellent results—but I don’t know—Really that other paper—upon which I did the Rue de Furstenburg was very good after all—and there was a strong and evident difference between the gummed side and the / other side. Whereas in this newest paper that I have had made there is deuced little difference and great difficulty in making it out!—All these things must be quite cleared up. I do hope these last drawings will turn out all right and that you will both feel how nice it is to deal, in your part, with this material, for it is charming to draw upon—for me!\n\nWell about limiting the number—We will talk about that—I intend to bring up the value of these proofs in lithography—You see already I am giving to them the same beautiful and rare papers that I use for the etchings—And this old notion of ‘popularity’ is all nonsense—I find that only the same old clientelle who collect the etchings, buy the lithographs—and I am not going to give old Dutch paper and Japanese away for nothing—neither am I going to have the proofs on any thing inferior. That last small / Dutch is lovely, and the two drawings ought [to] go charmingly upon it—\n\nAs to the exhibition—yes it is to be under entirely new conditions and in a new place—but of that by and bye—at lunch at Simpsons!—\n\nIf this paper, or another specially made, like it can be settled upon—then we will go into the coloured work!!—and we will wipe up the place! But let us keep that dark at present!—\n\nAs to the periodicals—I don’t mean that to be the real object—We are altogether too choice for that!—Only now and again will we give them something—just to make them eager—And by the way I shall doubtless arrange for you to print one for the “Gazette des Beaux Arts”—They have been at me—and I see in it a certain reason that would make / it worth while, and have made your printing a condition—\n\nNow I must be off—  \nWith best messages  \nVery sincerely yours  \nJ. McN Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Septr. 25th 1894\n\nMy dear Mr. Whistler,\n\nI am sending by Post this evening proofs of the last 3 drawings [cat. 106, cat. 107, and cat. 108] which I hope will meet your wishes.\n\nFrom a lithographer’s point of view they are hardly perfection, suffering as they do in many places from Flaws in material which might have been avoided. But to you, of course, they will appeal from quite a different standpoint and I hope may encourage you to further endeavours—\n\nOf course I cannot but enter my / protest against this flimsy paper.\n\nIt seems amazing that with so perfect a material as that used by you for the drawing of the “Belle Jardinière” you should choose one which must give you infinitely more trouble in the execution and be much less satisfactory in the result. But all this I have said in ink before and you do’n’t believe it, so, until we can meet and talk it out—good bye!\n\nWith kindest remembrances from us all to Mrs. W. and yourself\n\nYours faithfully  \nT. Way\n\n[Paris, 26 September 1894]\n\nBut I am charmed, my dear Way with the quality of these last three drawings!\n\nSurely you must feel with me that there is something about the proofs that is more fascinating than what we obtained from the other paper. In the first place they are much more like absolute drawings on the stone itself direct. . . .\n\nNow the two proofs of the ‘Dormeuse’ are really delightful. Here you can scarcely complain of blemishes in the paper. Do you? and the ‘Robe Rouge.’ Compare these with the La New Yorkaise which I was so pleased with. Is there not a colour and a sweetness about these last more sympathetic than what the other yields? . . .\n\nThere is something hard and ungracious about the thicker paper, and only the most dexterous and smart works leaves us with pleasant results. For instance the ‘Forge of the Passage du Dragon’ gives very poor results for the amount of work put into it . . . .\n\nTake again the ‘Priests House Rouen,’ as I drew I hoped for a beautiful picture. Well it is a dull mealy tiresome thing, and by the way the time has come to do away with that drawing. Please destroy it at once. . . .\n\nYou see I am sacrificing etchings and all for these lithographs! a real triumph for you.  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[?1 October 1894]\n\nNow I am very greatly pleased with these last new proofs—All of them—This drawing of the two ladies [cat. 109]—and the three drawings before—Don’t you think with me about the quality and colour of the line?—\n\nDo me beautiful proofs of “La Dormeuse” [cat. 108] on choice sheets of the small Dutch—(I will send you more!) and while this stone is in full printing, you had better pull off forty proofs in all—(This is certainly, at present, my favorite lithograph) Of “La Robe rouge”, up to twenty will do now, as I may touch the stone when I come. Of the “Fruitière de la Rue de Grenelle” say 30 (in all.) and let them be full and rich!—\n\nAs to this last, of the two ladies, I want only three more printed now, as this stone also I can touch when I turn up among you!—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. [Paris]  \n[15 October 1894]\n\nMy dear Tom—I have been so busy that I really, do you know, cannot quite remember whether I acknowledged the most excellent and interesting long letter from Wellington Street the other day, or no?!\n\nHowever of that very shortly!—Also I will send a proof of the “Mallarmé”. I certainly thought I had presented your Father with one—but I will now—You have never seen it then?—It is very beautiful—and as a portrait of the poet extraordinary—\n\nWhat I want you to do now is to pull me half a dozen proofs of the “Bébés du Luxembourg”—giving all the richness that the stone is capable of—This drawing by the way was done on / the old Austrian stuff!—Pull the proofs for me on the old Dutch.—and do Tom let me have them directly if you can—\n\nMr. Thomson passed through on Friday—on his way to London—I told him that I had a great mind not to let the Virtue people have that, or anything else!— I suppose he will see you directly—Of course the printing will be under precisely the same conditions as before.—\n\nThe last proofs you sent are beautiful! Surely your Father must feel that the “Fruitière de la Rue de Grenelle”—is more beautiful in quality as lithograph than what we obtained before! and as to the sleeping lady [cat. 108], he ought to like it beyond any lithograph I have done!—I do!—\n\nSoon I hope to send you some more draped figures—and other drawing—but I am awfully busy—You must both go to the New Gallery—and see my portrait of Mrs. Sickert— I have told them to send you Private View tickets—\n\nWith kindest messages  \n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris –  \n[2 November 1894]\n\nMy dear Tom—I was pleased to get your note—but I don’t know at all about the Doctor’s portraits—\n\nThe fact is I had thrown them aside and had given up all thought of having them ever printed—It was Mrs. Whistler who had a better opinion of them and sent them on to you—So now we will see!—\n\nI must send you some more paper—Some of the small old Dutch for the Doctor—What do you think of the drawing / from Mr. Howell’s sister? [cat. 112] It was done in the dark almost—and I can only hope for the best—\n\nI wonder if the proofs will come tomorrow or on Sunday morning—that is always pleasant—\n\nI will attend to what you asked about the odd proofs printed in Paris—but it is not easy, as the firm in question has broken up, and gone to the dogs!!!—\n\nWith many messages to your Father.\n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \nSunday. [4 November 1894]\n\nMy dear Tom. Yes—The Doctor is very good—something in each—so that we will keep those stones—The young lady (Miss Howell) [cat. 112] wont do—certainly, not as it is—No more from that at present—we will wait until I am there to see if it can be cleaned up in the face—I told you I did it in the dark—\n\nYou might print 12 more of the Doctor in the unfinished chair [cat. 110]—This is really fine—I wish I had sent it to you when quite fresh—I like the proofs with the sharp bright black lines in the coat—\n\nAnd for the present 6 more of the Doctor in the finished chair [cat. 111]—Of this you seem to have sent me only 2 proofs—you must have meant to send 3 as you did of the other. / I like the drawing much—and if I had sent it to you when fresh I think the head would have come out perfectly—The nose is excellent—only the eyes seem not to have taken—The hands would have been charming if the drawing had not been kicking about in neglect, so that some of the sharpness has gone now—\n\nWhat is this nonsense I hear about Goulding circulating a report to the effect that he has discovered something new in the way of lithographic printing!—some tint business!—\n\nDear me! what a stir up in the camp there seems to have been.—I shall never have anything to do with him—But you ought to find out Tom what it all means—And just you be quiet about our future intentions in the way of colour printing etc!—Not that anything matters!—for all this is nothing to what your Father is going to print with me when I get on a bit further! / Write me a line though and tell me all about it—How did it happen that Goulding should have been brought to think about lithography at all—instead of sticking to his pot of treacle at the etching press.\n\n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris.  \n[6 November 1894]\n\nThe more I see of the Doctor in the unfinished chair [cat. 110], the more I like it—\n\nSo you had better while you are about it pull 30. proofs of that stone—Am sending you more of the small old Dutch—\n\nHow about the Goulding business?—Write full account!—  \n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris—  \nSaturday [10 November 1894]\n\nThe proofs of Doctor [cat. 110] quite beautiful—\n\nGreat pity as you say that the other was not sent when fresh—would I think have been very good—Did you get the two new drawings sent the other day—Thursday I think—The model was rather a poor one, so don’t know how they will turn out—Shall have some pretty ones soon—I thought the Goulding business would n’t turn out to be anything—How are you off for Dutch paper?—\n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[18 November 1894]\n\nIn great haste, a line to acknowledge proofs—very good—but want cleaning. We will wait for a moment—The report about F.A.S. Exhibition quite wrong—I know Mr. Van Wisselingh very well—and we like him very much—But my ideas about Exhibition are quite new and original!! Will tell you and your Father by and bye.\n\n[signed with a butterfly]\n\n110\\. Rue du Bac—Paris—  \n[29 November 1894]\n\nHave written nothing lately because I fancy you will soon [see] me!—Suppose it is black as night in London though! and how I am to see you and your Father I don’t know!—\n\nIt is awfully cold—\n\nI have an idea that some beautiful old Dutch paper may turn up from abroad for me—and I have given orders that it is to be sent to your care—in case it were to arrive during my coming visit—so if it appears you will know what it means and receive it for me—\n\nWith best messages.\n\n[signed with a butterfly]\n\n110\\. Rue du Bac. Paris.  \n[9 December 1894]\n\nI hope you have received packet all right from Amsterdam?—Some beautiful paper—\n\nYou have done your best for “The Priest’s House”—but is no use—and we will wipe him out when I come—for I really hope to see you all before the week is over!—\n\nAnd then we can talk things over—\n\nWith kindest regards  \n[signed with a butterfly]\n\nLONG’S HOTEL  \nNEW BOND STREET.  \nLONDON. W.  \n[February 1895]\n\nMy dear Tom—If you have the new proofs you might give them to bearer—\n\nMrs. Whistler would like so much to see them—and I cannot come down this morning—\n\n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, May 15 1895\n\nDear Mr. Whistler\n\nIt is a long while since I have heard directly from you but I occasionally hear from Pennell and very very sorry we all were to hear of Mrs. Whistlers present ill health, may she soon recover. I sent you some prints awhile since, and hope you liked them, I have now sent proofs of the drawing you were making from the office window, we kept it hoping you might return after the trial but finding that you did not do so and / being anxious that it should not be destroyed, we proved it. Father is very enthusiastic, I like it very much too, what do you say? My medical man, a Dr. Boyd Joll has become a great admirer of your lithographs and as he is coming over to see the Salon, has asked me to give him an introduction to you. Thinking that he may become a purchaser I have given him my card, but in case you do not care to be bothered with him, I have told him how ill Mrs. Whistler is and consequently he will hardly expect to see you, still I believe him to be a man of means, and he was Leylands Liverpool doctor and is now the same to his son— / have you heard of the exhibition of Lithography in August in Paris to commemorate its centenary? and shall you contribute? with kindest regards to Mrs. Whistler and yourself\n\nI remain  \nYours very Sincerely  \nTom R. Way  \n[fig. 2]\n\n21 Wellington St.  \nLondon, WC.  \nJuly 15. 1895\n\nMy dear Mr. Whistler\n\nIt is a long time since we have heard from you—though indirectly I have heard how busy you have been with portraits, and through Mr. Keppel of New York I have heard about the lithograph of Lady Haden hence I suppose you are pleased with it. I must thank you exceedingly for the kind way you treated Dr. Joll, and he / has fully appreciated his interview. C. H. Shannon being made art editor of a new publication and being anxious to have a lithograph, came and saw me on the subject, in order that as time is very short (the whole book must be printed early in August) he might ask you for the use of one that you had already done—I shewed him such as I thought suitable for the size of his page and he tells me that he has asked for the Horoscope and the portrait of your brother—Since writing the above he has been here and tells me you have given him permission to use the latter. Are we to pull / the 3000 impressions for him as we have for the others? (the Studio etc.) you might send us a postcard with instructions please. Also he was not quite certain as to its title. Is it to be “Dr. Whistler” or “portrait of my brother” or “The Doctor”? as he fancies you intend by your letter. I trust Mrs. Whistler is better, and that you are well and with kindest regards from my father and self to both\n\nremain\n\nYours very Sincerely  \nTom. R. Way /\n\nP.S I suppose the exhibition of lithographs will not take place this season now?\n\n110\\. Rue du Bac. Paris.  \n[22 July 1895]\n\nMy dear Tom—I have not written to you for an age—and I have sent you no lithographs! But we must hope that all this will change soon for the better—\n\nWe are not yet well—and of course I was greatly behindhand with much work that is even yet not quite finished. / In the mean time however here is this matter of the new magazine—\n\nWell, as I told Mr. Shannon, you can print for him an edition, for his paper, of “The Doctor” [cat. 110]—under exactly the same conditions as heretofore with the Studio and the others—Making a transfer of course and keeping the original stone untouched for my proofs—\n\nI cannot at present write as I would do, if I were not still greatly preoccupied— / But say many nice things to your Father for me—Among them however tell him I do not share his approval of any of the work I did this last time in England!—and wish every trace of that sad visit removed—\n\nIt was mad to think that, under the circumstances, I should be able to do anything—Wherefore wipe out at once the Ly. Haden [cat. 116]—The view out of the window in Wellington Street [cat. 117]—and whatever else I had the folly to think I was doing when really all my thoughts were elsewhere—Show none of these things to anyone—And now how can Mr. Keppel / have known anything about this, absurd drawing of the Ly. Haden when I have only had the two proofs you sent me and have never shown them to a soul! Also I have not seen Keppel!—\n\nI hope soon to send you something pretty—or rather some pretty things—\n\nThe portrait had better be called (in the magazine,) simply “The Doctor”—This will do for the present—\n\nVery sincerely, my dear Tom  \nJ. McN. Whistler.\n\n[110. Rue du Bac. Paris]  \n[31 July 1895]\n\nMy dear Tom—This is a very hurried line to consent in a way to what you ask about the Exhibition of the lithographs—Only I dont want to be placed in the hands [of] Leighton and those others in any matter—\n\nAs to the choice—all right about the ones you mention—and as to the others—send—proof of “La Blanchiseusse” [cat. 93]—“La Belle Dame endormie”—The Doctor [cat. 110]—The Model reading (nude figure) [cat. 33]—The dancing girl—and the Confidences in the Garden—\n\nA propos—if there is still time, you can have / for the title of the edition of Mr. Shannon magazine (in stead of “The Doctor”) “Doctor Whistler—Portrait of my Brother”—I have asked him, and he prefers it—\n\nI shall write soon as I can—  \nKindest messages to your Father—  \nAlways sincerely  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Aug 1 1895\n\nMy dear Mr. Whistler\n\nIt was very kind of you to write us your permit to exhibit the proofs but I wish that the letter had arrived a little earlier, as I had only six frames ready for yours and we were on the point of sending the whole collection away, indeed they were promissed for yesterday morn. The prints of yours which we have sent are the following, 1. Limehouse 2. Nocturne 3. Old Battersea Bridge (the tall drawing made for Piccadilly) [cat. 12] 4. the Toilet (drawn for the same) 5. The little nude model reading / 6. the Doctor [cat. 110], this we put in the place of “the winged hat” which we had framed. My father had selected this set as shewing the greatest variety from a technical point of view. If there had been time I would have included the others. I have requested that your lithographs be hung together in a group. I trust you will forgive me for not being able to get all you wished sent, but it was impossible. We shall be very delighted when you find time to do some more prints with us and with kindest regards from us both to Mrs. Whistler and you\n\nI remain yours very Sincerely  \nTom. R. Way\n\nThe Royal Lion Hotel—Lyme Regis  \nDorset.  \n[25 September 1895]\n\nMy dear Tom—I am sending you by post some new lithographs—just to get my hand in—Do put them on stone at once now that they are quite fresh.\n\nI have not written for an age—It has been impossible to think of anything—We are here for a while—because of health—for Mrs. Whistler is still far from well—and finally I doubt not we shall go up to London to be near the doctor— / I hear from Mr. Brown of the Fine Arts, that every one is much agog about lithography and that the Paris Lithographic Exhibition is attracting great attention—This is what you wrote to me about some time ago—Though I was in too much trouble to consider the matter as I would like to have done—Brown says that Sir Fredk. Leighton bestirred himself for his “Section”—\n\nI do not want to be in that Section at all—Therefore I wish you would send me the name of the “Direction” in Paris that I may write to them and say / so—What did you send?—\n\nI shall tell Mr. Pennell to call and give you some sheets of old Dutch for these new proofs—\n\nIt is curious but I find I have a greater desire than ever to get on with these lithographs—and I fancy I shall be able to do something really good now—So you may imagine how eager I shall be to see the proofs!—\n\nSay to your Father that I hope to see him soon—and with kindest regards to both of you, believe me always\n\nVery sincerely yours  \nJ. McN. Whistler.  \n\nWrite me a letter and tell / me all the news—\n\nThe Royal Lion Hotel. Lyme Regis [Dorset]  \n[27 September 1895]\n\nMy dear Tom—You seem to me to be all of you in a very distraught state—and to need very much a few short clear utterances from my long absent self!—\n\nIn the first place I can see that you [are] all disturbed about nothing at all—in the shape of Goulding!!!—What can it matter what he does?—He never in his life can print as your / Father and you do—and as to his “names”—and sketches on paper!—if I were to tell you a story concerning a certain fan, that I can and will tell you, you both would only be too amused at the inevitable upshot of all this plotting in Soho!—\n\nThe trouble is that you are in too great a flurry—and then you are so fastened to your old fancies—We could win all along the line in an exhibition perhaps—but the idea of sending to Paris! such very early primitive and poor attempts as “Limehouse”!— and the Old Battersea Bridge!!! [cat. 12]—The Nocturne too is certainly not the thing that should represent me now—The Doctor in / short is the only thing that out of that lot ought to have gone, excepting always the model reading [cat. 33]—And what a nice little group you might have got together!—I dont know at this moment what the “Toilet” is—but with the “Doctor”, there might have been The Blanchiseuse, and the Fruitière—and La Belle Dame endormie, and the Belle New Yorkaise—Two or three of the draped and dancing figures—The Confidences in the Garden—and in short. . . . Well there again you are all wrong in your notion of the sense of things in France—In London they know absolutely nothing! nothing! nothing!—I am especially thinking of those who go to make an Exhibition, or who take an interest in the things shown—Whereas in Paris there is a great habit of technique—if only that—And absolutely childish things could not appear without the ridicule they merit—Of this more by and bye—only I mean that it is always worth while being / well represented over there—And if such things as I have seen (was it in the “Studio”?—where was it?) by Burlington House people were to be shown, there would be a howl of derisive laughter! Wherefore you had better just pray that Goulding do succeed in getting together a large group of his famous persons—and that an exhibition be made, with much booming and hurrahing, of their precious works\n\n— This if you wish the atmosphere to be cleared!\n\nI am sending today package of seven drawings—Do get them on stone directly—One, a light and rather dainty one of children in a doorway [cat. 119] ought perhaps to be rushed on first—as it was a damp evening—and I fear the chalk might soon be affected—Mr. Pennell tells me he has left a book of old paper with you as well as the Dutch of mine you already have—This French paper we bought together—It is very beautiful— / You have printed many fine proofs on the same kind for me—I do hope you will get a lot of colour out of these new drawings—They are very simple—and I hope your Father will like them!—\n\nWrite me a line tomorrow to say you have received them all right—  \n\nWith kindest regards to your father.  \n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Sep 28 1895\n\nMy dear Mr. Whistler\n\nJust a line to thank you for your letter, and to say that the drawings have arrived safely. The little doorway should be all right [cat. 119], it is charming and so are they all. You have become a great animal draughtsman! Well! we dont agree about what you say respecting your early lithographs at all! To me the “nocturne” is as fine as one of your old paintings of the same subjects, and the Battersea Bridge [cat. 12] is an / exquisite picture, and the Frenchmen will as you say appreciate the superb technical achievement of both. The “Toilet” is the standing figure in wash issued in the second number of Piccadilly. You shall have proofs of the new drawings as early in the week as possible\n\nwith kind regards to Mrs. Whistler and yourself\n\nYours very sincerely  \nTom. R. Way  \n\nN.B.\n\nPlease put a clear mark in a corner of the paper to show which is the right side of it—ie, the chalked side, you know but it is not easy for us to tell and would prevent the possibility of an accident. This from my father—\n\nRoyal Lion Hotel. Lyme Regis.  \nDorset.  \n[29/30 September 1895]\n\nMy dear Tom—One thing to do about this question of the “chalked side” of the paper is to notice the Butterfly—The right side is like this [Whistler’s butterfly signature]—You see at once the direction of the tail—Compare them all with this one—and you will scarcely make a mistake—\n\nHowever to further help you I will try and remember the drawings as they ought to be right side up /\n\nNo. 1. “The Good Shoe”. No. 2. “The Sunny Smithy”. No. 3. “The Master Smith”. No. 4. “Father and Son”.\n\nNo. 5. “The Strong Arm”. No. 6. “The Little Doorway”. No. 7. “The Smiths Yard.” [fig. 3] /\n\nI shall have another half dozen ready directly—Indeed probably by tomorrows post you will receive two more—In which case write me a card to say safely arrived—\n\nIn future I will write in pencil or ink “Good” on the chalked side—in a corner—\n\nI am glad you both like the drawings—and I do trust they will come out well—for I believe them to be much advanced in simple treatment—\n\nIn haste  \n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Octr. 1 1895\n\nMy dear Mr. Whistler\n\nI send you tonight proofs of all your seven drawings, and it is the first occasion on which I have any hesitation in saying that I trust you will be pleased with them—I told you we liked the drawings, and so we did as far as it was possible to see them at all; but I will venture to say that the result will come to you, the only person who knows what was on the paper, as a surprize and in most cases as a dissapointment. You will notice some impressions as very pale. / These are in each case the earliest of those sent, and before them there are some 3 or 4 on waste paper but much fainter still, and it is a sort of guesswork on our part as to how far you would like the strengthening to go. Now none of the other transfer papers are like this, whilst we see and remember exactly what you have drawn, the work also comes to its proper value almost at once and stays there—And then the groutyness of the shaddows so quite unlike the quality of a stone drawing. I have been experimenting with another white transfer paper which has a grained stone texture and certainly it is quite free from the mechanical texture of the German paper— / if it proves successfull in transferring I will send you some to try.\n\nI have stood by and seen or done everything to these drawings, and can say that no accident has in any case happened.\n\nTrusting that Mrs. Whistler is benefitting by her change and with kindest regards from us both  \n\nI remain  \nYours very Sincerely  \nTom R. Way\n\nRoyal Lion [Hotel, Lyme Regis, Dorset]  \n[10 October 1895]\n\nHave told them to send you both cards for Private View “Portrait Society”—Have a “Crimson Note” there—Go and see it—\n\nNew proofs arrived—Not come out well Tom!—will write about them presently—Dont print any more of the last four—Dont show them either to anyone—The Landlord [cat. 126] is bad and doubtless my fault entirely—\n\nAlways  \n[signed with a butterfly]  \n\nWhy such vast difference with the first?\n\nThe Royal Lion Hotel. Lyme Regis  \nDorset.  \n[18 October 1895]\n\nNow Tom, I have an idea—that we will act upon at once. Print me a common proof on the ordinary white printing paper of the Sunny Smithy—the Father and Son,—the two Brothers—the single figure of the Blacksmith, one of the last set, and mark upon the stone four points [fig. 4], top and bottom, and one upon each side, like this ⊗, and we will have / a second stone for each!! to be printed with the same ink—or perhaps some in another tone—and then we shall see something perhaps remarkable!—\n\nNow you understand—\n\nYou see then with my proof I can work on my transparent paper over it and making the same marks you can fit the second stone—Let us try this at once—With kindest regards / to your Father—\n\n[signed with a butterfly]  \n\nDid you go to New Gallery? and how do you both like my little head?\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Octr. 21 1895\n\nDear Mr. Whistler\n\nEnclosed I send you the four prints with register marks. I am sorry you are dissatisfied with the last proofs. Have you tried my paper yet? With all this talk about Lithography it would be as well if I could publish the Catalogue, and I venture to think, if it came out at once it / would help in conjunction with an Exhibition of the prints themselves to completely smash those others, and also would help to create a demand for your lithographs which would make them as good for you as your etchings have been. I have about 86 prints catalogued, if you would only tell me a little about those you have done in Paris? Trusting you and Mrs. Whistler are keeping well, and with kindest regards\n\nYours very sincerely  \nTom R. Way\n\nRoyal Lion [Hotel]—Lyme Regis [Dorset]  \n[21 October 1895]\n\nSent you two drawings this afternoon—Do put them on stone immediately—The one of the steps and windows [cat. 131] ought to be a beauty—\n\nThe other never mind much.\n\n[signed with a butterfly]  \nHave no answer to my last note—\n\n[Royal Lion Hotel, Lyme Regis, Dorset]  \n[23 October 1895]\n\nI want the drawing of the Steps and windows [cat. 131] to come out beautifully—with all the sweet quality of the “Fruitière de la Rue de Grenelle”—or the Doctor—Tell your Father to take plenty of time—and [there] is no reason why we should not have all the “bloom” upon it that I talked to you about—\n\n[signed with a butterfly]  \n\nDid you get my letter about Catalogue?\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">FGA 136. Letter card, written on two sides (Whistler returned to the first side to complete the letter); addressed envelope. Dated in pencil, in another hand, on first side, 2 Aug 94.\n\nAddressed: Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / [ ] / AOUT / 94 and LONDON / W.C. / S.M.P. / BA / AU / 3 / 94\n\nThe Long Gallery, Louvre (cat. 86) was published in The Studio 3, no. 18 (September 1894); see letter 93 n. 183 and letter 99.\n\nWhistler had been using the mechanically grained transfer paper described as German or Austrian and known in France as papier viennois. In 1893–94 he had used almost exclusively the finest grain, papier viennois no. 1; see letter 39 n. 145. Way wrote that Whistler used “the old-fashioned mechanically grained transfer paper . . . until about the middle of 1894, when he first started upon experiments on other transfer paper”; Way (1912), p. 94. This corrects his mistaken statement that Whistler had abandoned the “old-fashioned grained transfer paper” about two years before the drawing of Count Robert de Montesquiou (cat. 85), executed in July 1894; Way (1912), p. 106. This lithograph is exceptional in that Whistler used a coarser grain of papier viennois that he had virtually abandoned by 1891 in favor of the finest grain of the same paper; Smale (1984), pp. 78–79. Way may have had in mind Whistler’s changeover from coarse-grained paper to fine-grained paper, rather than to the French transfer paper, which occurred only later in August 1894.\n\nFGA 137. Carte postale.\n\nAddressed: Monsieur Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / 7 / AOUT / 94\n\nT. R. Way had made earlier experiments with the stump (see letter 39 n. 147 and letter 72 n. 103), but there is no clue as to whether this “marine” was a copy of a subject by Whistler or an original drawing by Way, who was busy at this time making his own topographical lithographs of London for publication in Reliques of Old London (1896).\n\nSee letter 102 n. 10.\n\nJ McN. Whistler Esqr.\n\nGUL W112. Folded sheet, written on two sides.\n\nT. R. Way may have taken his family on holiday to Deal, on the southeast coast, where he enjoyed sketching in pastel, and apparently left instructions with Henry Morgan; Smale (1987), pp. 26–27.\n\nT. R. Way alluded to one of the harsh treatments inflicted on the Israelites by the Egyptians, which eventually led to the final exodus of the Israelites from Egypt; Exod. 5.1–23.\n\nThe Art Journal wanted to publish Nursemaids: “Les Bonnes du Luxembourg ” (cat. 81) in advance of The Long Gallery, Louvre (cat. 86), which was due to appear in The Studio; Thomson to Whistler, 18 August 1894, GUL T157.\n\nLCPC box 3. Folded sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 12 Aug 1894, and in a different hand, on envelope, Aug 13.\n\nAddressed: To / Thomas Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / [ ] / 12 / AOUT / 94 and LONDON / W.C. / S.M.P. / BM / AU / 13 / 94\n\nA new transfer paper; letter 104. Almost all of the succeeding letters for August and September refer to transfer papers. Whistler seems to have used several different samples of the thin, textureless, transparent transfer paper known as papier végétal, all of which he obtained from Lemercier. On the first sample he drew four subjects (cat. 95 and cat. 96; dwg. X and dwg. XI); see letter 107 and letter 109. This paper Whistler considered to be “very poorly and unequally prepared”; letter 107. Another specimen of this kind of paper (but of a superior quality) was used for cat. 97, cat. 98, and cat. 102 (cat. 102 was drawn on the “last bit” and the “old bit” mentioned in letter 107 and letter 118, respectively). In September Lemercier supplied Whistler with samples of this type of transfer paper, prepared especially for him, and on these he drew La Fruitière de la rue de Grenelle (cat. 106), La Robe rouge (cat. 107), La Belle Dame endormie (cat. 108), and The Sisters (cat. 109); see letter 119, letter 121, and letter 125. Whistler found another specimen of transfer paper at Lemercier’s workshop that he described as being mounted on a backing sheet; letter 107; on this paper he drew cat. 99, cat. 100, cat. 101, cat. 103, and cat. 105, and dwg. XIII and dwg. XIV; see letter 116, letter 118, and letter 123. Thomas Way liked this paper and disliked the flimsy unmounted papier végétal; letter 123.\n\nFGA 137a. Single sheet, written on two sides (Whistler returned to the first and second sides to complete the letter); addressed envelope. Inscribed, in another hand, on verso of envelope, La Rue de Furstenburg, and in pencil, in same hand, on first side, Aug 14.\n\nAddressed: To / Thomas Way—Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 7E / 14 / AOUT / 94 and LONDON / W.C. / S.M.P. / BA / AU / 15 / 94\n\nWhistler had used “a French paper of something of the same kind” in 1892, but had not informed Way how it should be transferred; see letter 33 n. 114. T. R. Way wrote of the new transfer paper Whistler used for the Rue Furstenburg (cat. 97): “It was very thin and transparent, with a surface like glass. It is made for the purpose of writing facsimiles of letters, being pinned over the original and the writing traced through with ink and a pen. As it has no ‘tooth’ upon its surface at all, the greasy lithographic chalk slides over, leaving only a faint stain apparent, but its transferring qualities are very perfect, and the slightest grease will come off on to the stone and print”; Way (1912), pp. 107–08.\n\nWhistler’s preliminary drawing on the French transfer paper, called papier végétal, would most likely have been transferred by E. Duchâtel, the premier artistic printer for Lemercier. Whistler had discussed technical matters with Duchâtel at Lemercier’s workshop around November 1892, when he was working on his portraits of Stéphane Mallarmé (cat. 59 and cat. 60); Pennell and Pennell (1908), vol. 2, pp. 134–35; see letter 38 n. 103. Duchâtel printed lithographs for Fantin-Latour, who had employed papier végétal since the 1870s and had recommended it to Whistler in 1892; see letter 33 n. 114.\n\n[glossary:Count Robert de Montesquiou] (cat. 85); see letter 92 n. 177.\n\nLCPC box 3. Carte postale. Dated in pencil, in another hand, 1894.\n\nAddressed: Monsieur Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / 16 / AOUT / 94\n\nLCPC box 3. Folded sheet, written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 1894, and in a different hand, on envelope, Aug 17.\n\nAddressed: To / Thomas Way. Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / 17 / AOUT / 94 and LONDON / W.C. / S.M.P. / BA / AU / 18 / 94\n\nOf the lithographic quality of drawings executed on papier végétal, T. R. Way wrote: “There is another side which will be apparent to students, a certain softness of quality, almost at times a blurred effect, as though the drawing had been made with a stump. The Mallarmé portrait has it, and most of the subjects done at Lyme Regis of forges”; Way (1912), p. 108.\n\nThe transferring of drawings from papier végétal to a grained stone and their subsequent proofing was new to Thomas Way at this point, and he needed time to try out the new materials and assess the results; letter 113. Rue Furstenburg (cat. 97) had been sent to him on August 14 (letter 104) and Way’s missing reply had probably reached Whistler on August 17, meaning Thomas Way had very little time to evaluate the new paper and be more definite about its potential. However, his missing letter to Whistler was no doubt encouraging, though perhaps cautious, about the matter of retransferring such images to stone and printing large editions; see letter 113. Such problems were later overcome when La Robe rouge (cat. 107), a drawing on this kind of paper especially prepared by Lemercier, was successfully published in The Studio 6, no. 32 (November 1895).\n\nSimpson’s, Limited, a hotel and restaurant at 101–03 Strand, London, W.C.\n\nLa Belle Dame paresseuse (cat. 98).\n\nFrom a photocopy. Original in the collection of Walter and Nesta Spink, Ann Arbor, Michigan. Folded sheet, written on all sides. Dated in pencil, in another hand, on first side, 19 Aug. 1894.\n\nThe appearance and quality of the papier végétal Whistler used in 1894 may be seen from a few surviving samples that have untransferred drawings upon them. Two of these subjects, Seated Woman in Luxembourg Gardens (dwg. X) and Statue, Luxembourg Gardens (dwg. XI), indicate that Whistler returned to the Luxembourg Gardens to try out the new paper on subjects he had drawn earlier using the German grained paper. A third sample, with the drawing Beatrix Whistler Looking at Her Birds (dwg. XII), also dates from 1894 and may be compared to cat. 101 and cat. 102. These transfer papers are very delicate and transparent, and are treated on the drawn side with a thin layer of composition that is still sticky to the touch. They appear to be identical to transfer paper found in sample books and described as “French transfer paper,” available in England in the early 1900s; see sample books, St. Bride Printing Library, London.\n\nThe method mentioned by Whistler of attaching the transfer paper to a backing sheet had the added advantage of preventing the very thin paper from curling when being laid upon the stone.\n\nLemercier no. 3 was a softer grade of crayon; see letter 43 n. 162.\n\nSee letter 54 n. 24.\n\nLCPC box 3. Carte postale. Dated in pencil, in another hand, 24 Aug 1894.\n\nAddressed: Monsieur Thomas Way / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 20 / 195 BD ST GERMAIN / 5E / 21 / AOUT / 94\n\nWhistler thought the “inequalities” that Way noticed in the proofs of Rue Furstenburg (cat. 97) were due to the inferior quality of the transfer paper; letter 107. The new drawing on the same kind of paper was The Forge, Passage du Dragon (cat. 102); see letter 109. T. R. Way recorded that Whistler was very enthusiastic about both these subjects: “Certainly one can feel in all the subjects drawn upon this paper that the chalk has passed over the surface exactly as his mind has directed it, without any effort being necessary to overcome the resistance due even to a granulated surface. But he did not get any of this material ready-made, at least none of a kind on which he could rely, and he had to have some specially prepared for him by Lemerciers in Paris”; Way (1912), p. 109; see letter 103 n. 12.\n\nLCPC box 3. Folded sheet, written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 22 Aug 1894, and in a different hand, on envelope, Aug 22nd.\n\nAddressed: To / Thomas Way. Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / 22 / AOUT / 94 and LONDON / W.C. / S.M.P. / BA / AU / 23 / 94\n\nWhistler later changed the title of this lithograph to Confidences in the Garden; letter 116.\n\nThe mention of “light bright portraits” seems to be a reference to La Jolie New Yorkaise (cat. 99), which was drawn on a transfer paper that was mounted on a backing sheet and found by Whistler at Lemercier’s workshop; see letter 103 n. 12. The “lamp effects and deep interiors” referred to his latest drawing, The Forge, Passage du Dragon (cat. 102), for which he had used a superior quality of transfer paper to that on which he had drawn Rue Furstenburg (cat. 97) and La Belle Dame paresseuse (cat. 98). Unlike these last subjects, The Forge contained dark areas of tonal work.\n\nGUL M455. Post card\n\nAddressed: J. A. McN. Whistler Esqre. / 110 Rue de Bac / Paris / France  \nPostmarked: [ ]ORD ST / SO / 13Z / AU / 23 / 94\n\nFrom a photocopy. Original in The Reed Collection of rare books and manuscripts, Dunedin Public Libraries, Dunedin, New Zealand. Folded sheet, written on two sides. Inscribed in pencil, in another hand, at top right-hand corner of first side, Circa 28 Aug 1894.\n\nFrom a photocopy Original in The Reed Collection of rare books and manuscripts, Dunedin Public Libraries, Dunedin, New Zealand, Album B3, p. 59. Folded sheet, written on two sides. Inscribed in pencil, in another hand, at top right-hand corner of first side, Circa 28 August 1894.\n\nAddressed: To / Thomas Way Esq / 21 Wellington St / Strand / London / Angleterre  \nPostmarked: PA[ ] / [ ] / R. DU BAC / 7E / [ ] / AOUT / 94\n\nThe brown spots and stains commonly occurring on paper and called “foxing” are caused by microorganisms growing in humid conditions. The mold can be killed by the use of fungicides, and the staining removed or reduced by bleaching.\n\nGUL W113. Single sheet, printed heading, written on two sides.\n\nThese drawings may have been La Belle Jardinière (cat. 101) and The Duet (cat. 104); see letter 114 and letter 115.\n\nThe Long Gallery, Louvre (cat. 86) was published in The Studio 3, no. 18 (September 1894). Thomson was still negotiating with Whistler about the arrangements for publishing Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) in The Art Journal; letter 93 and letter 74 n. 112.\n\nFrom a partial transcription included in an illustrated catalogue of books, manuscripts, and drawings sold by the American Art Association, New York, 16–18 April 1923, lot 962. Location of original unknown. The catalogue description referred to “An interesting letter, of about 280 words, in regard to the printing of his drawings by Mr. Way, and showing the advances in that art.” The letter was signed with a butterfly and written in ink except for the last few lines and the signature, which were inscribed in pencil. The date on the letter and the sender’s Paris address were written in Whistler’s hand, and the envelope directed to Mr. Thomas Way, London, and stamped.\n\nGUL W617. Folded sheet, written on two sides; addressed envelope.\n\nAddressed: To / Thomas Way Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 6E / 30 / AOUT / 94 and LONDON / W.C. / [ ] / AU / 31 / 94\n\nLCPC box 3. Folded sheet, written on four sides; addressed envelope. Inscribed in pencil, in another hand, on first side, 2 Sept 1894, and in a different hand, on envelope, La Dame pa-resseuse / <strike>The idle Lady.</strike>\n\nAddressed: To Thomas Way— Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 26 / GARE DU NORD / [ ] / 2 / SEPT / 94 and LONDON / W.C. / S.M.P. / BA / SP / 3 / 94\n\nPlease see letter 116a.\n\nThe Forge, Passage du Dragon (cat. 102) had been sent to Way on August 22; letter 109.\n\nThomas Way’s favorite transfer paper was the one Whistler used for La Belle Jardinière (cat. 101); according to Whistler, the same paper was used for La Jolie New Yorkaise (cat. 99); see letter 114, letter 118, and letter 123. Whistler had received a proof of this subject (originally called The Visit) on August 22, and it seems very likely that he had used for it the transfer paper mentioned in his letter to Way as “another specimen” of Lemercier’s that could be transferred with great certainty, which Way had received about August 20; see letter 107, letter 109, and letter 103 n. 12.\n\nThe Smith, Passage du Dragon (cat. 103). This was also probably drawn on Way’s favorite paper; see letter 116 n. 44.\n\nThe new paper was made by Lemercier. On September 14 Whistler referred to “newer stuff” he had just received; letter 118. Lemercier gave a recipe and detailed description for making transfer paper; Alfred Lemercier, La Lithographie française de 1796 à 1896 (Paris, 1896–98), pp. 32–35.\n\nShortly before the publication of this catalogue, evidence of two additional letters from Whistler to T. R. Way was found in Maggs Bros, catalogues. These letters have been given numbers [letter 116a and letter 162a] that reflect their place in the chronological sequence, and partial transcriptions (taken from the sale catalogues) on these pages. We are grateful to the staff of the Whistler Study Centre at Glasgow University Library for bringing these letters to our attention.\n\nFrom a partial transcription included in a sale catalogue, Maggs Bros., London, 1927, cat. 488, no. 649; also Maggs Bros., London, 1934, cat. 593, no. 254. Location of original unknown.\n\nFGA 149. Carte postale.\n\nAddressed: Monsieur Thomas R. Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: [illegible]\n\nSee letter 120 n. 63.\n\nThe Forge, Passage du Dragon (cat. 102) and The Smith, Passage du Dragon (cat. 103); see letter 118.\n\nLCPC box 3. Two letter cards, written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 14 Sept 1894.\n\nAddressed: To / Thomas Way. Esq, / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / [ ] / 14 / SEPT / 94 and LONDON / W.C. / S.M.P. / BA / SP / 15 / [ ]\n\nThe Smith, Passage du Dragon (cat. 103) was drawn on Way’s favorite mounted paper; see letter 103 n. 12; The Forge, Passage du Dragon (cat. 102) was drawn on the same type of unmounted paper Whistler had used for Rue Furstenburg (cat. 97) and La Belle Dame paresseuse (cat. 98); letter 109.\n\nThe “newer stuff” was the paper he had ordered from Lemercier, which he had not been able to try out due to his cold; letter 116.\n\nRue Furstenburg (cat. 97) and La Belle Dame paresseuse (cat. 98) were both drawn on the same paper that Whistler had first sent to Way on August 14; letter 104; Way (1912), pp. 108–09.\n\nWay proved two nude or draped figure subjects before Whistler left Paris. These were probably Figure Study (cat. 113) and Study (cat. 114); see letter 126 and letter 130. Whistler may also have been referring to proofs of these subjects in letter 131.\n\nLCPC box 3. Letter card, written on two sides (Whistler returned to the first side to complete the letter); addressed envelope. Dated in pencil, in another hand, on first side, 17 Sept 1894.\n\nAddressed: To Thomas Way. Esq. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 7E / 17 / SEPT / 94 and LONDON / W.C. / S.M.P. / BA / SP / 18 / 94\n\nThe drawings using the new transfer paper prepared by Lemercier were La Fruitière de la rue de Grenelle (cat. 106), La Robe rouge (cat. 107), La Belle Dame endormie (cat. 108), and The Sisters (cat. 109); see letter 125.\n\nIn view of Whistler’s reference to “little Forge” in letter 118, which is identifiable from the artist’s own description as The Forge, Passage du Dragon (cat. 102), his mention of the “little Forge” in this letter would seem to indicate the same subject. However, his comment that it was a failure “owing to my work—which had lost part of its freshness—and was too fatigued,” suggests some doubt; for it corresponds in some measure with a similar passage in letter 118, in which the artist refers to his work on transfer paper in connection with The Smith, Passage du Dragon (cat. 103), as being “too much nagged at . . . and I rather wore it out!” There remains therefore some uncertainty in letter 119 as to which of the two forge subjects Whistler was referring to.\n\nFGA 138. Letter card, written on two sides (Whistler returned to first side to complete the letter); addressed envelope. Dated in pencil, in another hand, on first side, 18 Sep 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 20 / 195 BD ST GERMAIN / 6E / [ ] / 94 and LONDON / W.C. / S.M.P. / KM / SP / 19 / 94\n\nT. R. Way and William Rothenstein were closely associated at this time. Whistler had initially advised Rothenstein to go to Thomas Way to make lithographs for the folio of portraits entitled Oxford Characters (London, 1896). T. R. Way had published an article on Whistler’s lithographs with Rothenstein in The Studio in April 1894; Rothenstein and Way (1894).\n\nWhistler’s reference here to “the Forge” suggests The Forge, Passage du Dragon (cat. 102), but his accompanying description of the subject as being of “a fine and dignified appearance” and to the “top window” as being “so weak,” clearly identifies it as The Smith, Passage du Dragon (cat. 103). The Forge, Passage du Dragon, on the other hand, is noted by Whistler for the charming quality of its windows and shutters; see letter 118.\n\nThe printer may have been H. P. Bray ; see letter 87 n. 156.\n\nThe Duet (cat. 104). Unlike Whistler, T. R. Way particularly liked this print; Way (1912), p. 109.\n\nThe notice in the Illustrated London News questioned whether the art of lithography was quite worthy of Whistler’s skill, which was so comprehensively expressed through his work as an etcher. It continued: “Not that the lithographs are much less terse or expressive. But the public, and even connoisseurs’, taste has to be educated greatly before it can divest itself of association between lithographs and Vere Foster’s drawing-books of a generation ago.” Some of Whistler’s most recent lithographs were mentioned by name and it was reported that his lithographs were to be shown at the Goupil Gallery; “Art Notes,” Illustrated London News, 15 September 1894, p. 352. Brown had proposed showing a group of Whistler’s lithographs at the Fine Art Society, but Whistler declined; Brown to Whistler, 30 August 1894, GUL F213; Whistler to Brown, Monday [3 September 1894], GUL F214. Whistler also wrote to Huish regarding the piece in the Illustrated London News, saying that he did not want any publicity yet and wanted to sell his etchings and lithographs quietly for the moment; Whistler to Huish, Sunday [September 1894], GUL LB3/10. Before the end of the month, however, Whistler seems to have negotiated new conditions for an exhibition, probably with Huish at the FAS, where a retrospective of his lithographs opened in December 1895; letter 122.\n\nGUL W1411. From a photocopy supplied by Reuben Goldberg, San Diego Book Mall, San Diego, California. Carte postale.\n\nAddressed: Monsieur Thomas Way— / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / 7E / 23 SEPT 94 / R. DU BAC\n\nIt is uncertain whether Whistler is referring here to cat. 102 or cat. 103; see letter 119 n. 59.\n\nFGA 139. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Inscribed in pencil, in Whistler’s hand, on verso of envelope, Only print four more of the Forge at present, and, in another hand, on first side, 25 Sep 94.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 7E / 25 / SEPT / 94 and LONDON / W.C. / S.M.P. / [ ] / SP / 26 / 94\n\nWhistler raised the prices of his lithographs in August and September 1894 from 2 and 3 gns. to 3 and 4 gns. In 1898 André Mellerio wrote that lithography enabled the artist “to put for very modest prices true works of art within the reach of ever larger groups of people. That is, we think, all that can and should be done in our desire to further purify public taste”; André Mellerio, La lithographie originale en couleurs (Paris, 1898), quoted in P. D. Cate and S. H. Hitchings, The Color Revolution—Color Lithography in France, 1890–1900, exh. cat. (New Brunswick, New Jersey: Rutgers University Art Gallery, 1978), p. 95. Whistler was under pressure from dealers to keep his prices down. Thomson, Edward Kennedy, Huish, and [glossary:Brown] all objected when he raised the prices of his lithographs; see Whistler’s correspondence with these individuals dating from August and September of 1894 in GUL; see also Kennedy to Whistler, 12 April 1893, GUL W1202; Whistler to Kennedy, [April 1896], NYPL II/84; and Whistler’s records of lithographs sent to the Fine Art Society, John P. Heseltine, Boussod, Valadon, and Co., Hermann Wunderlich and Co., and Charles Lang Freer; GUL NB1/10, 58, 60, 86, 92. See also “Marketing the Lithographs. Whistler made his attitude clear when he was interviewed in the late summer of 1894 in Paris. He was reported in The Studio as saying: “Art is the worst aristocrat of all, it has nothing to do with the masses”; see “Afternoons in Studios: A Chat with Mr. Whistler,” The Studio 4, no. 22 (January 1895), p. 118.\n\nSee letter 120 n. 64.\n\nWork on the color lithographs for the “Songs on Stone” had not advanced since Whistler’s quarrel with Belfond in 1893. In 1894 the print shop closed down and Whistler’s stones vanished; Pennell and Pennell (1908), vol. 2, p. 159; letter 127. It seems likely that Whistler hoped to work with Way in color (he had executed his first color lithograph, Figure Study in Colors [cat. 39] with Way in 1890), but unfortunately his work in this field was never developed beyond the trial proofs printed with Belfond (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67); see also letter 128.\n\nWhistler considered his previous attempts to produce lithographs (cat. 84 and cat. 85) for the Gazette des beaux-arts to be failures, and he never in fact published a lithograph in the French journal.\n\nGUL W114. Single sheet, printed heading, written on two sides.\n\nSee letter 103 n. 12, letter 114, and letter 116 n. 44.\n\nGUL PC21/74. Copy of a partially transcribed letter, from a detached page of an unidentified and undated English dealers catalogue in a volume of press cuttings at GUL. The catalogue entry describes the letter as follows: “A very lengthy A. L. S. (Butterfly) to Mr. Thomas Way, his lithographic printer. 4 closely written pages. Oblong 8 vo. Paris, 25th September, 1894. With envelope. £22 10s. Of exceedingly great interest, expressing his satisfaction of the proofs of some lithographs, but condemning the ‘Priests House Rouen’ and giving instructions for the destruction of the drawing: further stating he was sacrificing etchings for the sake of these lithographs.”\n\nThe date ascribed in the dealer’s catalogue, 25 September 1894, appears to be incorrect. The lithographs referred to by Whistler in this letter were transferred, proved, and posted to the artist by Thomas Way on 25 September 1894 (see letter 123 and app. II.3 and app. II.4, entries for 25 September 1894). Whistler probably received them on 26 September 1894 and wrote his reply to Thomas Way on the same day.\n\nLa Belle Dame endormie (cat. 108).\n\nIt is uncertain here whether Whistler is referring to cat. 102 or ; see letter 119 n. 59.\n\nFGA 140. Carte postale.\n\nAddressed: Monsieur Thomas Way / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / [?1] / OCT / 94\n\nFGA 141. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, octr 94.\n\nAddressed: To / Ths. R. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 4E / 15 / OCT / 94 and LONDON / W.C. / S.M.P / [ ] / 16 / 94\n\nThe relevant letter from Way to Whistler is missing.\n\nWhistler had promised to send a proof of Stéphane Mallarmé (cat. 60) in November 1892; letter 38.\n\nThomson had been abroad since the end of September, at which time he had missed dining with Whistler in Paris. Whistler had apparently seen him on his return journey; Whistler to Thomson, postmarked 29 September 1894, LCPC box 3. The “Virtue people” were Messrs. Virtue, owners of The Art Journal, in which Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) was to be published; letter 99.\n\nSee letter 118 n. 56 and letter 130. Whistler may also have been referring to these subjects in letter 131.\n\nGreen and Violet: Portrait of Mrs. Walter Sickert (YMSM 338; Fogg Art Museum, Harvard University, Cambridge, Mass.) was exhibited at the Société nationale des beaux-arts in May 1894, and as “Blue and Violet” Portrait of Mrs. Walter Sickert at the Society of Portrait Painters in October 1894.\n\nFGA 142. Single sheet, written on two sides; addressed envelope. Dated in pencil, in another hand, on first side, 2 Nov 94.\n\nAddressed: To / Thomas R. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre\n\nPostmarked: PARIS / 80 / R. DU BAC / 4E / 2 / NOV / 94 and LONDON / W.C. / S.M.P. / BA / No / 3 / 94\n\nThe Doctor (cat. 110) and Portrait of Dr. Whistler, No. 2 (cat. 111). These lithographs were drawn in late September or early October 1894 (see Beatrix Whistler to Stott, 3 October 1894, GUL LB4/223), when Dr. Whistler came to Paris at his brother’s request to examine Beatrix. He diagnosed cancer.\n\nSee letter 36 n. 132.\n\nFGA 143. Single sheet, written on two sides (Whistler returned to the first side to complete the letter); addressed envelope. Dated in pencil, in another hand, on first side, 7 Nov 94.\n\nAddressed: To / Thomas R. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 7E / 4 / NOV / 94 and LONDON / W.C. / S.M.P. / BA / No / 5 / 4\n\nFrederick Goulding, best known as a copper-plate printer, had become interested in lithography in 1893 as a result of a lecture and demonstration given by T. R. Way for the Art Workers’ Guild; see letter 42 n. 160. In addition to inventing a smooth transfer paper of his own, he adapted the plate tone technique used in copper-plate printing to lithography by introducing a second tint stone that was selectively wiped and printed in register with the drawn stone; [Gleeson White], “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding,” The Studio 6, no. 32 (November 1895), pp. 86–101; Way (1912), pp. 112–13; letter 141 n. 124.\n\nFGA 144. Carte postale.\n\nAddressed: Monsieur Thomas R. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 5E / 6 / NOV / 94\n\nFGA 145. Carte postale.\n\nAddressed: Monsieur Thomas R. Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 4E / 11 / NOV / 94\n\nThe two new drawings were probably Figure Study (cat. 113) and Study (cat. 114), which Whistler hoped to send in October; letter 126.\n\nSee letter 128 n. 90.\n\nFGA 146. Carte postale.\n\nAddressed: Monsieur Thomas R. Way / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 26 / GARE DU NORD / [ ] / 18 / NOV / 94\n\nPossibly Figure Study (cat. 113) and Study (cat. 114). See letter 130 n. 93.\n\nSee letter 120 n. 64.\n\nElbert Jan Van Wisselingh was listed among foreign printsellers at 48 Buitenhof, La Hague, Holland, in The Year’s Art (London, 1891). In 1892 he was recorded as a picture dealer at 26 Old Bond Street, London, and in 1893 he had moved to 14 Brook Street, Hanover Square, W.; London Post Office directories, 1892 and 1893. In 1895 Walter Sickert had a retrospective exhibition at the Dutch Gallery, 14 Brook Street, owned by Wisselingh.\n\nFGA 147. Carte postale.\n\nAddressed: Monsieur Thomas R. Way / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 8E / 29 / NOV / 94\n\nFGA 148. Carte postale.\n\nAddressed: Monsieur Thomas R. Way Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 4E / 9 / DEC / 94\n\nThe Priest’s House, Rouen (cat. 105) was sent to Way in August, but Whistler was dissatisfied with it despite Way’s efforts; letter 115 and letter 116. Whistler wrote to Edward Kennedy that he was going to destroy it even though the New York dealer liked it; Whistler to Kennedy, [April 1894], NYPL II/84.\n\nFGA 151. Single sheet, printed heading, written on one side; addressed envelope, with printed address on verso, LONG’S HOTEL / NEW BOND STREET / LONDON. w. Inscribed, in Whistler’s hand, on verso of envelope, or in case of absence to be opened / by Mr. Morgan, and in pencil, in another hand, Feb / 95.\n\nAddressed: To / T. R. Way. Junr. / 21. Wellington Street / Strand / next door to Lyceum Theatre\n\nGUL W116. Folded sheet, printed heading, written on three sides; pen-and-ink sketch on third side, probably by Whistler, of a woman’s head and shoulders against a black background (M 433).\n\nDuring the early months of 1895, Whistler was preoccupied with the forthcoming legal action brought against him by Sir William Eden; see letter 77 n. 123. Whistler and his wife continued to live in Paris during the summer of 1895. In August they visited Bagnole-sur-Orne, a spa town in Normandy, and in September went to Lyme Regis, Dorset.\n\nThese prints probably included Walter Sickert (cat. 115) and Unfinished Sketch of Lady Haden (cat. 116); see letter 137; Way (1912), p. 122; and app. II.4, entry for 25 March 1895.\n\nBack of the Gaiety Theatre (cat. 117), drawn from a window of 21 Wellington Street; see letter 137 and app. II.4, entry for 16 May 1895.\n\nSee letter 138 n. 116.\n\nGUL W117. Folded sheet, written on four sides.\n\nDuring the first half of 1895, Whistler was busy painting a number of female portraits in Paris. Among them were Unfinished Study of a French Girl (YMSM 433), Crimson Note: Carmen (YMSM 441), possibly A Paris Model (YMSM 458), and The Widow (YMSM 459). According to Sickert, Whistler was working on several self-portraits in June 1895, one of which was probably Brown and Gold (YMSM 440); see Young et al. (1980), p. 195, no. 440.\n\nThe Pageant (1896–97) was jointly edited by Charles Hazelwood Shannon and Gleeson White.\n\nThe Horoscope (cat. 30) and The Doctor (cat. 110). Whistler suggested changing the title of the latter to Doctor Whistle—Portrait of my Brother; letter 138. The publication of The Pageant was delayed until the following year, and Whistler’s lithograph appeared in the magazine’s first issue in 1896 as The Doctor–Portrait of My Brother; see letter 138; Shannon to Whistler, 2 September 1896, GUL S55; Whistler to Mrs. William Whistler, postmarked 23 July 1895, GUL W726. Whistler had corresponded with Shannon and Ricketts in 1894 concerning Heinemann’s proposal to publish a folio of lithographs by Shannon and Rothenstein; Shannon to Whistler, [January/February 1894], GUL S54; Whistler to Ricketts, 28 February 1894, GUL LB1/152.\n\nWay was probably referring to Whistler’s earlier plans to exhibit his lithographs in London; see letter 120 n. 64.\n\nFGA 152. Two sheets (originally one folded sheet), written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, July 23 / 95.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / [ ] / 195 BD ST GERMAIN / IE / 22 / [ ] / 95 and LONDON / W.C. / S.M.P. / AM / JY / 23 / 95\n\nSee letter 136 n. 111.\n\nFGA 153. Two sheets (originally one folded sheet), written on two sides of one sheet; addressed envelope. Dated in pencil, in another hand, on first side, 31 July 95.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London / Angleterre  \nPostmarked: PARIS / 80 / R. DU BAC / 3E / 31 / JUIL / 95 and LONDON / W.C. / S.M.P. / BA / AU / 1 / 95\n\nWhistler contributed six lithographs to the British section of the “Centenaire de la lithographie” exhibition at the Champ de Mars, Paris, August–October 1895 (letter 139): Le Petit Modèle lisant, no. 1375 (The Little Nude Model, Reading, cat. 33); La Toilette, no. 1376 (The Toilet, cat. 10); Le Vieux Pont de Battersea, no. 1377 (The Tall Bridge, cat. 12); Le Grand Bateau, no. 1378 (Limehouse, cat. 7); Le Docteur, no. 1379 (The Doctor, cat. 110); and Le Soir au bord de l’eau, no. 1380 (Nocturne, cat. 8). The French section dominated the exhibition, comprising some 1,260 lithographs and filling some 90 pages of the catalogue. In contrast, the British section occupied only twelve pages, and the historical and reproductive works were exhibited together with original lithographs by contemporary artists; among the lithographs exhibited by British artists were two by T. R. Way: Au Bord de la mer, no. 1372, and Le Port, no. 1373. The British section would have been much smaller if not for the efforts of Sir Frederic Leighton, Alfred Gilbert, and Frederick Goulding, who persuaded many artists who had not made lithographs before to make drawings on transfer paper expressly for the centenary show (see letter 141 n. 124). For details of the exhibition, see Centenaire de la lithographie, 1795–1895: Catalogue officiel de l’Exposition (Paris, 1895), reproduced in facsimile in Exhibitions of Modern Prints, Modern Art in Paris: Two Hundred Catalogues of the Major Exhibitions, ed. Theodore Reff, no. 26 (New York and London, 1981).\n\nWhistler entertained a longstanding antipathy toward the British art establishment as represented by the Royal Academy of Art, of which Sir Frederic Leighton was President; Way (1912), p. 113. In 1872 Whistler’s masterpiece, Arrangement in Gray and Black: Portrait of the Painter’s Mother (YMSM 101; Musée d’Orsay, Paris), would have been rejected by the Royal Academy had it not been for the action of Sir William Boxall, who threatened to resign if the painting was not hung.\n\nSee letter 136 n. 111.\n\nJ. McN. Whistler Esqr.\n\nGUL W118. Folded sheet, printed heading, written on two sides.\n\nFGA 154. Two sheets (originally one folded sheet), written on three sides; addressed envelope. Dated in pencil, in another hand, on first side, 25 Sep / 95.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / D / SP / 25 / 95 and LONDON / [ ] / S.M.P. / [ ] / SP / 26 / 95\n\nCat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125 (letter 143).\n\nSee letter 138 n. 116.\n\nFGA 155. Two sheets (originally one folded sheet), written on four sides (Whistler returned to the first side to complete the letter); addressed envelope. Inscribed, in Whistler’s hand, on verso of envelope, If drawings dont / arrive in morning, do / make enquiries so that they / dont remain all day Sunday / in post. Dated in pencil, in another hand, on first side, 27 Sep 95.\n\nAddressed: To / Thomas Way—Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / C / SP / 27 / 95\n\nFrederick Goulding had set himself up as a lithographic printer in 1893; see letter 128 n. 90. In 1895 Frederic Leighton and Alfred Gilbert, both members of the Royal Academy, accepted an offer from Goulding to assist them in their plans to contribute to the international centenary exhibition of lithography in Paris; see letter 138 n. 116. Goulding supplied artists, including several Royal Academicians, with his own transfer paper and drawing materials, and printed their lithographs, which were exhibited in the British section in Paris. Some of these were reproduced in an article for The Studio in which Goulding discussed the importance of the new transfer paper he had invented and described the innovative techniques he had used, such as dragging the ink from the lines over the surface of the stone and introducing a second color stone that had been selectively wiped and printed in register with the first stone; Way (1912), pp. 112–13; [Gleeson White], “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding,” The Studio 6, no. 32 (November 1895), pp. 86–101. When the major part of the British section of the Paris exhibition was exhibited by Dunthorne in November 1895, the catalogue introduction drew attention to Goulding’s innovations and credited him with responsibility for the revival of lithography in England; app. V.2; see letter 154 n. 21.\n\nSee list of lithographs exhibited; letter 139. When Whistler had exhibited lithographs at the Champ de Mars and the Grafton Gallery in 1894, he had selected, for the most part, recently completed subjects, with the exception of The Dancing Girl (cat. 29); see letter 73 n. 109. Nevertheless, Whistler had sanctioned Thomas Way’s choice of subjects, although he had also suggested that more recent works should be shown as well; letter 138; Way (1912), pp. 113–14.\n\nWhistler added La Fruitière de la rue de Grenelle (cat. 106) and La Jolie New Yorkaise (cat. 99) to the list he had recommended in letter 138.\n\nThomas Way had selected Whistler’s early lithographs because they demonstrated a wide range of techniques; letter 139; Way (1912), pp. 113–14. He took Whistler’s reference to “habit of technique” to mean a concern for particular lithographic processes, such as lithotint, rather than a certain emphasis on the style or handling of materials; letter 142. French art tended more toward the expressive and eloquent brushwork or line, which created a sensation and illusion, rather than the more descriptive, illustrative manner of drawing that might be expected from the more conservative British entrants; Twyman (1970), pp. 248–49. Regarding Whistler’s entries at the Paris exhibition, the artist wrote to Pennell that Thomas Way had done his best and that no great harm had been done; Whistler to Pennell, postmarked 8 October 1895, LCPC box 272. Whistler’s lithographs at the Champ de Mars in 1894 had been greatly admired, and their essential impressionist quality had been noted; see “Le Salon de 1894,” Gazette des beaux-arts, 3d pér., 12 (July–December 1894), p. 38.\n\nCat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125; letter 143.\n\nGUL W119. Single sheet, printed heading, written on two sides.\n\nThe drawings were cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125; see letter 141 and letter 143. The proofing of these and other Lyme Regis subjects is recorded in app. II.4, among entries for October and November 1895.\n\nSee letter 141 n. 127.\n\nFGA 160. Two sheets (originally one folded sheet), written on three sides; seven pen-and-ink sketches on second side, by Whistler, of forge subjects (M 1443); addressed envelope.\n\nInscribed in pencil, in another hand, on verso of envelope, Sketches.\n\nAddressed: To / Thomas R. Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / D / OC / 25 / 95 and LONDON / W.C. / S.M.P. / 7K / OC / 26 / 95\n\nAlthough the envelope catalogued with this letter is clearly postmarked Lyme-Regis / D / OC / 25 / 95, the contents of the letter place it earlier in the chronological sequence. Whistler’s instructions about determining the “chalked side” of the transfer paper, his illustration of seven subjects he had sent to Way on September 27 (letter 141), and his pleasure at Way’s liking the drawings (letter 142) all indicate that this letter was a response to letter 142, which is dated September 28. The envelope probably belonged to letter 150, which is without its envelope but is inscribed in pencil Oct 26 / 95. The envelope has been retained in the original Freer catalogue order because it is inscribed Sketches, which clearly refers to Whistler’s illustrated letter.\n\nAccording to Way, Whistler considered The Master Smith (cat. 120) “one of his most perfect lithographs”; Way (1912), p. 116; letter 151. Way also referred to it as one of two drawings executed on the new grained paper that he sent to Whistler in Lyme Regis; Way (1912), p. 118. However, according to the correspondence, Way did not send the new transfer paper to Whistler until October (letter 144, letter 147, and letter 156). The Master Smith was in fact one of seven drawings sent to Way in September (letter 141), and T. R. Way’s memory was therefore mistaken. The subjects drawn on Way’s new transfer paper were Fifth of November (cat. 133) and Sunday, Lyme Regis (cat. 134); see letter 159 n. 38.\n\nGUL W120. Folded sheet, printed heading, written on three sides.\n\nCat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125; letter 143. T. R. Way recorded a total of sixteen Lyme Regis subjects in his catalogue of 1905, and all but two of these were drawn on the thin, transparent French transfer paper Whistler liked to use in Paris; Way (1912), pp. 116–18; letter 105. The French paper, however, gave very uneven transfers in some seven Lyme Regis subjects and Whistler, according to Way, turned to a new grained transfer paper for two drawings, The Master Smith (cat. 120) and Sunday, Lyme Regis (cat. 134); Way (1912), p. 118. Way was mistaken in the case of the former subject; it was Fifth of November (cat. 133). See letter 159 n. 38.\n\nAddressed: To / Thomas R. Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / B / OC / 10 / 95\n\nWhistler exhibited Crimson Note: Carmen (YMSM 441; Hill-Stead Museum, Farmington, Conn.) at the Society of Portrait Painters in October 1895; letter 150.\n\nThe mention of “new proofs” and “the last four” probably refers to further proofs of some of the seven earlier subjects and to a group of four more recent subjects proved by Way (cat. 126, cat. 127, cat. 128, and cat. 129); letter 141, letter 142, and letter 143; see app. II.4, entries for 5 and 8 October 1895.\n\nThe “Landlord” was John Grove (cat. 26); see app. II.4, entry for 5 October\n\nFGA 159. Letter card, written on two sides (Whistler returned to the first side to complete the letter); pen-and-ink sketch on second side, by Whistler, showing registration marks (M 1442); addressed envelope.\n\nAddressed: To / Thomas. R. Way Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / C / OC / 18 / 95 and [ ] / W.C. / S.M.P. / [ ] / OC / 19 / 95\n\nThe Sunny Smithy (cat. 121), Father and Son (cat. 123), The Blacksmith (cat. 127), and The Brothers (cat. 128) had failed to transfer completely. The first two drawings were among the seven Way had received by September 28 (see letter 142 and letter 143), and The Blacksmith and The Brothers were two of a later group which, according to this letter, also failed to transfer properly; see letter 145 n. 139.\n\nT. R. Way had suggested using a second stone and transparent transfer paper for adding work to Nude Model, Reclining (cat. 73) in November 1893; letter 64. Proofs of Father and Son (cat. 123), The Blacksmith (cat. 127), and The Brothers (cat. 128), each with registration marks, are at the Hunterian Art Gallery, University of Glasgow; but according to Way, Whistler never pursued the idea of using transfer paper for this purpose, and later worked directly on the stones; Way (1912), p. 116.\n\nSee letter 145 n. 138.\n\nGUL W122. Single sheet, printed heading, written on two sides.\n\nCat. 121, cat. 123, cat. 127, and cat. 128 (letter 146).\n\nA transfer paper; see letter 144.\n\nWay’s catalogue of 130 subjects, published in 1896, recorded four lithographs as having been printed in Paris: The Draped Figure, Back View (cat. 77); Stéphane Mallarmé (cat. 60); Red House, Paimpol (cat. 66); and Yellow House, Lannion (cat. 67). The latter two were printed by Belfond in 1893 and were known only through surviving proofs, since the stones had been lost when the firm ceased to exist; see letter 127 and letter 53 n. 19. Way added another thirty subjects to the 1905 edition, fifteen of which were printed in Paris; Girl with Bowl (cat. 118), printed by Lemercier in Paris and published in L’Ymagier, was not recorded as a lithograph printed in Paris, probably because Way had also printed it in London; see letter 150 n. 5. Further Paris lithographs were catalogued by Kennedy (1914) and Levy (1975). For the lithographs Whistler printed in Paris, see cat. 45, cat. 46, cat. 48, cat. 49, cat. 50, cat. 55, cat. 56, cat. 58, cat. 59, cat. 60, cat. 66, cat. 67, cat. 77, cat. 78, cat. 84, cat. 96, cat. 118, cat. 169, cat. 170, cat. 171, cat. 172, cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179.\n\nFGA 157. Letter card, written on one side and addressed on the other.\n\nAddressed: Thomas Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / D / OC / 21 / 95\n\nSee app. II.4, entry for 24 October 1895.\n\nProbably Sketch of a Blacksmith (cat. 130).\n\nFGA 158. Letter card, written on one side and addressed on the other.\n\nAddressed: To / Thomas R. Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / B / OC / 23 / 95\n\n</section><section id=\"figures\"> fig. 1 The Sisters, 1894/95 (cat. 109). Lithograph on paper, first state. 150 × 236 mm. Private collection, Paris.\n\nfig. 2 Sketch of woman’s head and shoulders from letter 135.\n\nfig. 3 Forge subjects (M 1443) sketches from letter 143.\n\nfig. 4 Sketch of registration marks from letter 146.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}