{
    "id": 420551,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/420551",
    "title": "Letters 150–71",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/565",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">[Royal Lion Hotel, Lyme Regis, Dorset]  \n[25 October 1895]\n\nIts all right Tom!—Dont you be saddened about the little red picture. You must go again and again—\n\nI would stay where I was to please you all—but if I get on a bit ahead you will catch up in time—and by degrees!—so thats all right—\n\nThe proofs however have gone wrong—I can’t make it out—All that I sent / you from Paris always came out beautifully. Certainly these “Steps” [cat. 131] have gone to pieces, entirely—It was the best drawing of the lot—\n\nI hope your Father saw Huish today—and told him I should go to the highest bidder!—\n\nThey are sending you a stone from Paris—a little drawing I had to do there and which had to be printed by Lemercier—(It was transferred—) this is the original quite fresh—Pull some proofs. /\n\nWill write again directly—  \n\nWith kindest regards to both  \n[signed with a butterfly]\n\nSet up proofs of the Catalogue as far as you have got. That is the way—and then we can see—and proceed—\n\n50, UPPER GEORGE ST,  \nBRYANSTON SQUARE,  \nW. [London]  \nOct 26/[18]95\n\nDear Mr. Whistler\n\nMy father saw Mr. Huish yesterday and shewed him your note. I should fancy that he is quite willing to enter into any arrangement you may wish. He spoke about writing to you today but he explained, what is really true, the great loss of time which comes from trying to arrange such a matter / through the post. We have done all we can to “whet his appetite”, but are really quite unable to act as gobetweens. I hope he or Mr. Brown will come and see you. In the next two or three months there will be articles in Scribner’s the Art Journal, Mag. of Art and some weeklies on Lithography, and as I have had a good deal to do with supplying information you and your lithographic work will be the central subject of each. It will be a pity not to take advantage / of the general talk. Next month’s Studio is to have reproductions of some of the doings of “these others”, so Mr. Holme is particularly keen on your print looking at its best, he is taking great trouble in getting a paper to suit it. I am very sorry indeed about these Lyme Regis prints, they have been in the same hands and had the same treatment and the different result given by the “Master Smith” to either of the others makes me very doubtful of your paper / or your chalks, I dont know which. Only I wish you would try, and report on my paper so that I may make further trials for you. Possibly the moisture of the sea air may have some special effect, anyway the results are, with the one exception, quite different from the last French. With regard to the Catalogue there are a lot of the titles want amending, “model draping” and such—also I am still unable to fill in your French drawings. I do not intend to include the colour prints at all in this book. I will write you further on this subject. We shall be interested to do the proofs from the French transfer —and with kindest regards\n\nYours sincerely  \nTom R Way\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Octr. 29 1895\n\nDear Mr. Whistler\n\nWe have just received a little stone with drawing, safely, from Paris. It will be proved tomorrow and sent to you. I am going to Paris for two or three days to look at the show. Now, concerning the Catalogue, I have been in communication with Gleeson White, who, perhaps you know, is connected with Geo, Bell and Sons the publishers; and he expects them to be willing to undertake its printing, binding, and publishing, and if they do it will be done in a really first class manner. My Father / after looking through the manuscript agrees with me that in their hands it would be much better treated than we could do from here. Now I want to ask you a great favour. Will you allow me to print “The little Court,” or the “Entrance Gate” St. Bartholomew as a frontispice. I do not expect to see any return personally, from the book, of which of course only the most limited edition is likely to be sold, say 100 copies. If I have any return, I will willingly give you half, for the use of the drawing, and if not I can only offer the work itself as a humble tribute at the feet of the master—\n\nPlease do not mention this catalogue / to Mr. Thomson when he comes down to see you. He has told me he was about to do so, and he really was rather rough on me today after I have spent best part of two days in coaching up Wedmore in Lithography for the Art Journal. But a long while ago when I told him (Thomson) that I thought of making a Catalogue, he jumped at it and asked me to allow them to publish. Now it would never do, for your sake to do so, with Bell’s it will be put before all art dealers—Their failure to dispose of the bulk of the old Brown paper Notes has not impressed me well. / But please send me a little list of the French drawings? I will send you proofs of the Catalogue as soon as may be. With kindest regards to Mrs. Whistler and yourself from us both\n\nI remain yours very sincerely  \nTom R. Way\n\n[Royal Lion Hotel] Lyme Regis [Dorset]  \nNov. 5. 1895\n\nAll right—Please print “La Robe Rouge” for the Studio, on the same terms as hitherto—as arranged between Editor and myself—\n\nVery faithfully yours  \nJ. McN. Whistler.\n\n[Royal Lion Hotel, Lyme Regis, Dorset]  \nTuesday [5 November 1895]\n\nI was really was too provoked with you Tom after reading your last letter about Wedmore to write to you—thinking it better to let it all alone for a while.—How could you give away all the knowledge, that might be so useful to yourself, to that conceited empty pilfering ass Wedmore? Why should he, who knows nothing be made an authority!—However I doubt if his article in the Art Journal comes off at all!—Though this is between ourselves—for I refused, point blank, when Mr. Thomson asked me, to allow anything of mine to appear / in any article of Mr. Wedmore’s!—at which they were horribly shocked—for I think they depended upon that!\n\nI will tell you something else in your ear—Mr. Thomson later on asked if I wouldn’t let them have something by and bye, if they were to have an article of Lithography—probably at the time of Dunthorne’s Exhibition—on my own—Yes I said I would try and manage it, if the article were written by Tom Way! who knows practically all about it—and from whom I am positive that Wedmore and others have obtained all that they pretend to know! He acknowledged that that was quite true in the case of Wedmore—for he had sent him to you—Well and I think that he will ask you to write for him, when the / time comes! So just lay low—and say “nothing to nobody”!—\n\nAll that you write me about using the papier vegetal over rough drawing paper I know—Fantin does it—but then he likes the work to look as though it were drawn on Papier Ingres—I don’t—moreover it wouldnt facilitate your putting it on stone—and in any case you would have to put the papier vegetal on a grained stone after all—otherwise the proof would smash, as it did with at first. Cant you get some of the Goulding proofs? and send them down here—It would be fun to see them—\n\nI have arranged with Mr. Huish and Brown, for the Exhibition— /\n\nSo Mr. Brown will soon be coming to see you—I cant write more now.\n\nKindest regards to your Father.  \nJ. McN. Whistler.\n\nTo  \nThs. R. Way, Junr.  \nI sent you card yesterday authorizing you to proceed with the Robe Rouge.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, 14th Novr. 1895.\n\nDear Mr. Whistler\n\nMy father will be glad to hear from you personally with reference to your exhibition. You will remember that the last communication you sent him on the subject was the telegram requesting him to take your card (as to terms,) to the Fine Art Society. You mentioned in your last letter to me that you had made arrangements with Mr. Huish but you have given us no instructions yourself, nor communicated / with my father at all. Before we can proceed further in our endeavours to assist you in the matter, my Father desires to hear directly from you.\n\nWith kind regards to Mrs. Whistler and yourself  \n\nI remain  \nYours very faithfully  \nThomas R. Way.\n\n[Royal Lion Hotel, Lyme Regis, Dorset]  \n[14 November 1895]\n\nWhat about the two drawings I sent you, on your own paper?\n\nSend me pretty proofs.\n\nI am so pressed I cannot write—but you will hear—\n\n[signed with a butterfly]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, 16 Novr. 1895\n\nDear Mr. Whistler\n\nI cannot see how you can have failed to understand my letter, but we have expended so much time and labour on your behalf that we are unable to proceed further, without some written or verbal instructions to my father.\n\nI remain  \nYours faithfully  \nThos. R. Way\n\n[Royal Lion Hotel] Lyme Regis. [Dorset]  \nNov. 18. [1895]\n\nDear Mr. Way—Will you kindly, until I am able to see you myself, either print what more proofs may be required by Mr. Huish, or allow him or Mr. Brown to fill up from what you have by you—\n\nI feared this exhibition would give me trouble in the midst of my many anxieties, but I certainly never dreamed of such a complication as a misunderstanding with yourselves.\n\nVery faithfully Yours  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Novr. 19 1895.\n\nDear Mr. Whistler\n\nWe are much obliged by your note received this morning, and are acting on its instructions. I have been to the F.A.S. and compared the prints sent from Paris with the list returned by you, and I find that there are 35 prints for Exhibition, no 36 being “the Porch” [cat. 88], marked “to be destroyed”. I requested Mr. Huish not to include this. On comparing with the total list I find 30 more wanting: of these there are 8 Lyme Regis drawings, can you supply a single proof of each of these? / I now send you proofs (on Japaneese papers of various kinds) of 5 more which we have in stock. I think you will find them all good impressions and if you think fit they could be used for the framed copies. These and the Lyme Regis prints will reduce the number to be printed to 17—on which we shall start work at once. I especially hope you will use the Smith of the Place du dragon as it is sure to take a considerable time to get such a drawing into a good state for pulling fine proofs. I also enclose a signed proof of its first state which we found in our packet which you must have left with us. There are also some odd proofs belonging to you and a pull of the whitesmith’s [cat. 92] / whilst on top of the packet is the charming new drawing of a street [cat. 134]. I trust you will like it and will give me your judgement on the paper. The bonfire [cat. 133] is I fear spoilt by the creases in the corner—I will write you shortly as to the old prints you ask for when I have gathered together all the impressions I can find. With kind regards from us both to Mrs. Whistler and yourself\n\nI remain yours very sincerely\n\nTom. R. Way.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, 21 Novr. 1895\n\nDear Mr. Whistler\n\nI send you in this packet 13 more prints on dutch paper (2 of each) which are wanted for the Exhibition. I shall send you the finish this week if you will sign them and send to Mr. Huish, he can perhaps have all the pictures in the framers hands by Monday. I am having them all pulled on Dutch, including those I sent you on Jap. as I have not heard from you that you would use them. I am also sending you choice trial proofs of Nocturne, Limehouse, Toilet / and Early Morning, (Battersea Bridge [cat. 18] and Horoscope shall come pulled on Dutch). There are only 3 nocturnes like this one sent, on white paper and as good. The Limehouse is also as scarce, all the fine impressions (on plate and india paper) having been sold in “Notes”. This is a trial print as are the Nocturne and the Toilet. Of this last there are some 6 or 8 equally good. The early mornings are impressions printed for Piccadilly and I have cut off the date and our imprint at the bottom. The trial prints are all very dark, like a nocturne, there are perhaps 20 as good as those sent perhaps more, as there is a big packet of them still in existance / but mostly bad. Now my father wishes to suggest that these trial prints are really his property, the early mornings are certainly so but what we would suggest is that these prints should be exhibited and sold and the proceeds deducted from your account as between my father and yourself. In the same way that the money received from the “Notes” has been used. It would of course be for you to fix the price. It is a very delicate matter to touch upon and I trust that you will not be offended by our mentioning to do so.\n\nMy father had a letter from Mr. Thomson this morning / asking him to write an article on the exhibition and send it within a week, it is rather short notice.\n\nI shall be glad to hear your opinion of the new proofs, and whether I may send you some more transfer paper like the last or how—with kind regards from us both to you and Mrs. Whistler\n\nI remain  \nYours very Sincerely  \nTom R Way\n\n[Royal Lion Hotel, Lyme Regis, Dorset]  \n[after 21 November 1895]\n\nYou say it is a delicate matter to approach. I don’t see that it should be—Friendship ought not to procure awkwardness for friends—and so I will say simply that I don’t see how any proof printed from my drawings can be the property of anyone but myself—unless bought from me or given by me—Of course there might be at any special time some special arrangement with some special drawing—If there be a case you will bring it to my mind and tell me all about it.  \n[unsigned]\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, 22 Novr. 1895\n\nDear Mr. Whistler\n\nI am writing you a line only, now, to say that we find we cannot send you the ballance of the proofs today. We are so extremely busy that we have only been able to get 3 or 4 more done and as I hope to have them all complete by Monday / next, I shall keep these and send them alltogether, also a copy of the seated wash figure, which does not appear in the list sent to you, and which Mr. Huish tells me you do not intend to exhibit. I am glad you found the texture of our paper give a lithographic character to your line. Anyone would be bold who should say these last two drawings were not made direct onto stone. I found from studying the Papier Vegetal in Paris that it is intended to be laid over a grained surface and that a grained stone is reccomended by Duchatel.\n\nwith kind regards, I remain yours sincerely  \nTom. R. Way.\n\n[Lyme Regis]  \nNovember 1895\n\nThe proofs have come and the new drawings I like very much. They will go into the Exhibition under the titles “Sunday in Lyme Regis” and “Fifth of November, Lyme Regis.”\n\nAs proofs especially do I like this last, and the two creases in the paper don’t matter a bit. As transfer paper I do not like what I did them upon much, and as a result I don’t think the street scene (“Sunday”) to compare with la Rue du Furstenberg for a moment in crispness or brilliancy. Moreoever, do what I will, when it comes to colour, the lines are shockingly lithographic. . . .\n\nWhen you send the Bridges for me to see again, please send also the other figure (seated) [cat. 6] of the same period as Toilet.\n\n[LITHOGRAPHIC PRI]NTING OFFICE  \n[21, WELLINGTON] STREET, STRAND, W.C.  \n[LOND]ON, 25 Novr. 1895\n\n[Dear Mr. Whis]tler\n\n[I send] herewith the remainder [of the proofs of] your lithographs, [which with th]ose previously sent [and those] from Paris will [I think com]plete the list you [wanted. (I supp]ose you will supply [the Lyme Re]gis drawings yourself) [I trust we have] carried out your [wishes].\n\n[You]rs very faithfully  \nThos. R. Way.\n\nDe Vere House. De Vere Gardens.  \nKensington—  \nOpposite Kensington Palace Gardens.  \nJan. 31. [1896]\n\nMy dear Way—I have a sitter coming to me on Tuesday morning next—(Feb. 4th.) at 12. o’clock (noon) sharp—It is for a lithograph portrait!—so it may be interesting—Now what I want you to do is to send up two or three small stones—Tom told me that he had several ready for me—and also some of your own paper—to Mr. Sargent’s studio, / number 12. “The Avenue”, 76. Fulham Road. I hope that Mr. Morgan will be able to get these off for me tomorrow, or on Monday at the latest so that when I get round to the studio on Tuesday at about 11. o’clock, there may be still time to get everything prepared before the arrival of the sitter who comes up from the country on purpose—\n\nI am much tempted to do something on the stone! Tom I hope has them nicely grained so that at last I may find the chalk biting crisply on the stone!—\n\nAlso I had better have a few chalks No 3, and No 2, as well— /  \n\nWe will hope that something amusing may come out of this to print!\n\nAlways sincerely  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W. C.  \nLONDON, Febry 16 1896\n\nDear Mr. Whistler\n\nWe had an order from the F.A.S at the end of last week for 20 proofs each of Old Battersea Bridge [cat. 18] and Evelyn [cat. 146]. Now as the former has had a good many more than the 100 proofs this had better be the last lot, indeed you had agreed to its being given to be rubbed off some little time ago, but its destruction had not been carried out. But what troubles me is the want of old paper! I have literally nothing to print these on! I think Little Evelyn [cat. 146] would / look charming on the Japaneese or the Van Gelder, and the Bridge will do very well on the latter. Will you kindly instruct us on the matter? Your own proofs are steadily progressing about 19 sets being completed. I shall be glad to know what you decide to do in the matter so that when the printer takes up the Evelyn he may pull your own and those other 20 right off.\n\nTrusting you are better and with kindest regards to Mrs. Whistler and you\n\nI remain  \nYours very sincerely  \nTom R. Way.\n\nSAVOY HOTEL,  \nVICTORIA EMBANKMENT,  \nLONDON, [March 1896]\n\nDear Mr. Way—If, as I hope is the case, you have in the blotters any other proofs—of these last little drawings out of the windows of the Savoy—kindly send them over by the messenger who brings this—I do hope there are some of the very last drawing—the one I did the other day of the Waterloo bridge—and also of the little drawing you put under gum the other day—\n\nI shall be bringing / something else soon—\n\nVery sincerely  \nJ. McN. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, May 1 1896\n\nDear Mr. Whistler\n\nIn answer to your telegram, I send you the materials of the Catalogue including the dummy copy of the binding. This is made up with the paper intended for the printing inside as well as out. The vellum back to have the lettering which I have pencilled on in gold, also if you wish it, the side of the cover shall be in gold on the brown paper. The portrait would be printed on the Japaneese paper like those sent. For the Catalogue itself, I would wish to call your / attention to the ?s against nos 115–122, and 127 and 130, as to titles and the note “drawing erased”.\n\nWill you please be kind enough to return the dummy binding with the proofs, as I have to return it to the binders. I will push the whole matter through directly you have done what you wish—\n\nwith kind regards to Mrs. Whistler and yourself  \n\nI remain yours very sincerely  \nThos. R. Way.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, May 11th 1896\n\nDear Mr. Whistler\n\nOn Friday May 1st. I received a telegram from you asking me to post the proofs of the Catalogue to you, I sent them by hand the same morning, they were given to your housekeeper, but I fear that as I have not heard from you since that they have been mislaid or have not reached you at all. I have heard, that you are extremely busy with paintings and am very lothe to worry you about trifles, but this very break / in your lithographic work is a fitting opportunity to issue the catalogue, and a publisher, well known to you has already suggested to me that it is hardly worth while publishing a book so late in the season.\n\nMay I venture to ask you to make the titles and other notes and return to me at your earliest convenience and oblige [fig. 1]\n\nyours very faithfully  \nThos. R. Way.\n\n4\\. Whitehall Court. [London]  \nFeb. 10. 1897.\n\nMr. Way—Your grotesque and absolutely unprovoked approach last night, insists upon my clearly putting before you the situation as I accept it between us—\n\nFor years past, I have dealt with your house—and, during that period, I confess that I had entertained a most unbusiness like and incongruous notion of friendship toward yourself— /\n\nThis improper sentiment you lately, to your personal relief, entirely did away with—and your avowed “little speculation” upon my absurd illusion has simplified matters—\n\nWe each have returned to our respective places, and my lawyers are prepared to consider your outstanding account—and wipe it off your books—where on the one side is my bill—and on the other the record of my large property in your trust—which naturally has all along, been to your firm not only full guarantee of all risk, but proof of your excellent instincts. —Indeed it was not unpleasant / to recognise in the presence of your fellow craftsmen last night that I had brought neither discredit to the shrewdness, nor obscurity to the business of Way and Son—\n\nMessrs. Webb, I am informed, await your detailed accounts before handing you my cheque.\n\nYours truly  \nJ. McNeill. Whistler.\n\nLITHOGRAPHIC PRINTING OFFICE  \n21, WELLINGTON STREET, STRAND, W.C.  \nLONDON, Aug 10 1897\n\nDear Sir  \n\nThe lithographic stones handed over by me this day are in good order and have been carefully stored by me—\n\nI have not retained any copies of any designs except such trial proofs as I am entitled to according to the custom of the trade, and I undertake not to sell the same, or any of them\n\nYours faithfully  \nfor Thomas Way.  \nThomas R. Way.\n\n[110. Rue du Bac]  \nParis. Oct, 1897.\n\nYour letter, my dear Tom, has been forwarded to me here—  \nI have been pleased to know for some time past that your sister had done so well with work of mine—\n\nNow that you too in your turn, have sold so happily “The White Girl”, and so completely rid your family of all future partition in the tradition of your Father’s brother, I do not, for the life of me, see how I could, by any ordinary intercourse, supply affection at the enthusiastic rate this last excellent commercial transaction seems to have evolved—  \n\nJ McNeill Whistler\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">FGA 161. Letter card, written on two sides (Whistler returned to the first side to complete the letter). Dated in pencil, in another hand, on first side, Oct. 26 / 95.\n\nCrimson Note: Carmen (YMSM 441; Hill-Stead Museum, Farmington, Conn.); see letter 145 and letter 146; Way (1912), p. 118.\n\nSee letter 148.\n\nSee letter 151.\n\nThis subject was Girl with Bowl (cat. 118). Way paid the carriage charge for this stone when it arrived on October 29; see app. II.4, entry for 29 October 1895. Girl with Bowl was published in L’Ymagier 2, no. 5 (10 October 1895).\n\nGUL W124. Folded sheet, printed heading, written on four sides.\n\nHuish wrote to Whistler on October 26 to say that he had seen Way, who had shown him Whistler’s note to the effect that he, Whistler, would exhibit his lithographs with the highest bidder; Huish to Whistler, 26 October 1895, GUL F233. Subsequently, Ernest Faulkner Brown visited Whistler at Lyme Regis on behalf of the Fine Art Society to discuss a contract, and an agreement was finally drawn up; Huish to Whistler, 30 October 1895, GUL F234; Agreement between Whistler and the Fine Art Society, 20 November 1895, GUL W218, W219. For further details, see Whistler-Huish correspondence, October and November 1895, GUL.\n\nSee [Gleeson White], “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding,” The Studio 6, no. 32 (November 1895), pp. 86–101; T. R. Way, “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219–27; Frederick Wedmore, “The Revival of Lithography,” The Art Journal 48, no. 121 (January 1896), pp. 11–14; Anon., “Mr. Whistler’s Lithographs,” The Art Journal 48, no. 133 (January 1896), pp. 26–27; Elizabeth Robins Pennell, “The Master of the Lithograph—J. McNeill Whistler,” Scribner’s Magazine 21, no. 3 (March 1897), pp. 277–89.\n\nCharles Holme, proprietor of The Studio, published Whistler’s lithograph La Robe rouge (cat. 107) in The Studio 6, no. 32 (November 1895). This coincided with an article entitled “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding” (n. 8), in which Goulding discussed the lithographic work of the artists exhibiting at Robert Dunthorne’s Rembrandt Head Gallery; see app. V.2; letter 154 and letter 141 n. 124.\n\nSee letter 147 n. 148.\n\nThis concerned Girl with Bowl (cat. 118); see letter 150 n. 5.\n\nGUL W125 Folded sheet, printed heading, written on four sides.\n\nGirl with Bowl (cat. 118); see letter 150 n. 5.\n\nGeorge Bell and Sons published T. R. Way’s Reliques of Old London in 1896. This was followed by a succession of similar topographical works illustrated by Way; Smale (1987), pp. 16–27.\n\nCat. 22 and cat. 20. Whistler did not give permission for the use of either of these lithographs; see app. IV.10.\n\nThomson visited Whistler in Lyme Regis in November 1895 to persuade the artist to exhibit lithographs at the Goupil Gallery, but Whistler had already committed himself to show at the Fine Art Society; see letter 151 n. 7. Thomas Way had informed Huish in October of the rival claim by Goupil’s for an exhibition of Whistler’s lithographs, and this stimulated Huish to act quickly; Huish to Whistler, 26 October 1895, GUL F233. For further details, see Whistler-Thomson correspondence for November 1895, GUL and LC.\n\nSee letter 20 n. 68.\n\nLCPC box 3. Letter card, written on one side and addressed on the other. Dated in pencil, in another hand, 5 Nov 1895.\n\nAddressed: To / Messrs. Way and Son / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / D / NO / 5 / 95\n\nFGA 162. Two letter cards, written on four sides; addressed envelope. Dated in pencil, in another hand, on first side, 5 Nov 95.\n\nAddressed: To / Thomas Way. Junr. / 21. Wellington Street / Strand / London  \nPostmarked: Lyme-Regis / D / NO / 6 / 95 and London / [ ] / S.M.P. / 7K / NO / 7 / 95\n\nSee letter 85 n. 146. T. R. Way was unrepentant, and wrote: “Yet I know that I did right, for my interest in the art and desire to interest others in its qualities has always been a real pleasure, and I am sure that my action was justified by the result. It helped many to look for themselves at such lithographs and try to place them upon their proper level as works of art, and I am quite certain that his own position was in no way hurt by what I did”; Way (1912), p. 119.\n\nGoulding hoped that the exhibition would defray the expenses he had incurred as a result of printing lithographs shown in Paris at the “Centenaire de la lithographie”; see letter 138 n. 116 and letter 141 n. 124; Huish to Whistler, 10 October 1895, GUL F229. The Dunthorne show consisted of 103 prints by fifty-one artists; Whistler exhibited four subjects that can only tentatively be identified; see app. V.2 nn. 1–4; Huish to Whistler, 26 November 1895, GUL F253. Whistler was so infuriated by the introduction to the exhibition catalogue, in which Goulding was given credit for the revival of lithography in England, that he wrote instructing Dunthorne to withdraw his lithographs; Whistler to Huish, [25 November 1895], GUL LB3/35, and [28 November 1895], GUL LB3/44. Through Pennell, who was preparing the introduction of the catalogue for Whistler’s exhibition of lithographs at the Fine Art Society, Whistler criticized printers (without, however, mentioning Goulding’s name) for presuming to tamper with artists’ work; see letter 141 n. 124; Whistler to Huish, [20 November 1895], GUL LB3/36; app. V.1; Way (1912), p. 112. For further details, see Whistler-Huish correspondence for November 1895, GUL; and Whistler to Pennell, 20, 22, 25, and 30 November 1895, LCPC box 272.\n\n“Well” has been substituted for “Will”; it is unlikely that Whistler is here referring to an individual with the name “Will.” Whistler’s script might be more appropriately interpreted as “Well and I think” rather than “Will and I think.”\n\nThomas Way was asked to write an article for The Art Journal, but did not do so; letter 160. T. R. Way, however, wrote a piece for The Studio; T. R. Way, “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219–27. Despite Whistler’s refusal to allow Frederick Wedmore to write about his work, two articles by the critic appeared in The Art Journal, both with major references to Whistler’s work: “The Revival of Lithography,” The Art Journal 48, no. 133 (January 1896), pp. 11–14; and “Mr. Whistler’s Lithographs,” The Art Journal 48, no. 134 (February 1896), pp. 41–44. Whistler was further incensed by Wedmore when Huish wrote that The Academy had included the following notice: “It may be within the recollection of some readers that at least one of the best lithographs of Mr. Whistler was issued not many years ago in a clever little newspaper no longer in existence, of which the price was one penny”; Huish to Whistler, 16 November 1895, GUL F242; The Academy, no. 1228 (16 November 1895), p. 417. Whistler thought Wedmore was responsible, and suggested that Pennell, in his catalogue for the Fine Art Society show, could explain “the difference between a proof—on old Dutch paper—and a print from a transfer,” and say “that what was once lost to the public for a penny can only now be found for five guineas!” See Whistler to Huish, [17 November 1895], GUL LB3/38; app. V.1.\n\nSee letter 104.\n\nSee letter 141 n. 124.\n\nSee letter 151 n. 7.\n\nJ. McN. Whistler Esqr.\n\nGUL W126. Folded sheet, printed heading, written on two sides.\n\nFGA 163. Letter card, written on one side and addressed on the other.\n\nAddressed: To / Thomas R. Way Junr. / 21. Wellington Street / Strand / London  \nPostmarked: LYME-REGIS / D / NO / 14 /95\n\nAccording to T. R. Way, these were The Master Smith (cat. 120) and Sunday, Lyme Regis (cat. 134); but Way was mistaken regarding the former; Way (1912), p. 118. In fact, the other subject drawn on Way’s paper was Fifth of November (cat. 133); see letter 143 n. 134 and letter 159 n. 38.\n\nJ. McN. Whistler Esqr.\n\nGUL W127. Single sheet, printed heading, written on one side.\n\nHuish wrote to Whistler asking him to instruct Way to select more proofs to be mounted for the exhibition. Huish had received thirty-six lithographs from Paris, but some of the remaining thirty were to be supplied by Thomas Way; Huish to Whistler, 16 November 1895, GUL F242; letter 159 nn. 34 and 36.\n\nLCPC box 3. Letter card, written on one side. Dated in pencil, in another hand, 1895.\n\nJ. McN. Whistler Esqr.\n\nGUL W128. Folded sheet, printed heading, written on three sides.\n\nDuring November 1895 Whistler, with the assistance of Huish, Ernest Faulkner Brown, and T. R. Way, selected lithographs for his exhibition at the Fine Art Society. Huish thought that it would be a pity to exclude some of the early subjects executed in 1878/79, as well as The Horoscope (cat. 30) and The Duet (cat. 104); Huish to Whistler, 12 November 1895, GUL F240. Whistler requested that Huish send him proofs of these lithographs and other subjects under contention so that he could assess them; Whistler to Huish, [13 November 1895], GUL LB3/6. For further details, see Whistler-Huish correspondence for October and November 1895, GUL.\n\nSee letter 104.\n\nOn November 25 T. R. Way sent the remaining proofs to Lyme Regis for Whistler to sign; letter 163. On the blank sheets of letter 163, Whistler penciled in lists of lithographs, including a list of thirty-six subjects for framing. Three lithographs were rejected: The Fan (cat. 16), “Seated Figure—wash” (probably Study, cat. 6), and “Mother and Child—2nd Stone” (probably Mother and Child, No. 5, cat. 138); see app. I.1 nn. 1–3; Way (1912), p. 123. On November 30 Huish wrote that he had received from Whistler thirty-five signed lithographs for the exhibition and that they were very beautiful; Huish to Whistler, 30 November 1895, GUL F257. The exhibition was to open on Saturday, December 7, and Whistler wrote that they should hang everything on Tuesday or Wednesday, and that he would arrive in the evening to arrange the prints in their final groupings; Whistler to Huish, [1 December 1895], GUL LB3/45.\n\nWhistler exhibited The Forge, Passage du Dragon (cat. 102) and The Smith, Passage du Dragon (cat. 103); see app. V.1.\n\nFifth of November (cat. 133) and the “charming new drawing of a street” (Sunday, Lyme Regis, cat. 134) were drawn on T. R. Way’s new grained transfer paper and sent to Way sometime before November 14; letter 156. Whistler mentioned sending two drawings to Way, one a street scene that he thought would be popular; Whistler to Huish, [13 November 1895], GUL LB3/6. Both lithographs were given titles in a later letter from Whistler to Huish: “See those on top new drawings. ‘Sunday Lyme Regis,’ and the ‘Fifth of November.’ (Bonfire)”; Whistler to Huish, [24 November 1895], GUL LB3/47. See also app. II.4, entry for 19 November 1895.\n\nJ. McN. Whistler Esqr.\n\n<p.>[glossary:GUL] W129. Folded sheet, printed heading, written on four sides.</p.>Nocturne (cat. 8), Limehouse (cat. 7), and Old Battersea Bridge (cat. 18) had been published in Notes in 1887. The Toilet (cat. 10) and Early Morning (cat. 9) were printed for publication in Piccadilly in 1878. In all cases except Old Battersea Bridge, the drawings had been erased, and only trial proofs were available.\n\nThomas Way’s account for the printing of proofs of lithographs sold during the exhibition recorded twenty proofs each of thirteen lithographs, an edition size suggested by Way; see Huish to Whistler, 17 December 1895, GUL F263. Also recorded are proofs of Limehouse, Nocturne, The Toilet, and Early Morning. The latter were trial proofs owned by Thomas Way (printed years earlier), and he charged 20 shillings for each, compared with 1 shilling for the printing of the other subjects in the account. The total charge for thirty-seven trial proofs was £37; app. III.1. At the exhibition Whistler sold thirty-two of these trial proofs, in frames, for a total of £119.14.0; app. III.3.\n\nSee letter 154 n. 23.\n\nGUL W130. Small invitation card, with printed text, Present at / St. Paul’s Church, / Thursday, November the seventh, written on verso; addressed envelope.\n\nAddressed: To / Thomas Way. Esq. / 21. Wellington Street, / Strand, / London\n\nSee letter 160.\n\nGUL W131. Single sheet, printed heading, written on two sides.\n\nPlease see letter 162a.\n\nProbably Study (cat. 6); see letter 159 n. 36.\n\nFifth of November (cat. 133) and Sunday, Lyme Regis (cat. 134); see letter 143 n. 134, letter 156 n. 29, and letter 159 n. 38.\n\nIn late October Way wrote that he was going to Paris to see the “Centenaire de la lithographie” exhibition at the Champ de Mars; letter 152. He may also have met the printer Duchâtel at Lemercier’s workshop, where he would have been able to see the papier végétal and discuss its application. Alternatively, he may have inquired about the transfer paper from a lithographic supplier in Paris, or obtained a copy of Duchâtel’s Traité de lithographie artistique (Paris, 1893).\n\nShortly before the publication of this catalogue, evidence of two additional letters from Whistler to T. R. Way was found in Maggs Bros, catalogues. These letters have been given numbers [letter 116a and letter 162a] that reflect their place in the chronological sequence, and appear as partial transcriptions (taken from the sale catalogues) on these pages. We are grateful to the staff of the Whistler Study Centre at Glasgow University Library for bringing these letters to our attention.\n\nFrom a partial transcription included in a sale catalogue, Maggs Bros., London, autumn 1919, p. 197,no. 2232; also Maggs Bros., London, Christmas 1921, p. 217, no. 3266. Two sheets, with envelope. Location of original unknown.\n\n[J. McN. Whistle]r Esqr.\n\nGUL W132. Folded, torn sheet, printed heading, written on one side. Numerous notes by Whistler in pencil on two other sides. One side gives a list of thirty-six lithographs to be framed and a list of the number of proofs in stock for twenty-five lithographs. On another side are lists of the prices of eight lithographs to be sent to Huish, three lithographs not to be exhibited, three other lithographs not to be framed, and a note of queries concerning seven or eight other lithographs. See app. I.1.\n\nLCPC box 3. Folded sheet, written on three sides; addressed envelope. Inscribed, in Whistler’s hand, on envelope, Immediate, and In case of absence / to be opened by Mr. Morgan—. Dated in pencil, in another hand, on first side, 31 Jan 1896.\n\nAddressed: To / Messrs. Way and Son / 21. Wellington Street / Strand  \nPostmarked: KENSINGTON / W. / 6. PM / JA / 31 / 96 and BEDFORD ST / SO / 8.45.PM / JA / 31 / 96\n\nThis was Herbert C. Pollitt of Cambridge; [glossary:Edward Brown] to Whistler, 30 January 1896, GUL F269; Whistler to Huish, [31 January 1896], GUL F271. Whistler drew Portrait Study: Mr. Herbert C. Pollitt (cat. 148), and also attempted a portrait in oil, Portrait of H. C. Pollitt (YMSM 452). The Pennells recorded that the publisher Fisher Unwin made arrangements for Whistler to do another lithographic portrait, that of S. R. Crockett, but this does not appear to have transpired; Whistler painted instead a portrait in oil, The Gray Man: Portrait of S. R. Crockett (YMSM 453); Pennell and Pennell (1908), vol. 2, pp. 170–71. Both oils are now lost.\n\nSee letter 43 n. 162.\n\nJ. McN. Whistler Esqr.\n\nGUL W133. Folded sheet, printed heading, written on two sides.\n\nWay recalled that at about this time, Whistler arranged with him to limit the number of proofs to one hundred; Way (1912), p. 121. Little Evelyn (cat. 146) was published in The Art Journal 48, no. 137 (March 1896). The little girl was the daughter of D. C. Thomson, editor of The Art Journal. In the same issue, Pennell wrote a short piece relating to the lithographic portrait in which he stated that the artist proposed to produce individual portraits of adults and children to order; Joseph Pennell, “‘Evelyne.’ An Original Lithograph by James McNeill Whistler,” The Art Journal 48, no. 137 (March 1896), p. 88; Whistler-Thomson correspondence, January–February 1896, LC and GUL.\n\nLCPC box 3. Folded sheet, printed heading, written on two sides; addressed envelope. Inscribed, in Whistler’s hand, on envelope, In case of absence / to be opened by / Mr. Morgan, and in pencil, in another hand, on first side, No date / ?1896.\n\nAddressed: To / Messrs. Thomas Way and Son / 21. Wellington Street / Strand / London\n\nThe Waterloo Bridge subject was either Waterloo Bridge (cat. 156) or Evening, Little Waterloo Bridge (cat. 155). It is uncertain which other subjects Whistler was referring to; Savoy Pigeons (cat. 154) and Evening—The Little Waterloo (probably cat. 155) were mentioned by Whistler in a letter to Edward Kennedy in the middle of March; Whistler to Kennedy, postmarked 14 March 1896, NYPL II/75. Whistler mentioned many of his late lithographs in his letters to Kennedy in March and April 1896, including St. Anne’s, Soho (cat. 162), Little London (cat. 158), Waterloo Dawn (possibly Waterloo Bridge, cat. 156), The Butcher’s Dog (cat. 166), The River from Savoy (The Thames, cat. 161), and St. Giles-in-the-Fields (cat. 167); Whistler to Kennedy, postmarked 4 April 1896, NYPL II/77, and [April 1896], NYPL II/84 (Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations).\n\nJ. McN. Whistler Esqr.\n\nGUL W135. Folded sheet, printed heading, written on two sides.\n\nDuring April and May 1896, Whistler was living at St. Jude’s Cottage, Hampstead Heath.\n\nLittle Dorothy (cat. 147), Portrait Study: Mrs. Philip (cat. 164), Portrait Study: Mr. Herbert C. Pollitt (cat. 148), Savoy Pigeons (cat. 154), Evening, Little Waterloo Bridge (cat. 155), Charing Cross Railway Bridge (cat. 157), Little London (cat. 158), The Siesta (cat. 159), Sketch of William E. Henley (cat. 163), and Little London Model (cat. 168), respectively.\n\nJ. McN. Whistler Esqre.\n\nGUL W136. Folded sheet, printed heading, written on two sides.\n\nBeatrix Whistler had died on May 10, but evidently T. R. Way had not heard the news. Nevertheless, Whistler supplied the titles to the outstanding lithographs, attended to the “other notes,” and returned the proof of the catalogue, which was to be published by George Bell and Sons. Proof copies of the catalogue exist at the Library of Congress, Washington, D.C, and at Glasgow University Library, showing corrections to letters; LC and GUL 397; MacDonald (1988), p. 31. The publication of the catalogue was the ostensible cause (see app. IV.3) of the final break between Whistler and the Ways, but T. R. Way wrote: “The real reason, I suppose, of our parting, came a little while before the date of publication”; Way (1912), p. 134. Whistler had visited T. R. Way, who was then living at 50 Upper George Street, and seen two of his paintings that Thomas Way had acquired at the time of Whistler’s bankruptcy and that had been passed on to T. R. Way (one of the paintings was Cremorne Gardens, No. 2, YMSM 164; The Metropolitan Museum of Art, New York). Whistler considered the paintings his property, held in trust by Way, and wanted to reclaim them. T. R. Way protested and refused to part with them; Way (1912), pp. 134–36; letter 4 n. 16; see also letter 20 n. 68, letter 35, and letter 169 n. 66. The difference of opinion was noted by Whistler in a letter to Edward Kennedy, when he advised the latter not to go to the Ways, as there was a “battle royal going on”; Whistler to Kennedy, postmarked 1 May 1896, NYPL II/82.\n\nGUL W140. Folded sheet, written on three sides; envelope. Inscribed, in another hand, on envelope, Douglas Gordon / See / Artists General / Benevolent Institution / 19 St. James’ St.\n\nAfter Beatrix’s death Whistler stayed for a time at William Heinemann’s home at Whitehall Court; see Pennell and Pennell (1908), vol. 2, p. 179.\n\nThe immediate cause of the quarrel and final break between Whistler and the Ways was Whistler’s inability to persuade Thomas Way to part with some paintings the latter had acquired at the time of the artist’s bankruptcy in 1879; Way (1912), pp. 131–39; letter 4 n. 16 and letter 20. Whistler, on the other hand, had not paid Thomas Way for his services over the past fifteen years, although he had accumulated a bill for over £150 by January 1895 and for nearly £200 by February 1897; app. II.3 and app. II.4. T. R. Way wrote: “The total sum which nearly the whole of his lithographic work had cost amounted to an average of about £2 for all charges, including proofs, on each of the 140 subjects, whilst the receipts from the sales of Notes, which Messrs. Boussod Valadon published, and which came off the bill, had made a large hole, even in this small total” Way (1912), p. 140. Joseph Pennell had refused to quarrel with Way because the printer was useful to him and to Whistler, and also refused to become involved in Whistler’s business affairs, which included the bill for lithographic work. Pennell considered Way’s bill small given the amount of work done, and thought Whistler “got the best of the bargain”; Pennell and Pennell (1921), p. 294. Regarding the unfinished canvases Way had acquired in 1879, the Pennells wrote: “For a guinea old Way purchased Whistler’s unfinished canvases which were rubbish to the auctioneer. Way’s story was that Whistler told him to take the rolls, Whistler’s that he asked Way to purchase them and keep them for him”; Pennell and Pennell (1921), pp. 133–34. For details of the quarrel and the settlement, see app. IV.1, app. IV.2, app. IV.3, app. IV.4, app. IV.5, app. IV.6, app. IV.7, app. IV.8, app. IV.9, app. IV.10, app. IV.11, app. IV.11, app. IV.12, app. IV.13, app. IV.14, app. IV.15, app. IV.16, app. IV.17,and app. IV.18.\n\nTo J. McN. Whistler Esqr.\n\nGUL W141. Folded sheet, printed heading, written on one side. Inscribed in pencil, in another hand, (14 in all / returned).\n\nNinety-five lithographic stones were placed in the hands of Whistler’s solicitors, Messrs. George and William Webb, together with various canvases app. IV.17; Way (1912), p. 140.\n\nGUL LB1/154. Single sheet, written on one side. Black border on first side.\n\nT. R. Way had five sisters, none of whom married. They inherited their father’s estate in 1915, and it is quite possible that works by Whistler were owned by individual sisters, who could have disposed of them during Whistler’s lifetime.\n\nWhistler was probably referring to Harmony in Gray and Peach Color (YMSM 131; Fogg Art Museum, Harvard University, Cambridge, Mass.), one of the paintings acquired by Thomas Way in 1879 at the time of Whistler’s bankruptcy and eventually auctioned by Sotheby’s on 25 July 1916; letter 4 n. 16. T. R. Way referred to this unfinished and defaced painting as White Girl and A White Girl; Way and Dennis (1903), pp. 26–27, ill. opp. p. 26; and also as “a white girl” and The White Lady; Way (1912), p. 137, ill. opp. p. 136.\n\n</section><section id=\"figures\"> fig. 1 T. R. Way (British; 1861–1913) after James McNeill Whistler. Cremorne Gardens, No. 2, 1877. Color lithograph; 260 × 523 mm. The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistleriana.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}