{
    "id": 422388,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/422388",
    "title": "Whistler’s Lithographic Techniques: Beauty and Business",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/567",
    "accession": "1934.519",
    "generic_page_id": 33,
    "artwork_id": 19737,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Nicholas SmaleIn 1884 and 1886, Whistler published two sets of “Propositions” in which he summarized the criteria and standards by which he believed a work of art should be evaluated. One set was published as an insert for a portfolio of Whistler’s etchings; the other first appeared in the preface to an exhibition catalogue for the artist’s “Notes”—“Harmonies”—“Nocturnes.” Although some of Whistler’s statements refer specifically to etching and painting, the theoretical principles underlying his opinions are also relevant to lithography. In the “Propositions” Whistler adopted the same style that he assumed when publicly pronouncing upon art—that of the lofty preacher and prophet, which he used for his “Ten O’Clock” lecture of 1885. His style is epigrammatic and often eccentric and autocratic, but this should not detract from the underlying seriousness and importance of Whistler’s theoretical views, for they were the result of his mature thought and practice as an artist.\n\nA number of the statements that make up the “Propositions” point to the importance Whistler attached to the materials, techniques, and processes of his art. One of the artist’s tasks, which according to Whistler could be achieved only through continual “industry,” was to determine the intrinsic qualities of his materials and to use them as vehicles for his own expression. The essence of his beliefs is contained in the opening statements of the first set of “Propositions”:\n\nI. That in Art, it is criminal to go beyond the means used in its exercise.\n\nII. That the space to be covered should always be in proper relation to the means used for covering it.\n\nHe explained this concept with reference to etching:\n\nIII. That in etching, the means used, or instrument employed, being the finest possible point, the space to be covered should be small in proportion.\n\nIn “Propositions—No. 2” Whistler discussed the consequences of this philosophy with regard to painting:\n\nA picture is finished when all trace of the means used to bring about the end has disappeared. . . Industry in Art is a necessity—not a virtue—and any evidence of the same, in the production, is a blemish, not a quality; a proof not of achievement, but of absolutely insufficient work, for work alone will efface the footsteps of work.\n\nThe work of the master reeks not of the sweat of the brow—suggests no effort—and is finished from its beginning.\n\nIn his striving for an art that “suggests no effort” and gives the impression of simplicity, Whistler was embracing a stylistic ideal that had much in common with the art of Japan. All the hallmarks of Japanese art—concision, economy, and profundity—along with its insistence on technical mastery, are to be found in his mature graphic work and account for its unerring power. At its best, his graphic work is breathtaking in its ability to evoke the essence of a subject. Whether the theme is the Thames at night or early in the morning, a café scene with a game of cards, a fairground at night, or a young woman’s erotic charms, it is rarely overstated, dramatized, or overworked.\n\nPRINTS AS DRAWINGS. From the time of lithography’s invention in 1798, the medium’s autographic nature was seen as one of its greatest merits over other methods of printing. Except for the reversal of the image, the lithographic print remained virtually identical to the artist’s original drawing on the stone, since no intermediary or interpreter, in the form of a reproductive engraver, came between the work of the artist and the finished print. Comparing lithography with other printing processes, the nineteenth-century critic Frederick Wedmore pointed out the medium’s advantages and the wide range of effects it could achieve, though he then commented pejoratively that lithography was not “richly endowed” with a separate quality of its own, as were etching, mezzotint, and line engraving. The invention and development of specially prepared “transfer papers” during the course of the nineteenth century emphasized even more the close correspondence between a lithograph (or, more precisely, a transfer lithograph) and an ordinary drawing. A transfer lithograph carried the texture of the transfer paper upon which the drawing was originally executed and not the grain of the lithographic stone. Whistler, who worked primarily on transfer paper, did not try to make a distinction between his black-and-white transfer lithographs and his drawings, but rather drew attention to their similarities in an attempt to establish the artistic worth of transfer lithography in the face of prejudice against the medium from dealers and collectors. He wrote to D. C. Thomson, editor of The Art Journal, in 1894:\n\nWhat do you think of“La belle Dame Paresseuse”—As a question of quality . . . is it eminently a work of luxury?—the typical drawing of the artist on the beautiful old Dutch paper. . . . And “La Jolie New Yorkaise“?—does it recall the cheap print of commerce? or does it look as if it came out of a Louis XV portfolio?\n\nOf the first-mentioned lithograph, he wrote to Thomas Way:\n\nBut there is a quality about the chalk on it [the transfer paper] that is simply beautiful!—It looks like a charcoal drawing.\n\nWhistler’s earliest experiments with Thomas Way were drawn with lithographic crayons on grained stones. Unlike a polished, entirely smooth stone, the grained stone has a roughened or toothy appearance. As a result, tiny particles of crayon are deposited on the surface as the artist draws, and lines so formed have a softened, broken quality quite different from the solid lines of an etching or a pen-and-ink drawing. The main ingredients of lithographic crayons were soap and wax, but tallow, shellac, or spermaceti (fatty wax extracted from the oily matter of the sperm whale’s head) were also used, together with a black pigment such as lampblack. The hardness of the crayons depended on their preparation and the proportions of the individual ingredients.\n\nDuring the 1870s and 1880s, Way probably bought his lithographic materials from Zorn, Bahnson, and Co., 9–11 Garrick Street, Covent Garden, just a short distance from Wellington Street. Way provided Whistler with a full range of crayons, from the softest, crayon estompe,through the hardest, copal crayon (made with copal gum and shellac). The latter could be sharpened to a fine point and would produce gray tonalities or fine, pencil-like lines, while the medium and softer crayons provided a broader range of rich, dark lines.\n\nWhistler made a disciplined exploration of the effects he could achieve with lithographic crayons on stone in the first state of Reading [fig. 1], drawn in 1879. The most important drawing from this point of view is the largest of the four crayon sketches that make up the group. In the dress of the seated figure, Whistler used parallel groups of lines to render tonal values, the lightest tones being formed from lightly drawn lines well spaced apart, and the darker tones by increasing the pressure on the crayon and bringing the lines closer together. In the parts of this lithograph where he was concerned with creating a subtle range of tones, Whistler restricted himself to using only the medium to hard crayons. Through this exercise he developed a systematically controlled method of drawing that offered him a subtler range of tonal variation than is evident in Study (cat. 3) of 1878.\n\nThe most systematic and technically reliable method of drawing tones by means of lithographic crayon was derived from engraving and etching techniques and invented by the printer Charles Hullmandel. Illustrated in his treatise The Art of Drawing on Stone (London, 1824), Hullmandel’s method involved the systematic use of parallel groups of lines, whereby progressively darker tones were attained by successive cross-hatching [fig. 3]. This produced a range of pearly grays quite distinctive to lithography.\n\nAlthough Whistler never adopted such a prescribed method or rigid execution, he probably knew of Hullmandel’s system. Thomas Way owned a copy of The Art of Drawing on Stone, and Whistler could have observed other artists at work on stones at Wellington Street. In view of the speed with which Whistler learned virtually the entire range of lithographic techniques, Way’s collaboration was probably of paramount importance. Whistler and Way must have discussed tonal methods of drawing, and Way may well have turned to the pages of Hullmandel’s treatise to illustrate how certain effects might be achieved with crayon alone. Such consultation with Way could have focused Whistler’s attention on a structured method of tonal drawing that he could adapt to his own purposes. Whatever the source, beginning in the 1880s, an essential feature of Whistler’s graphic style was his deliberate method of controlling values by modulating the character of the lines and the proximity of parallel groups of lines. Evidence of this change appears in his lithographs of 1879, and his work on these lithographs could certainly have played a part in the development of the elegant tonal component of his later etched work in Venice.\n\nWhistler used this method to render not only general effects of light and atmosphere, but other specific qualities of his subjects as well. An early and somewhat rudimentary application of this style can be seen clearly in the fourth state of Reading [fig. 2]. Here, groups of parallel lines function in a variety of ways: to separate the figure from the background, to suggest the texture of the fur cape over the woman’s shoulders, and to denote the tonality and stretched folds of the skirt. There are numerous examples in Whistler’s later etched and lithographed work where the technique is more refined and expressive. In La Robe rouge (cat. 107), for example, it describes the character of the settee precisely and contrasts it with the shiny quality of the lady’s dress. In The Duet (cat. 104), the wispy parallel strokes of the crayon convey the shadowy recesses and dark corners of a late-nineteenth-century interior. Similar qualities are to be found in many of Whistler’s late lithographs of Paris and Lyme Regis, such as The Fair (cat. 135) and Fifth of November (cat. 133).\n\nA hiatus of eight years separated Whistler’s early lithographs from his later works. When he returned to the medium in 1887, he worked predominantly on grained transfer paper rather than on stone. Such papers seem to have been made independently by lithographers at least since the 1830s, but they were not produced on any kind of commercial basis until the 1850s. Cyrus Mason described how to make a grained transfer paper for crayon drawing in his small treatise on lithography in 1852, and the 1859 edition of Hugh Paton’s treatise, published by Waterlow and Son, included an advertisement for a grained transfer paper that was recommended for sketching from nature, and illustrated its use with a portrait of Alois Senefelder. Also in the 1850s, Joseph Aresti, chromolithographer to the queen, described a paper that simulated the effect of aquatint. The most important commercial development in the history of transfer paper occurred in 1870, when MacLure and MacDonald began to manufacture, under license, the patent brought out by Thomas Nelson for a paper “embossed with a granulated, lined, stippled or otherwise freely marked surface for drawing and sketching on and also for lithographic printing.” Examples of lithographs derived from chalk drawings on grained transfer paper were on display at the International Exhibition of 1871, and in the early 1870s grained transfer papers were advertised by lithographic suppliers throughout the country.\n\nWhistler’s earliest experiments with transfer paper had begun in 1878/79, with Old Battersea Bridge, No. 2 (cat. 13), Gaiety Stage Door (cat.14), Victoria Club (cat. 15), and The Fan (cat. 16). The paper he employed appears to have been of basically the same type that he would use when he returned to lithography in 1887. From 1887 onward Whistler worked with a variety of transfer papers, beginning with the German or Austrian papers known in France as papier viennois and available in three grades: nos. 1, 2, and 3—or fine, medium, and coarse grain, respectively. In 1887 Thomas Way supplied Whistler with the coarse-grained paper and with hard lithographic crayons, which were recommended for use with the transfer paper. Papier viennois and lithographic crayons, like other lithographic materials, were probably bought from Zorn, Bahnson, and Co. in Covent Garden. Whistler quickly made the paper into a sketching book and carried the sharpened crayons around in a small box. He was now able to sketch directly from nature, and this technique conformed to his own artistic precepts: the small pieces of sharply pointed crayon were approximately two inches long and the thickness of a pencil, and the sketchbook was no larger than might be covered by the movement of his wrist and fingers. Whistler’s spontaneous approach to drawing on transfer paper is well documented by his three portraits of Thomas Way. T. R. Way was present in 1896 when Whistler drew these portraits in Way’s office on Wellington Street, and may have drawn his own lithograph of the same subject at this time, but from a slightly different viewpoint [fig. 4]. In 1912 he recalled Whistler’s work that evening:\n\nThree successive drawings did he make; the first, not carried very far, he scribbled over; the second he completed but was not satisfied with, and then he began the third—This drawing proved a most excellent portrait.\n\nThis last attempt, Study No. I: Mr. Thomas Way (cat. 153), is direct and immediate in its appeal, with no sign of uncertainty. Of the other two drawings, one was a false start that Whistler canceled himself (cat. 151), and the other, Study No. 2: Mr. Thomas Way (cat. 152), was completed, but lacked the assurance and conviction of Study No. 1. T. R. Way does not mention, however, the graphite drawing Study: Portrait of Thomas Way [fig. 5], which bears a close resemblance to the lithographs. It was probably executed prior to the drawings on transfer paper, but not necessarily with the intention of making a preliminary sketch for them. Clearly Whistler’s conviction, put forward in his “Propositions,” that evidence of effort in a work of art was a “blemish, not a quality,” and that it betrayed “absolutely insufficient work,” was made less problematic by the artist’s use of transfer paper. Whistler could work with the knowledge that unsatisfactory drawings could be discarded without great expense or trouble, so that he was not tempted, as he might have been otherwise, to work on them further. Whistler’s persistence in striving toward his own ideal is confirmed by his approach to the 1892 lithographic portrait of Stéphane Mallarmé; the Pennells wrote that numerous drawings were discarded before Whistler was finally satisfied. Stephane Mallarmé (cat. 60) proved to be one of Whistler’s finest and subtlest portraits, exemplifying the artistic methods and values he had stated in his “Propositions.”\n\nWhistler’s early transfer lithographs using the hard crayon and coarse-grained transfer paper are notable for their conspicuous mechanical grain and pale, uniform line, as seen in Chelsea Rags [fig. 6] or Drury Lane Rags (cat. 25), both produced in 1888. In later prints the artist sought to minimize the effect of grain by using the more finely grained transfer papers and drawing with softer crayons that would provide a greater range of tone [see fig. 7 and fig. 8]. The grain is most successfully disguised in two works from 1890, The Winged Hat (cat. 34) and Gants de suède (cat. 35). E. Duchâtel’s 1893 treatise illustrated the effect of drawing with different crayons on papier viennois. Although Duchâtel’s advice was not available to Whistler in England in 1887, when Thomas Way supplied the artist with hard crayons and coarse-grained paper, the illustrations published in his book provide an excellent account of the effects produced by the various crayons and papers. The French printer suggested the use of a Lemercier no. 1 crayon on the fine-grained paper (no. 1) to create delicate, transparent tones [at left in fig. 9], but recommended the use of softer crayons, Lemercier nos. 2 and 3, on the same paper for stronger effects and tones [at right in fig. 9]. Although he illustrated the use of the above crayons on medium-grained paper (no. 2) [left and right in fig. 10], he considered the grain too large and therefore too noticeable for small drawings; tonal values were also difficult to obtain on this paper. Duchâtel did not illustrate drawings on the coarse-grained paper (no. 3) since it was rarely used by draftsmen, the grain being too coarse. Nor did he recommend the copal crayon (the hardest crayon) on any of the papers.\n\nWhistler’s concern with “the means used” in his lithographic works is evident in a letter of August 1894 to Thomas Way, in which he concluded that papier viennois was “only all right for any open and rather slight sketches—as for instance the ‘Terrace Luxembourg’ or light drapery figures.” A problem arose with this paper when he wished to obtain richer tonal qualities:\n\nNow look at the Blanchiseuse of la Place Dauphine—Well you see that after all, unless it be a fancy of mine, these last proofs on the Dutch paper, are pale in the chiaroscuro—I mean less rich than I would like—It is true I might perhaps have got more tone or depth with a number 3 chalk—or if I had used the stump—But I don’t want the effect of much working—and the more black one puts on, the more grain appears.\n\nTrue to his own principles, Whistler did not wish to force effects his materials could not readily give.\n\nIn an effort to achieve richer tonality and a greater range of expression, Whistler began to experiment with other materials. In September 1893 he had begun to use the stump, or stumping pencil, to apply crayon estompe to transfer paper. The stumping pencil was a drawing tool employed by artists and draftsmen to create soft-edged lines and tonal areas. Judging from the many colored stumping pencils owned by Whistler, he also used the technique on the jewel-like pastels he executed in Paris during this period. Whistler’s use of the stump in lithography was probably inspired by T. R. Way, who by November 1892 had begun experimenting with printing his own stump drawings. The crayon estompe, softer and greasier than other lithographic crayons, was manufactured specifically for this purpose and was not intended to be used on its own. The method, however, was not new. T. R. Way must have informed Whistler about its use early on, since in October 1893 the artist wrote to him: “To tell me that the stump had existed since the beginning of time in lithography would be no answer.”\n\nThe technique known as the “stump style” had been developed by Charles Hullmandel about 1835 [see fig. 11]. It was used for laying in large areas of tint by means of a piece of “buff leather glued on to a flat strip of wood,” or “to throw in free and dark touches; producing tints of velvety softness and richness,” in which case a stumping pencil was employed. Stump work lacked the crispness of the crayon line, giving instead the most delicate, or the richest, of soft tonal qualities. Whistler, using the stumping pencil and crayon estompe, echoed Hullmandel’s earlier description of the technique, noting enthusiastically to T. R. Way that it gave “a delightful velvety quality” The technique, as Whistler applied it, is nowhere better exemplified than in The Draped Figure, Seated [fig. 13] and Nude Model, Reclining (cat. 73). These works, drawn in 1893, had at once a delicacy, a richness of tone, and a subtlety of texture that were beyond the range of crayon alone. They are the pinnacle of Whistler’s achievements with the German transfer paper.\n\nEven in these, however, the grain is still visible in the darkest areas, and Whistler commented that the paper was unpleasant to work on. The appearance and quality of the paper may be gauged from an examination of the surviving sample books of the various grained transfer papers in use at the beginning of this century. They were all made from thick, strong papers with a heavy layer of composition that was deeply embossed. Charles Harrap wrote that they were made strongly so that the artificial grain would not crush while the drawing was being transferred to the stone under pressure, and he recommended using a good plaster of paris and strong gelatin in the composition to be painted over a collotype or plate paper. Whistler must have found the unyielding graininess of this type of paper particularly unpleasant when compared with the delicate transparent papers he used in 1892 for his portraits of Stéphane Mallarmé (cat. 59 and cat. 60).\n\nThe emancipation of Whistler’s lithographs from this insistent grain came about when he began to use papier végétal [see fig. 12]. This kind of transfer paper, obtained from Lemercier in Paris, was unavailable in London, and therefore unfamiliar to Thomas Way. It had in fact been known in France since the 1860s, when it had been used to create facsimiles of artists’ drawings, and had subsequently been taken up by artists such as Edgar Degas, Henri Fantin-Latour, Édouard Manet, Camille Pissarro, and Odilon Redon. In addition to the many lithographs drawn by Alphonse Legros on grained transfer papers, only one, Portrait of M. Champfleury, signed and dated 1875, was drawn on papier autographique, obtained no doubt during one of his visits to Paris after he had settled in London. Papier végétal was sometimes referred to as papier autographique, papier végétal transparent, or papier autographique végétal transparent, and was described as the most popular and the best transfer paper in the major French treatises that appeared toward the end of the century. Unlike the German paper, it was thin, transparent, and smooth, and was coated with a layer of water-soluble composition containing a mixture of starch, gum, and glue. Whistler found this paper beautiful to draw upon. Without a grained surface, the quality of line was determined solely by the manipulation of the crayon in the artist’s fingers, and Whistler could vary the effect, if he chose, by selecting a soft, hard, textured, or smooth surface as a support for the paper.\n\nIn a sense Whistler was catching up with French lithography. Grained transfer paper, either manufactured in England or imported from Germany, was perhaps the only type of transfer paper available in England for pictorial and illustrative work until the end of the century. French transfer paper, papier végétal, did not feature in Richmond’s The Grammar of Lithography, first published in 1878, but was included in Harrap’s treatise, Transferring, in 1912. Whistler had in fact used this type of paper before, in 1892, when his portrait of Mallarmé was transferred and printed in Paris. Considering his enthusiasm for the paper at this time, it is somewhat puzzling that Whistler failed to send T. R. Way the information necessary to enable the printer to process it, and apparently did not pursue its possibilities at Lemercier’s workshop, where Duchâtel could have given him all the advice he needed.\n\nMost of Whistler’s later lithographs using papier végétal were direct, simple crayon drawings, without the use of the stump and crayon estompe. They demonstrate a variety and expressive range that go far beyond earlier works on grained paper. Thus Whistler wrote of La Jolie New Yorkaise (cat. 99) that it was “splendid! in its go and brightness!” La Belle Dame paresseuse (cat. 98), he thought, looked “fair and silvery, and beautiful in the quality of blacks! Indeed far away more like the charcoal drawing itself of the painter” He made a comparison between the qualities of some of his recent prints and those of drypoint:\n\nIt is really also quite velvety—like, in effect, the burr in a dry point!—Now even the little Rue de Furstenberg has also this same “fusain” look—and no other paper has ever given it!\n\nWhistler was also pleased with his draftsmanship; he wrote: “That is a fine drawing, short and sharp—as it ought to be,” and “the work is simplicity itself—most direct—and with no fumbling and retouching.” These qualities were the prerequisites that, in his eyes, distinguished art of real value.\n\nAlthough Whistler made some beautiful and memorable lithographs in Lyme Regis in late 1895 using the papier végétal he had obtained in Paris, the failure of the paper to transfer his drawings reliably, possibly due to the damp atmosphere, persuaded him to use a new transfer paper recommended to him by T. R. Way. Although Way did not mention its name or the manufacturer, the paper may well have been one of the popular grained transfer papers manufactured by MacLure and MacDonald. Way wrote that it gave Whistler “crisp, clear lines, delicate or strong, as he wished,” and “the velvety texture of the stump” whenever he wanted it. Unlike the earlier papier viennois, it had a fine, irregular grain similar to that of a grained stone. Whistler experimented with this paper in the early months of 1896, using a range of crayons, from hard to soft, and later crayon estompe with the stump. Although this paper lacked the particular advantages of papier végétal, Whistler was able to exploit its fine grain to great effect. Among many memorable subjects that included portraits of his wife and friends and views of the Thames, there were two drawings of churches. In St. Annes, Soho (cat. 162), the church tower, the bare branches of the trees, and the group of seated figures were drawn with a fine-pointed crayon to give a thin, sharp line, suggesting the crisp atmosphere of a March day. The fullest expression of the paper is found in St. Giles-in-the-Fields [fig. 14]. Here the stump was used to give both rich, strong effects and the most delicate, soft touches, suggesting light, atmosphere, and a variety of textural qualities.\n\nWhistler’s preoccupation with the refinement of transfer lithography as a means to achieve qualities in lithography that were virtually indistinguishable from the qualities of drawings brought to the fore questions regarding the status of the transfer lithograph. Was it really only a drawing, or was it a lithograph; and if the latter, was it a true lithograph? Did the process of transferring a drawing from the paper to the stone involve any loss of the artist’s work, thus making the transfer lithograph inferior to a lithograph derived from a drawing made on stone? These issues first surfaced in a public forum in 1896, when Joseph Pennell was attacked by Walter Sickert in The Saturday Review for his use of transfer paper. Pennell’s lithographs, recently on show at the Fine Art Society, were not true lithographs, according to Sickert, because they had not been drawn on stone and therefore were of less monetary value. This criticism threatened the value not only of Pennell’s work but also of Whistler’s, and seriously questioned the validity of transfer lithography as an artistic medium. Pennell brought legal action against Sickert and Frank Harris, editor of The Saturday Review, and the case was heard on 5–7 April 1897. Pennell was supported by Whistler and a number of other distinguished witnesses, including Alfred Gilbert, R.A.; Sydney Colvin, Keeper of Prints and Drawings at the British Museum; and E. F. Strange of the National Art Gallery. All of these individuals affirmed that a print resulting from the transfer process was not in any way inferior, and no less a lithograph, than a print that had been derived from a drawing made on stone. Judgment was found in favor of Pennell, and it was concluded that “a transfer lithograph does not involve any subtraction from the skill of the artist, or any substitution of mere mechanics for that essential skill,” thus establishing that transfer lithography was not a debased or discredited method.\n\nDespite this decision some adherents to Sickert’s view persisted in proclaiming the virtues of drawing on stone over the use of transfer paper. Bolton Brown, an American artist and fine lithographic printer who was an antagonist of Pennell and a harsh critic of Whistler’s lithographs, took the view that the latter’s transfer lithographs were not lithographs at all, but simply drawings, which might have been executed more effectively had they been created by other means. Brown had an argument in common with reproductive lithographers in France, who fiercely condemned the use of transfer paper and defended the “true” lithographic qualities of stone. Paul Maurou, who had founded the Société des artistes lithographes français in 1884, made the point that he was “not a member of the jury to judge the value of a drawing. . . . I am there to judge lithographic qualities.”\n\nBrown, quoting from E. R. Pennell, implied that Whistler used lithography merely as a means to multiply his drawings. While it is certainly true that Whistler recognized and exploited the popularity and potential of lithography as a reproductive process, the implication that his preoccupation with the medium was commercial rather than artistic is not borne out by the detailed study of his lithographic activity or the quality of the prints themselves. Walter Sickert, who suffered more than most from Whistler’s cruel and public attack at the time of the trial, was sufficiently gracious to forgive the insults and accept Whistler as “one of the most distinguished pioneers of transfer lithography.”\n\nTHE LITHOTINT MYSTERY. One of the techniques Thomas Way introduced to Whistler in 1878 and which the artist used so effectively in the Thames lithographs has generally been referred to as “lithotint.” The name was originally coined by Charles Hullmandel to describe a technique he had invented in 1840. Four years after its invention, the process was hailed by The Art Union as a major breakthrough for artists:\n\nA most valuable process of multiplying their works is now at their command; a process which, previous to its discovery, was longed for and hoped for, as a mighty boon.\n\nIn the previous year, 1843, Hullmandel had referred in the same journal to earlier attempts by the French lithographers Alfred Lemercier, Godefroy Engelmann, and Edmond Tudot to achieve effects similar to those of lithotint, and he published a list of testimonials from eminent people acknowledging the authenticity and unique qualities of his own invention.\n\nIn recent years some writers have examined afresh examples of Hullmandel’s technique, referring back to the inventor’s original specifications and to the examples of the process found in his illustrated notebook. This has revealed that there is considerable uncertainty not only as to the exact nature of the process Hullmandel patented, but also as to whether the lithotint process associated with Thomas Way (and with modern examples of the wash technique) was in fact the same as the lithotint patented by Hullmandel. This latter doubt seems to have existed even in Way’s own time. The Journal of the Society of Arts in February 1891 reported the comments of Sir James D. Linton concerning the lithotint process:\n\nHe [Sir James D. Linton] had been told that the processes under which these works were executed was, to a large extent, a lost art; they were executed in the time of Hullmandel, who was a great inventive genius in the processes of lithography, and, amongst the rest, perfected this; whilst Cattermole, Tayler, and others were executing these works, keeping no notes, he actually lost the art when it had reached its finest point, and it had never been re-discovered in its perfection. Still there was a process of litho-tint existing which was capable of doing a great deal.\n\nLinton was in fact an old friend of Thomas Way, and in his reference to “a process of litho-tint existing,” he had in mind Way’s invention. Since Linton stated that the original technique had been lost and “never been re-discovered in its perfection,” it seems likely, in view of his close relationship with Way, that this was also Way’s opinion and that Way was conscious that his process was not exactly the same as that devised and practiced by Hullmandel. Although T. R. Way referred to his father’s technique as “lithotint,” he did not claim that it was the same as Hullmandel’s method; rather he believed that the latter’s method had died out with its inventor, and mentioned that his father, after years of his own experiments, had found a satisfactory method of wash lithography for himself.\n\nGaro Antreasian, after studying examples of Hullmandel’s lithotint, has reached the following conclusion:\n\nThe extraordinary gradations of wash achieved by this technique have not been exactly duplicated since Hullmandel’s time. Their appearance, somewhat like that of the finest aquatint, provides an infinite range of greys without the granular-particulate patterning and blossomy hard-edge so characteristic of later tusche washes. . . . The visual properties of this process have eluded all who have tried to equal them; its “lost” secrets are still to this day one of the most intriguing and challenging mysteries of lithography remaining to be solved.\n\nJohn Sommers, with reference to the above statement, speculated about the process of lithotint that Whistler used in collaboration with Thomas Way:\n\nBy looking at the lithotints themselves, it is possible to speculate that the technique was closely related to aquatint. Using a special mixture of materials which did not interfere with the lithographic image, Way was able to precipitate rosin over the surface of a stone upon which a tusche-wash drawing had been processed and rolled up in ink. The finely dispersed particles of rosin coated both the image and the open stone, which could then be bathed with acidified gum or water to burn the unprotected areas of the drawing in a controlled manner (I would speculate that the image was not in ink but in a special ground invented by Way). After burning, the rosin could be removed and the newly developed image could be stabilized by rolling it up in ink.\n\nAccording to Sommers, this would have retained the appearance of the tusche washes, but would have created in addition the atmospheric appearance found in some of Whistler’s images. Sommers’s speculations have some elements in common, particularly concerning the use of rosin, with the description of lithotint found in Hullmandel’s original patent of 1840. Twyman, however, on examining the patent’s description, has remarked on the misleading and inadequate nature of Hullmandel’s account of the process and his seemingly deliberate intention to keep it a secret.\n\nHullmandel’s patent was based on three claims. The first was for a “new effect of light and shadow, produced from a drawing so executed on a plate or stone aforesaid, when prepared for printing, by etching after the drawing has been made as aforesaid.” Hullmandel stated that the drawing was made “with ordinary lithographic ink dissolved in water, and with the use of a brush or a hair pencil, or with the stump, or with any of these styles mixed,” and that it was then “prepared with acid, as is usually done with chalk drawings.” The second claim concerned the preparation of the stone after the drawing had been made and etched “by covering it with a suitable ground [Hullmandel mentioned a solution of resin in a volatile solvent] that will admit by volatilization, and subsequent cracking, or by other removal of portions of the said ground, the action of the acid for the purpose of etching or biting it.” Hullmandel’s description of this process stated that “the plate or stone is placed in an inclined position, and a solution of resin in a volatile solvent, such as is generally used in aquatinting, is poured over the whole drawing.” The process of drying and cracking that followed left part of the surface exposed while the remaining portion was protected by the hardened rosin. The third claim was for “the etching or biting of it [the resin ground] as aforesaid, after the drawing has been made for the purpose of obtaining such impression as aforesaid.” Hullmandel stated that the rosin ground was then etched by “a very strong mixture of nitric or muriatic acid . . . and gum water.” After the ground and the drawing were washed off, the plate or stone was ready for printing.\n\nTwyman pointed out that Hullmandel did not make it clear how the different tones in the drawing, made with lithographic ink dissolved in water, were achieved—“either by varying the resin solution itself or by controlling the strength, extent or length of the etching,” and he concluded:\n\nIn the absence of any real description it must be assumed that the variations of tone obtained in lithotints depended on the strength of the original washes of lithographic ink, and not on the preparation itself.\n\nTwyman noted that since Hullmandel’s day it has been found possible to retain the subtleties of drawings made with different strengths of wash, and he suggested that Hullmandel had also realized this. Twyman conjectured that the application of resin in the drawings “merely protected the more delicate parts of the drawing from the strong gum-etch,” and consequently did not play a primary role in the formation of the tonal gradations.\n\nIf Twyman is correct, then Hullmandel’s process is not essentially different from the modern so-called lithotint, which relies upon the establishment of the original gradations of the wash drawing for its tonal variations by a process of selective etching. Hullmandel’s lithotints should resemble modern examples, yet this is clearly not the case, as Antreasian has noted. The appearance of modern lithotints is not “somewhat like that of the finest aquatint,” and with water washes, the natural drying process creates concentric rings or arcs of deposit (the “blossomy” quality described by Antreasian) that are preserved in the print after the drawing has been processed. These characteristics seem to set it apart from Hullmandel’s invention.\n\nThe lithotint technique used by Thomas Way is only slightly better understood than that of Hullmandel. Unfortunately, no experimental trial proofs, notes, or detailed accounts of his method have come to light. Yet clearly Way must have undertaken numerous experiments in the preparation and application of washes to the stone and their subsequent processing and printing before he could present it to artists as a viable method of working. According to T. R. Way’s own account, the drawing was made with washes of diluted ink painted on with a brush. Whistler’s recollection of the method of preparing the ink is reminiscent of that described in nineteenth-century and modern treatises. Whistler wrote:\n\nI want you to send the exact formula for the liquid your Father gave me to use for the wash on stone—I mean for painting. I have got the solid ink to grind—(a long cake or stick like Indian Ink)—and I remember you used to heat the saucer —But now what was the liquid? Indeed were there not two? and if so what were they each for?\n\nThe “long cake or stick” was no doubt a piece of “stick tusche,” made (like lithographic crayon) with tallow, wax, soap, and shellac, and dissolved by rubbing it in a saucer of water or other solvent (heating hastens the process) to form the liquid tusche, or lithographic ink. In reply, T. R. Way wrote:\n\nThe liquor with which we prepared the stone before any work is put on, and with which you would dilute your ink forms an integral part of the whole process as we use it.\n\nThe solution or “liquor” thus seems to have been more than just distilled water, and this same substance was probably also used on the stone before the drawing was made (in modern practice the lithographic stone is not normally prepared other than by a graining process whereby the surface of the stone is ground down with a levigator or smaller stone using water and various grades of grit). Regarding the solution required for etching the drawing, Way continued, “there are three varieties available and their respective use is determined by the actual drawing,” suggesting that the tones were created by the different strengths of wash in the first instance, and that the etching process was to maintain them at their correct values. This interpretation is supported by T. R. Way’s explanation to Whistler on another occasion, when the artist wanted to use lithotint on top of an already existing transfer image. Way wrote concerning the proposed wash drawing:\n\nIt must then be etched or the wash will roll up solid all over. But the etching that will keep the proper gradations in the wash, will quite clear away work that has been transferred, and which has no strength to stand anything but the most tender treatment.\n\nWay’s explanation clearly indicates that the tonal gradations were determined by the washes, and that the purpose of the etches was to maintain them in their original gradations. It may be further concluded that the “three varieties” of etches referred to their relative strengths. Therefore, the etching process involved the selective etching of the image according to the relative strengths, or grease contents, of the drawing. In these respects Thomas Way’s technique resembles the modern method of forming and treating wash drawings.\n\nLike Hullmandel, Thomas Way was secretive about his process. Although on the one hand T. R. Way offered to send Whistler the information he had requested in his letter, he was at the same time at pains to point out that the etching prescription was “as you know . . . my fathers secret.” Unfortunately, Whistler did not pursue the proposal further, either because he felt that it would be too difficult for him to work with lithotint by himself, or because he did not wish to endanger his good relationship with Way by insisting that the printer reveal the details of the process. Way feared perhaps that Whistler would pass the information on to French lithographers. It is not known, therefore, what the all-important “liquor” was, or what part it played in the preparation of the stone or the preparation of the washes. Unless T. R. Way was deliberately misleading Whistler by inventing a spurious explanation for what was essentially a simple solution, which would presuppose connivance between Thomas Way and his son to deceive Whistler, Way’s reference to a “liquor” suggests that this was a feature of Way’s process that was of sufficient importance to distinguish it from other similar techniques.\n\nThe actual appearance of most of Whistler’s lithotints is somewhat obscured by the fact that they have been subsequently worked on by him, and that they were drawn onto a previously prepared half-tint. The tint is responsible for their overall atmospheric quality, as for example in Early Morning [fig. 20] and The Toilet (cat. 10). It is difficult to know in these cases whether the half-tint affected the normal appearance of the washes as they dried on the stone, making them look more uniform than they might have otherwise. However, there are other examples of Whistler’s use of Way’s lithotint, as in Study [fig. 15], in which no previously applied background tint exists. The character of the lithotint is clearly visible on the dress and covering the space to the right of the dress. Lithotint was also used without a background tint in The Broad Bridge (cat. 11) and The Tall Bridge [fig. 16]. In his own topographical views of London, T. R. Way worked in a wide range of techniques, including lithotint. A good example is his Waterloo Bridge and Shot Towers, from Buckingham Street; a detail of the first state [fig. 17] shows a section of lithotint where the appearance of the wash is much like that of Whistler’s Study [fig. 15].\n\nThese examples of lithotint in Whistler’s and Way’s work may be compared with the example of Hullmandel’s lithotint [fig. 19] and with the modern wash technique [fig. 21]. The differences between these two latter examples are the most obvious. The examples of Thomas Way’s lithotint as used by Whistler [fig. 15, fig. 16, and fig. 20] on the whole resemble that of Hullmandel, except that the areas of tone are not quite as uniform, and there are pronounced dark edges around most washes. In the case of T. R. Way’s lithograph employing lithotint, as already pointed out in the early state of that subject [fig. 17] the detail shows washes that are relatively even in tone, similar to those by Whistler and Hullmandel. However, other areas of the same subject in a later state [fig. 18] show washes with characteristics that are comparable to those of the modern wash technique [fig. 21]. This certainly complicates matters, since it implies that Way may have been using different mixtures of wash, or perhaps processing them in different ways, to achieve these different effects.\n\nIt is impossible to come to firm conclusions about the respective processes without more detailed information. Hullmandel’s method, as described in the patent, remains an enigma; and the only clue that might lead to a better understanding of Thomas Way’s process lies in his son’s reference to the “liquor” that was used to dilute the wash and to prepare the lithographic stone. Did the “liquor” somehow affect the drying characteristics of the wash so that it did not assume what Antreasian called a “granular-particulate patterning and blossomy hard-edge”? In both Hullmandel’s and Way’s inventions, it seems logical to question the nature of the washes and to suggest that a wash solution might be found which on drying gave the appearance of an aquatint, with an “infinite range of greys.” It is difficult, in fact, to understand how Hullmandel was able to create evenly toned washes without employing a solution that avoided the drying characteristics mentioned above. Twyman has made the important point that other techniques were used together with lithotint to achieve the final effect in some lithographs printed and published by Hullmandel. However, it is difficult to see any evidence of this in the example illustrated [fig. 19] which looks like a direct and spontaneous drawing with no evidence of subsequent crayon work or scraping to modify the wash.\n\nThe observation by Sommers that Way’s lithotint process was “closely related to aquatint” may have been partly the result of Hullmandel’s references to rosin and to the association of this with the tonal method known as aquatinting used in metal-plate etching. He may also have been misled by the presence of the half-tint that, according to T. R. Way, was applied to the stone prior to the drawing for Limehouse (cat. 7), Nocturne (cat. 8), Early Morning (cat. 9), and The Toilet (cat. 10); see also The Thames (cat. 161). This half-tint does indeed look somewhat like an aquatint. As far as it is possible to judge from Sommers’s brief comments on Way’s lithotints, it appears that he believed that the tonalities of the washes were preserved and fixed by the normal method of etching the image. The introduction of rosin protected the tusche washes during subsequent etching and created the overall atmosphere he noticed in some Whistler subjects using lithotint. The rosin component of the process, therefore, serves the same purpose as it did for Hullmandel. The atmospheric quality, however, as mentioned above, was achieved by a technique of tinting the stone prior to Whistler making his drawing, and therefore there is no need to postulate a more complicated explanation.\n\nIn conclusion, it would seem that the foregoing discussion confirms Twyman’s earlier speculation concerning Hullmandel’s process, pointing away from the rosin-based component of his specification and focusing attention on the nature of the tusche wash itself as the integral element that determined the unique qualities of the lithotint processes of both Hullmandel and Thomas Way.\n\nEXPERIMENTATION TOWARD PUBLICATION IN 1878. A personal account of an early attempt by Thomas Way to encourage artists to make lithographs with a view to publishing their prints in a folio edition was recorded by his friend Sir James D. Linton at a lecture given at the Society of Arts in February 1891. According to Linton, about twelve or fourteen members of the Hogarth Club met on 15 December 1874 at Way’s house, where he supplied them with stones and gave them some ideas as to how to proceed; the results far exceeded their expectations:\n\nAmong the processes mentioned that evening was one which had always possessed the highest interest to himself, and which he was delighted to see revived, the litho-tint. The idea had been ventilated whether there might be a revival of the processes which should be artistic, and yet be commercially valuable, because, after all, nothing would succeed in publications unless it were commercially successful. The old litho-tint, as he remembered it, seemed to him admirably adapted for the purpose. He had never worked it himself, but, he should say, it was a rapid process, extremely beautiful, and was the direct work of the artist himself.\n\nThe above is a report of a discussion that followed a lecture given by William Simpson entitled “Lithography: A Finished Chapter in the History of Illustrative Art.” Simpson lamented the decline of artistic lithography and recommended to his audience that artists should take up working on stone again. He was perhaps unaware that the revival in England, led by Whistler and Thomas Way, was already under way in 1891, and that Linton’s apt reminiscence of an event in 1874 was in fact the recollection of a prophetic moment in the history of lithography in England.\n\nThe meeting of the Hogarth Club members resulted in twelve sketches that were published by Thomas Way in a folio entitled Sketches upon Stone by Members of the Hogarth Club. Three of the artists identified from initialed prints are Charles Green, James Dromgole Linton, and Charles Edward Holloway. Two of the most accomplished crayon drawings are illustrated in fig. 22 and fig. 23.\n\nLinton’s reminiscence linking not only lithotint (which even in 1874 seems to have been something of a mystery), but also “the processes that should be artistic,” with the idea of publication and commercial success could not have been more significant in view of events that were to take place a few years later. The reference to “processes which should be artistic” is an echo from a tradition that had grown up in the first half of the nineteenth century, linking lithography with pictorial art. This gave rise to the invention of methods of working that aimed to provide artists with tonal techniques that more closely approached their work in other media. Linton cited the work of George Cattermole and Frederick Tayler, but he might also have mentioned other British artists such as Louis Haghe, James Duffield Harding, and Joseph Nash, who were major topographical lithographers during the first half of the century. Clearly, by 1874 Thomas Way was already concerned with how an artistic revival might be achieved with a view to both aesthetic and commercial success. In this respect Whistler was perhaps an ideal choice, since he was a painter and printmaker of originality and distinction, with an extraordinary aptitude for self-publicity.\n\nThomas Way and Whistler met in 1877, during a period of economic depression. After several decades of unprecedented investment and growth, the British economy suffered a severe trade depression beginning in 1874, and serious unemployment reached a peak in 1879. Way’s business, which had recently been moved to a new building at 21 Wellington Street, may well have suffered from the economic downturn, and this may have spurred Way on to consider new business opportunities, including the publication of fine-art prints. For Whistler there were compelling financial reasons to pursue printmaking. By late 1877 and during 1878, he was seriously in debt from the expenses of the building of the White House in Chelsea, a project begun in 1877 which ultimately led to his bankruptcy in 1879. Whistler’s plan to publish lithographs in 1878 must be seen as one of several schemes he embarked upon to service his debts; printmaking provided a means of raising money and, eventually, of escaping to Venice in late 1879.\n\nIn the spring of 1878, at the height of his financial difficulties, Whistler and Thomas Way decided to publish by subscription a series of original lithographs called Art Notes. Way may well have had in mind earlier topographical publications in which artists and printers had worked together to develop new lithographic techniques. The example of Hullmandel’s development of lithotint with Harding was particularly relevant to Way, since the latter had recently succeeded in inventing a similar lithotint process. The first two subjects intended for Art Notes, as well as four others drawn for Piccadilly magazine, employed Way’s lithotint. All but one of them were river subjects, a theme that was naturally suited to this technique. Through Way’s lithotint Whistler reinterpreted some of his earlier works: the etching Limehouse [fig. 29] of 1859, the drypoint Battersea: Dawn [fig. 28] of 1875, and the oil paintings Nocturne in Blue and Silver (YMSM 113) [Early Studies and Lithotints, fig. 9] of 1871/72 and Nocturne in Blue and Silver—Battersea Reach (YMSM 152) of 1872/78.\n\nArt Notes was to be published in a limited edition, and circulars were sent, according to T. R. Way, to a long list of possible subscribers. Although the circular has not survived, Way, in order to arouse interest in the serial publication, may have made the point that Whistler, known for his etched views of the Thames, was now turning his attention to lithography and was employing a new lithotint technique invented by Thomas Way. The price of an individual print ranged from five shillings to one guinea, according to whether or not it was mounted. This was a very modest price compared with that of his etchings, and was intended perhaps to encourage subscribers. In the event, however, few collectors or print dealers were interested and only two subjects were completed, Limehouse (cat. 7) and Nocturne (cat. 8). T. R. Way wrote, “Alas! that there was so little encouragement then; had there been more, many like prints would have followed.”\n\nThe intervention of Theodore Watts-Dunton, editor of the newly formed Piccadilly, provided Whistler and Way with another opportunity. Whistler continued to work with lithotint for the next two prints, Early Morning (cat. 9) and The Toilet (cat. 10), which were to be printed in large numbers on an automated press. There is a marked contrast between these subjects and the two that followed them, The Broad Bridge (cat. 11) and The Tall Bridge (cat. 12). The latter two were drawn at the last minute at the behest of the owners of the magazine, and although they employ lithotint, they rely upon a strong crayon drawing for their main effect. Indeed, they were originally drawn as two crayon sketches that Whistler had produced in response to the proprietor’s wishes. Way stated that Whistler only undertook the new drawings for financial reasons and that they were produced as a matter of urgency to meet the magazine’s publication date. Nesta Spink has demonstrated that the close correspondence in size and detail between the sketches and the lithographs indicates that Whistler was able to trace the outline and the main features of the two drawings onto a single stone before he drew the lithographs. According to T. R. Way, both subjects were believed to have been completed when Whistler decided to add the lithotint. The Broad Bridge and The Toilet appeared on the fourth and eleventh of July 1878, respectively. These proved to be the final issues of Piccadilly, and with the magazine’s demise went Whistler’s and Way’s publishing hopes. Nine years elapsed before another, more successful attempt was made to publish these early works.\n\nWhistler’s work on four of the early subjects for publication—Limehouse, Nocturne, Early Morning, and The Toilet—represented an exploration and development of materials in order to find lithographic equivalents for his work in other media. His success was due in large part to the collaboration of Thomas Way, who resurrected materials and methods of working that had been devised in the first half of the nineteenth century to give artists more freedom and a greater range of expression, but which, by 1878, were either neglected or entirely lost. The lithotint or wash method that Thomas Way introduced to Whistler, as noted above, had originated in England as a method that would especially appeal to watercolorists. The use of the half-tint and negative working methods that Whistler also employed under Way’s guidance were related to practices that at one time had been commonly used by topographical lithographic artists in England and France. The method of introducing tints into lithographs was illustrated in Hullmandel’s The Art of Drawing on Stone, and involved the use of an additional stone onto which an overall tone, or tint, was laid; this tint was then selectively scraped away by the artist and the stone printed in registration with the main stone on which the image was drawn. After 1835 the technique was developed into a recognizable style, “the tint style,” in which the tint stone was sometimes worked positively, by adding drawing, as well as negatively, to provide a far broader range of tones and effects, which contributed a major part to the appearance of the final image. The approach was not unrelated to manière noire, a technique developed in France for painters in oil. The artist Henri de Boug d’Orschwillier applied this method prior to 1833, but Edmond Tudot, with the help of Lemercier, was the artist most responsible for its development. The stone was prepared by completely covering the surface with drawing materials so that, if proofed, it would print up black. The artist then worked in a similar fashion as he would on a tint stone, by selectively removing the dark ground and, if necessary, adding work with crayons, etc. The technique, as described by Tudot, involved the use of special brushes, égrainoirs, which were designed for specific effects. Well acquainted with the application and function of all these techniques, Thomas Way was able to utilize them in ways best suited to Whistler’s aims.\n\nWay must have been familiar with Whistler’s methods of working, and therefore able to avoid techniques that were tedious and time consuming, such as the systematic layering of crayon work, devised by Hullmandel to build up tonal areas (a method used by topographical lithographers in earlier decades). While such a technique may have suggested stylistic possibilities to Whistler when he came to working in crayon on stone, the method as Hullmandel described it (see above) required a kind of meticulous application that was unsuited to Whistler’s temperament and contrary to his aims. On the other hand, the use of a half-tint was probably suggested to Thomas Way by Whistler’s frequent use of a tinted paper for sketching, where darker and lighter tones were added with black and white chalks [see fig. 24], an obvious parallel with the familiar methods of working on tint stones. For Limehouse, Nocturne, Early Morning, and The Toilet, Way substituted a half-tint stone for the tinted drawing paper and supplied Whistler with lithotint and crayons to work positively and scrapers (or other tools) to work negatively. Unfortunately, neither Thomas Way, who prepared the tints in advance, nor his son indicated the method they used for laying in tints. Possibly it was that described by Richmond, called “stumped in tints,” in which a lithographic stumping crayon was rubbed into the stone with a piece of fine wash leather. The function of the half-tint was to provide a pervasive tone, which could be modified to give an atmosphere and a depth to the drawing, more directly and more convincingly than he would have achieved with crayon alone. The use of a single stone both for the tint and for the main drawing was a condensation of the normal method of working in “the tint style,” and had advantages over the use of two or more stones in that Whistler did not have to concern himself with the technical problems of registration or with trying to visualize how his work on different stones would combine when printed.\n\nWhistler’s use of lithotint had obvious affinities with the revolutionary technique he had developed for his nocturne paintings. He referred to the liquid oil color he used as a “sauce,” and often laid the painting on the floor to prevent the “sauce” from running. Lithotint was also appealing for its resemblance to watercolor. Whistler, a marvelous watercolorist who responded to the delicacy and directness of the medium, was no doubt attracted and intrigued by the possibilities of lithotint. The small watercolor Battersea (M 588) [Early Studies and Lithotints, fig. 9] may have been intended as a preliminary sketch for his lithotint Early Morning [fig. 25].\n\nAll Whistler’s lithographs intended for publication in 1878 employed lithotint. He proceeded first by sketching, to a greater or lesser extent, the main features of his design. These were minimal in the case of Early Morning and more detailed for The Toilet. Lithotint was then added using brushes and varying strengths of wash. In Early Morning, for example, light to medium washes were used and these were allowed to blend to some extent, especially in the foreground. Stronger washes were used in Nocturne and particularly in Limehouse [fig. 27]. Details could be rendered with a small brush—as seen, for instance, in the barges at the right-hand side of the river in Early Morning [fig. 20 and fig. 25] and in the reflective surface of the river in Limehouse.\n\nAfter the initial drawing was completed, the whole image was processed and proved by the printer, and the resulting print was used as a guide for Whistler, enabling him to make adjustments to the stone by scraping or adding further washes or crayon work. In Early Morning the reduction of tone of the river was largely achieved by successive, infinitely delicate passages of the scraper across the surface of the stone; in The Toilet the scraping technique included a variety of vigorous and forceful linear erasures that produced strong tonal and textural contrasts. In Limehouse Whistler used a scraper (or other tool) in a variety of ways to bring out the structure, detail, and character of the riverside buildings. The process of proofing and reworking the images was repeated several times before the final state was attained.\n\nThese techniques were not trouble free, as a simple crayon drawing would have been. They called for particular skill and judgment on Whistler’s part in the application of the washes in order to obtain the correct tonal strengths, and, from the printer, special care in the processing and proofing to establish and maintain the values of the drawing. Although Whistler had experimented successfully with lithotint in earlier lithographs—Study: Maud Seated (cat. 5) and Study (cat. 6), both of which were executed in 1878—the lithotint Limehouse was a much more complicated work, for it depended almost entirely upon washes for its complex tonal structure. In this instance the solutions were either too strong or were laid on too heavily, and the subsequent etching process, designed to stabilize the tones, proved insufficient; as a result the printed image was, in T. R. Way’s words, “too heavy and flat.” The half-tint Way applied to the stone for Early Morning [fig. 25] and The Toilet [fig. 26] also proved overly strong and gave the impression in the former case of a nocturnal subject; regarding Whistler’s subsequent use of erasure techniques to realize these images, T. R. Way commented that “in these subjects, especially in the Early Morning, he used to all intents and purposes the manière noire.” Limehouse, Early Morning, and The Toilet were not therefore immediate successes.\n\nThe method of arriving at the correct tonal values of Early Morning appears to have been the result not only of Whistler’s work on the stone but also of Way’s re-etching of the drawing. According to T. R. Way, Whistler “scraped away the unnecessary darks and recovered the drawing; after each scraping the subject was further lightened by re-etching until the perfect silvery quality was attained.” If T. R. Way’s account is a correct description and has been correctly interpreted, then the etching of the stone served in this instance not only as a means of stabilizing the drawing (the normal reason for the process) but also as a positive method of further lightening the image. This procedure would not have been carried out by Whistler; it must have been Thomas Way, or a highly trusted employee, who applied the etches—possibly Champagne, the old French printer employed by Thomas Way during this period and known to have worked on Whistler’s lithographs. The etching on the stone in this manner decided the degree of lightening that was to take place in order to give the effect Whistler desired. Further evidence that this method of modifying the tones may have occurred is suggested by the appearance of the sky in Limehouse [fig. 29]. T. R. Way noted that in the first state the sky printed “far too dark” and that it was lightened by scraping and re-etching. However, the lack of obvious scrape marks and the presence of other unusual features lead to the conclusion that for the second state of this subject the whole area of the sky was reduced in tone by etching rather than overall scraping. This conclusion is supported by the comments of the American artist and lithographic printer Bolton Brown, who observed that in the case of Limehouse and Early Morning the re-etching was “simply dissolving away some of the drawing with acid,” and that “there is in this operation a large element of chance . . . . the printer mixes and applies the acid, not the artist, so that the results are to be credited to the printer.”\n\nWhistler arrived at a different solution in each of his river subjects. In Limehouse the details and picturesque character of the old buildings were achieved by working back into the lithotint with a scraping tool, working from dark to light to give a rich pattern of textures and tones; in contrast, the brilliant, gleaming surface of the water was created with unmodified washes of lithotint. This atmospheric and evocative image may be compared with the realist portrait of the same subject, Limehouse [fig. 29], etched in 1859. The half-tint upon which Whistler drew his washes for Early Morning [fig. 25] was crucial to the quality of light and atmosphere that he wished to achieve; in the most successful proofs, a critical balance was attained between the residue of the reductive process Whistler employed and the tone of the paper—a few grains of ink less and the bridge vanishes altogether in the early morning mist. The same subject and time of day were rendered as a drypoint in Battersea: Dawn [fig. 28] of 1875. The atmospheric, numinous quality of Whistler’s nocturnes in oil, executed earlier in the decade, was brilliantly achieved in Nocturne (cat. 8). In this subject the lithotint was supplemented by the blue-gray tone of the printing paper that had been selected for the published edition of Notes. The colored paper evoked the river at night and gave the print its overall depth of tonality and color, while the wash drawing provided the details of the subject and the subtle variations of tone. In The Toilet [fig. 26] the half-tint combines with the wash to surround the figure with a natural light and atmosphere, which is a feature of his oil portraits. The combination of wash with vigorous and expressive line and scraping, particularly in the skirt, begins to render the rich, textural quality of the material and to suggest the color and the reflected light that is captured in oil paintings such as Harmony in Flesh Color and Black: Portrait of Mrs. Louise Jopling [fig. 30].\n\nDespite Thomas Way’s attempt to revive the art of lithography and to resurrect painterly techniques, and despite Whistler’s creation of unique and evocative equivalents of his famous nocturnes of the Thames, the attempt to publish these lithographs was premature and must have been considered a failure at the time. Those who were willing to subscribe to his Venice etchings in 1876 were not prepared on the whole to part with their money for a lithographic print in 1878. Nevertheless, two of these subjects, Limehouse and Nocturne, were successfully published in Notes in 1887; later, proofs of Early Morning and The Toilet sold quickly when they were exhibited at Whistler’s 1895–96 show of lithographs at the Fine Art Society. These prints represent an important link (albeit a very isolated one) in the history of English lithography between the discoveries and practices of the past and those of the lithographic revival of the 1890s. Whistler’s images were far removed from the brightly colored and highly successful commercial chromolithographs that were executed by the skilled professional lithographic draftsmen of his day, prints that were accepted by the public and by many artists as synonymous with contemporary lithography. Whistler showed that the medium could produce images that were as beautiful and arresting as his work in other media, such as oil painting and etching—the values of which, as vehicles for the expression of the highest art, were not in question. Original etching, already popular with artists, collectors, and connoisseurs, was rapidly shedding its association with commercial reproduction; lithography was to follow two decades later.\n\nTHE LESSONS OF PUBLICATION.The methods by which Whistler achieved the aesthetic qualities of his lithographs in 1878 and his decision to publish some of them in Piccadilly proved problematic for the artist and his printer. This venture had an unfortunate outcome, due largely to the pioneering nature of Whistler’s work and to Thomas Way’s failure to anticipate the effect of printing lithotints on the automated printing press. The four lithographs, Early Morning (cat. 9), The Toilet (cat. 10), The Broad Bridge (cat. 11), and The Tall Bridge (cat. 12), were all drawn, principally or in part, with lithotint, and had been printed in large numbers from the original stones. Although only The Toilet and The Broad Bridge actually appeared in the magazine, all four subjects suffered as a result of the printing method employed; the printing quality gradually deteriorated beyond the point where they might be recovered, and as a consequence, Whistler was left with only a few fine-quality proofs. In 1887, when he wished to publish a folio of his early lithographs entitled Notes, none of these subjects could be included. It is not known if he would have wished to publish Early Morning or either of the bridge subjects as part of Notes, if the option had been available, but he did include two of his early lithotints, Limehouse and Nocturne, both drawn before the Piccadilly publication was considered and both printed in small editions, almost certainly by hand. Hand printing in these cases, however, did not necessarily ensure against deterioration of the image. Limehouse was the worst affected and the edition size was limited to thirty, while some impressions of Nocturne show a slight graininess as a result of printing an edition of one hundred. Regarding the decision to use the automated printing machine for the Piccadilly prints, T. R. Way later commented:\n\nI think that works of this kind should not be attempted, except in such very moderate numbers as will ensure that every proof or print issued will be perfect.\n\nWriting in 1912, Way was referring to techniques of working on stone, such as lithotint, that required constant attention to prevent the image from becoming chemically unstable during the printing process. His comment implies, therefore, that “very moderate numbers,” which could be subject to individual quality control, required printing with a hand roller by a skilled craftsman. The automatic flat-bed cylinder presses available in the early 1870s, such as the “Express” machine by Furnival and Company, were designed for rapid mass production and were capable of producing, under steam power, 1,500 copies, and by hand, 1,200 copies per hour. It seems unlikely, therefore, quite apart from the technical and aesthetic considerations, that the use of an automatic machine for printing small editions of fifty or a hundred prints would have been considered practical or economical.\n\nWhen Whistler returned to publishing original lithographs in periodicals in 1890, he was careful to choose only those subjects where the technique permitted such printing without serious deterioration. He also took the precaution of retransferring the image onto another stone or stones, so that if the drawing suffered during the course of printing the large edition on the automated machine, he could still use the original stone for his own proofs. It would appear that Whistler made the mistake in 1878 of not having his own hand-printed edition pulled before those required for Piccadilly. Clearly he and Way did not anticipate the problem, for when The Broad Bridge (cat. 11) was published in the July 4 issue, Whistler also included a notice in the magazine advertising that a limited number of proofs “will be pulled on Japanese paper, and may be obtained at Piccadilly Office.” The option of transferring an image from the stone upon which it had been drawn to another stone, and retaining the original stone for his own use, was perhaps not available to him, even had he considered it, for it is questionable whether the subtle and delicate work in these subjects could be transferred without a serious loss of quality.\n\nIn the same year that Notes was published, Whistler resumed his work in lithography with drawings made on a mechanically grained transfer paper. As mentioned above, he used German or Austrian paper known in France as papier viennois. In England mechanically grained transfer paper had been manufactured on a commercial scale by MacLure and MacDonald since 1870. In 1873 grained paper by the Mallock Process was advertised for lithographers, in solid sketchbooks measuring 4 1/2\" × 7\". This process does not appear to have been patented, perhaps because after the appearance of the Nelson patent in 1867 lithographers complained that the manufacture of transfer papers should not be restricted by a patent since the basic methods of preparing them were matters of common practice. In 1872 C. Craigie of Edinburgh supplied chalk drawings on grained transfer paper of architectural views, book illustrations, illustrated music titles, and landscapes, any of which could be sent by post ready for transfer to stone; a similar service was guaranteed by Charles S. MacGregor of Liverpool. Retailers supplied hard lithographic crayons for working on these types of paper, and the designs received by printers and publishers could be transferred to the stone and printed in large editions without the danger of the drawing deteriorating. Whistler briefly experimented with these materials in 1879, producing four lithographs: Old Battersea Bridge, No. 2 (cat. 13), Gaiety Stage Door (cat. 14), Victoria Club (cat. 15), and The Fan (cat. 16). In September 1887 Thomas Way supplied Whistler with a block of papier viennois and the recommended hard crayons. Any drawings he produced with these materials would retransfer satisfactorily and would withstand long runs of printing in automated machines if large editions were needed for publication in periodicals.\n\nWhistler availed himself of this facility when the short-lived but “lively” periodical, The Whirlwind, appeared in 1890. Whistler published three transfer lithographs, The Winged Hat (cat. 34), The Tyresmith (cat. 36), and Maunders Fish Shop, Chelsea (cat. 37), in The Whirlwind, where they were advertised as “Songs on Stone.” The periodical was a forum for, on the one hand, individual and even reactionary political opinions that included the proclamation of the Jacobite cause and the independence of Scotland, and opposition to women’s suffrage; on the other hand, it was a voice for the artistic views of the London Impressionist painters, who had exhibited at the Goupil Gallery in 1889. The London Impressionists were mostly artists who had studied in Paris, including Theodore Roussel, Walter Sickert, Sydney Starr, and Philip Wilson Steer, all of whom contributed to or were featured in the periodical. They had come to dominate the New English Art Club, having ousted the two other groups of artists, the Glasgow Group and the realist Newlyn School. Walter Sickert, the leader of the group of Impressionists and a close friend of Whistler, contributed a series of articles and drawings called The Whirlwind Diploma Gallery of Modern Painters, which drew attention to individual paintings by Whistler and the younger generation of artists. Contributors like Whistler and Sickert ensured a close link with the influences that informed the work of artists and writers in Paris. Whistler, who was a personal friend of Herbert Vivian, editor of The Whirlwind, believed that the periodical would provide a voice for the views of artists, writers, and poets rather than the opinions of journalists.\n\nThe publication of Whistler’s lithographs attracted some notice in the press. An announcement in The Whirlwind drew attention to a piece that had appeared in the Times, where it was noted that two editions of the October 25 issue of The Whirlwind, in which The Winged Hat appeared, had been sold, and that there was a “very large demand” for the November 15 issue, which would include Whistler’s lithograph The Tyresmith (cat. 36). Whistler sent copies of the periodical to his friend Stéphane Mallarmé in Paris, whose sonnet “Pas les rafales à propos” was published in the November 15 issue with The Tyresmith. Copies of The Whirlwind were requested in early 1891 by the American collector Charles Lang Freer, who had acquired Whistler’s portfolio Notes, published in 1887, and wished to buy proofs of the “Songs on Stone.” During this period Whistler was cultivating his American and European connections. Freer in Detroit and the dealer Edward Kennedy in New York were to become important patrons for his lithographs during the 1890s. In France Whistler’s links with Mallarmé, Théodore Duret (his biographer), and Claude Monet secured a place for his most famous picture, Arrangement in Gray and Black: Portrait of the Painter’s Mother (YMSM 101), at the Musée du Luxembourg, and two months after its acquisition, in January 1892, he was made an Officier of the Légion d’honneur. The Whirlwind, despite the eccentricity of its editors, helped in the early 1890s to publicize lithography and Whistler’s activity in the medium not only in England but also in America and France, where the revival was taking shape.\n\nThe publication of the “Songs on Stone” in The Whirlwind coincided with Whistler’s first attempt at color lithography with Thomas Way in 1890. The key drawing for Figure Study in Colors (cat. 39) was made on grained transfer paper and transferred to stone. The three subsequent color drawings for this subject were made on a transparent transfer paper, although in two of the colors, the viscosity of the ink creates a grain to some degree. That the grained appearance is due to the pigments’ different properties is clear under magnification. According to T. R. Way, two more colors would have been added, but because Whistler had drawn on the wrong sides of two pieces of transfer paper, those sheets could not be used. In 1892 and 1893, T. R. Way made a number of experimental attempts at reproducing Whistler’s pastels in black and white and in color using grained and smooth transfer papers and printing on toned paper. These may have been undertaken to encourage Whistler to pursue color lithography with the Ways, but they probably also helped Way to solve particular technical problems associated with color printing. This experience was useful later when he developed his own work in color (T. R. Way’s lithographs were mostly topographical views of London and its suburbs), and when he made the lithographic reproductions of Whistler’s pastels that were published in The Studio after the artist’s death. Instead of printing with Way, Whistler preferred the French printer Henry Belfond, in Paris, where he worked on color lithographs beginning in 1891. Altogether, he made six color prints with Belfond before the collaboration broke up in late 1893. These were developed with the intention of producing a set of prints entitled “Songs on Stone” for publication by William Heinemann. Despite considerable effort on Whistler’s part and some promising results, the subjects were never published.\n\nThe publication of original lithographs by a well-known artist was undoubtedly seen by publishers as a way to boost the reputation and circulation of the periodical in which they appeared, but it is doubtful if Whistler, in the 1890s, believed that this would increase the number of people buying his prints. On the contrary, he became more and more convinced that the ordinary public was very reluctant to spend money on art, and he relied on a relatively small clientele of patrons to buy his works. As a great self-publicist, however, he well understood the real importance and advantage that this form of mass production and distribution of his work could have in building his artistic and personal reputation. Transfer lithography enabled Whistler to reproduce his works for mass circulation without affecting the aesthetic quality of his prints.\n\nNevertheless, the dangers of mass production were made clear. An issue of The Whirlwind cost only one penny, meaning that an original lithograph could be bought for that same small sum. Whistler’s lithographs were of no more value, it seemed, than the periodical itself, and so, thoughtlessly, packets of Whistler’s lithographs were once thrown from the office windows on Lord Mayor’s Day as a means of advertising the magazine. Mass production and publication in periodicals fostered the notion of cheapness and threatened to undermine the value of the artist’s work. There was also a real danger of Whistler’s lithographs being mistaken for some form of commercial reproduction rather than original works of art.\n\nThis was particularly the case with the lithographs appearing in The Whirlwind. They were drawn on the medium-grained papier viennois, which gave the prints a mechanical, granular appearance that could be mistaken as evidence of some form of process reproduction. In fact, the appearance of the grain is identical to gelatin reticulation, the fine network of cracks that develops when light-sensitized gelatin is allowed to dry. According to Bamber Gascoigne, “the reticulation of gelatin . . . became a familiar feature of the printer’s répertoire in the late nineteenth century,” and was used in the process known as “ink-photo” reproduction, developed on a commercial basis by Sprague and Co. in the early 1880s. “Ink-photo” reproductions exhibit a reticulate grain similar to that in Whistler’s lithographs of this period using papier viennois. Three years earlier the critic for The Magazine of Art, Frederick Wedmore, had mistaken some Whistler lithographs for “delightful sketches in Indian ink and crayon” that had been “reproduced in marvellous facsimile.” Two of these, Victoria Club (cat. 15) and Gaiety Stage Door (cat. 14), were transfer lithographs; the reticulate grain is particularly noticeable in the latter subject. In order to avoid a similar mistake, Whistler wrote an explanatory letter, to be inserted in The Whirlwind, to the effect that his lithographs were original prints and not reproductions; this appeared in the November 1 issue. A further note was included a fortnight later emphasizing that the lithographs were original, drawn by the painter on the spot, “fresh from his hand.” The fact that Whistler’s lithographs had been sold for one penny (the price of The Whirlwind) in 1890 was remembered five years later at the time of Whistler’s impending exhibition at the Fine Art Society, and threatened to undermine the high prices he was asking. The reproduction of graphic work by means of photogravure sometimes caused confusion; for example, in 1884 Harry Quilter, the art reviewer for The Spectator, mistook a photogravure reproduction of a pen-and-ink drawing by Samuel Palmer for an original etching by the artist. The importance of establishing authenticity was brought into focus later, in 1891, when Sir Hubert von Herkomer described photogravure reproductions of his own pen drawings, which were published in An Idyl, as original etchings, leading to a strong protest from Joseph Pennell and condemnation from Walter Sickert. The association of Whistler’s prints with mass production and cheapness as a consequence of publication in The Whirlwind was countered by the announcement in later issues that the same prints would be available at five shillings and later at half a guinea.\n\nIn January 1892, when a new periodical, The Albemarle, appeared, Whistler contributed the transfer lithograph Chelsea Rags (cat. 26) to its first issue. The Albemarle, like The Whirlwind, was a short-lived illustrated review, but it was more sober and serious-minded, with political, literary, and artistic content; it attracted some of the young artists and critics who had been associated with The Whirlwind. Henri Fantin-Latour, James Hayllar, Charles Shannon, Walter Sickert, and Philip Wilson Steer contributed original lithographs during the months preceding its demise in September 1892. Art criticism included articles on realism in art and literature as well as studies on Impressionism. A piece by Charles Furse entitled “Impressionism—What It Means” linked Whistler’s work with that of the French artists Degas, Manet, Monet, and Puvis de Chavannes; and in “The Logic of Painting,” D. S. MacColl also discussed Whistler’s work in relation to Degas and Monet. The publication of The Albemarle coincided with the honors bestowed on Whistler in France and with his retrospective exhibition “Nocturnes, Marines, and Chevalet Pieces” held at the Goupil Gallery in London in March 1892, the exhibition that finally established his reputation in England.\n\nThe grained transfer paper and the drawing materials Whistler used for the subjects he published in The Albemarle and The Whirlwind permitted good retransferring and large, consistent editioning. A slight loss of delicacy, however, is noticeable in some impressions of these subjects, and small changes are detectable when handprinted and machine-printed examples are placed side by side. In 1890–92 Whistler’s choice of subjects for publication in magazines was not yet affected by any technical problems associated with printing; however, as his work in lithography progressed in 1893, problems of this nature did arise.\n\nThe stump drawings of September 1893, as described above, extended the range and quality of Whistler’s lithographic work on transfer paper. When The Art Journal was interested in publishing an original lithograph in 1894, Whistler wanted them to use Conversation under the Statue, Luxembourg Gardens (cat. 69), one of a new group of lithographs that he particularly admired and that demonstrated his new work. Unfortunately, when Thomas Way tried to retransfer the image from the original stone, he found that the stump work tended to become darker, and even when proofs were printed by hand, they required careful attention to prevent this from occurring. Such drawings could not, therefore, be used for publication in magazines.\n\nIn view of this difficulty and to avoid any further problems, Whistler deliberately returned to using the hard crayon Thomas Way had originally recommended, and he drew Nursemaids: “Les Bonnes du Luxembourg” [fig. 31] specifically for The Art Journal. He expected no problems using these well-tried materials, and wrote to T. R. Way on 9 February 1894:\n\nIt ought to come out beautifully—and as there is no stump work in it, it ought to give a good transfer also. . . . The drawing is very light in parts—it [is] done with the German chalk your Father first wished me to use—and so I hope will roll up perfectly not withstanding its lightness.\n\nWhistler was clearly concerned that there should be no technical failure in this, his first lithographic contribution to The Art Journal. Nevertheless, the return to hard crayons for this lithograph was technically and aesthetically a retrograde step. Enthusiastic as he was about the new qualities in his latest work, he was yet unable to use examples of them for publication in England. The technique, although requiring care on the part of Thomas Way, did not present any real difficulty when hand printed; an edition of 107 identical prints of The Draped Figure, Seated (cat. 72), for example, was printed from the original stone for L’Estampe originale. Whistler continued to use the grained paper and crayons, but remained dissatisfied with the results these materials gave. He wrote to Gleeson White of The Studio in July 1894 that the hard crayon “always remains cold and grey and gave me no chance.”\n\nDespite the disappointment Whistler was still determined to publish his lithographs in periodicals and was anxious to find out the highest prices that the biggest magazines would pay for one of his lithographs. He showed initial interest in the Pall Mall Magazine, which was owned by William Waldorf Astor, the American millionaire, but soon rejected it as being too vulgar and too small in size. Both Gleeson White of The Studio and D. C. Thomson, editor of The Art Journal, were interested in publishing Whistler’s lithographs. In July 1894 he offered each periodical a selection of recent Paris subjects and gave permission for both editors to visit Thomas Way’s office to choose for themselves from the very latest lithographs Way was proofing for him. Whistler showed considerable patience with D. C. Thomson throughout 1894, when the proprietors of The Art Journal continually wavered over which lithograph they should publish; this reflects his desire to have his work appear in The Art Journal and to remain on good terms with one of the most important art dealers in London. At the same time he also encouraged Gleeson White in his endeavors to publish original lithographs, writing that he would willingly let him have a subject “every now and then,” and suggesting that the periodical should also feature works by other artists, including Royal Academicians such as Edward Burne-Jones, Frederic Leighton, and William Blake Richmond. The publicity value of appearing in either periodical compensated for the relatively small financial renumeration they offered—ten pounds.\n\nThe revival of lithography in France was well under way by 1894. Whistler, as a resident in Paris, understood the importance of the movement, and he had confessed in a letter to T. R. Way in the late summer of 1893 that he could see at last “fortune looming on the horizon!—and I might really be rich!” For this reason the publicity drive was of some importance. The Studio and The Art Journal had a part to play in this; as an artist living in Paris whose most important dealers and collectors were based in London and the United States, it behooved Whistler to keep his name and his lithographic work before the eyes of the informed English-speaking public. Whistler wished to make the most of the opportunity, and the following year, 1894, proved to be his most productive period in Paris. Between the beginning of July and the end of September, he drew thirty or more new subjects that were dispatched to Thomas Way in London for proofing and editioning. Throughout July he continued to use the grained papier viennois, but in August he rediscovered papier végétal, a thin, sensitive transfer paper with no grain. Whistler experimented with papier végétal during the remaining months of 1894, until he finally produced results that were not only aesthetically satisfying but could also be successfully retransferred to other stones for publication in periodicals. Some of Whistler’s favorite drawings, such as La Robe rouge (cat. 107) and The Smith’s Yard (cat. 124), which appeared in The Studio in November 1895 and February 1897, respectively, showed no deterioration even after large print runs.\n\nWhistler’s decision to continue working on transfer paper in Paris during 1893–94 requires some explanation, especially since in October and November 1893 he had expressed a keen interest in working on stone. Two factors at this time seem to have frustrated his efforts. In the first place, although he had worked on color prints during the early 1890s at Belfond’s lithographic establishment on the rue Gaillon (Whistler wrote to T. R. Way that Belfond was the only printer in Paris who worked with “intelligence and feeling”), this association was terminated by Whistler in November 1893 on the grounds that Belfond was untrustworthy. Apart from Belfond, Whistler is known to have had contact with Lemercier’s establishment in November 1892 (in connection with the Mallarmé portrait), and later in 1894 when Lemercier supplied him with samples of papier végétal. A few of Whistler’s black-and-white lithographs are also known to have been printed in Paris by Belfond, Lemercier, and Clot. It is difficult to understand why Whistler did not use these contacts to establish an ongoing collaboration, and, since French printers were among the best in the world, why he had such a low opinion of them. The problem may have had more to do with Whistler’s personality; he described himself to T. R. Way in 1893 as “most fastidious and difficult,” and indicated to Edward Kennedy that he had broken with Belfond when he discovered that the French printer had sold a proof that Whistler had given him. Perhaps a greater degree of tolerance was required on Whistler’s part before a productive collaboration could be established. The second factor that restricted Whistler to working on transfer paper with Thomas Way was the impracticality of transporting lithographic stones across the Channel between Paris and London. T. R. Way found that the customs inspectors in London insisted on opening all packages over ten pounds in weight, and Whistler feared that his unprotected drawings would be damaged in transit.\n\nThe critical decision in the late summer of 1893 to employ Thomas Way as his printer determined the degree of Whistler’s technical involvement in lithography. Working in color or in a wide range of techniques was now out of the question, and despite his frequent correspondence with his printers, distance prevented the intimate communication between them that would have quickly resolved many of the problems that arose. Thomas Way had difficulties handling papier végétal as early as 1892 (partly at least because Whistler had not given him proper instructions about how the paper was to be processed); as a result Whistler was dependent on the mechanically grained transfer paper with which Way was familiar. This imposed an aesthetic limitation on Whistler’s work on transfer paper throughout 1893 and part of 1894, until he and Way finally succeeded in printing from drawings on papier végétal in late August 1894.\n\nNevertheless, transfer lithography served Whistler’s purposes in other respects. This method enabled him to produce a body of lithographic work in circumstances that might otherwise have been less productive, and thereby to play a major role in the lithographic revival. He was able to provide his patrons and dealers with a constant supply of proofs for sale and exhibition in England and America. Edward Kennedy of Hermann Wunderlich and Co., New York, required a comprehensive collection of Whistler’s lithographs for an exhibition that took place in October 18 94. Whistler kept Marcus B. Huish of the Fine Art Society and D. C. Thomson of the Goupil Gallery supplied with his latest prints, and both dealers sought to be the first to exhibit his work in London. By 1895 Whistler had sufficient work to plan a major exhibition of his lithographs at the Fine Art Society.\n\nWhistler’s desire to promote his lithographs without compromising their aesthetic value was safeguarded by making a clear distinction between mass-produced prints and hand-printed proofs. The lithographs sold by Whistler, either through his dealers or privately, were hand printed from the original transferred drawings, whereas those in the periodicals were printed from retransferred images and were, therefore, a further stage removed from the artist’s original drawings. Whistler’s proofs were also approved by the artist, often signed by him, and usually printed on fine-quality expensive Japanese or rare old Dutch paper in small, limited editions. Prints in periodicals, on the other hand, were printed in editions of thousands, on automatic presses, and on paper determined by the publisher, not the artist. They were further distinguished by the periodicals’ own blind stamp or printed legend.\n\nIn September 1894 Whistler drew attention to the fine autographic quality of his latest lithographs and the manner in which they were printed on expensive papers by raising his prices from two and three guineas to three and four guineas each. These prices were two or three times higher than those of some of his contemporaries in France and Britain. Whistler’s business foresight was proved correct, when in September 1893 he confided to T. R. Way that he thought lithography might make him rich. Records of his transactions with Edward Kennedy and the Fine Art Society, for example, indicate a substantial income: Kennedy noted in February 1896 that he had already purchased about £1,000 worth of lithographs and this total was augmented throughout 1896 and 1897; receipts from the Fine Art Society exhibition produced sales of £626 by February 1896.\n\nLike other forms of printmaking, lithography has a dual nature: a lithograph can be both an original and a multiple. Whistler tried to exploit both these concepts, first in 1878 and later, with considerable success, in the 1890s. In the late 1880s and 1890s, he persistently experimented with a variety of grained and smooth transfer papers, and with crayon estompe and the stumping pencil, in order to broaden the expressive range of his transfer lithographs and thereby establish their aesthetic credentials. They were compared with fine drawings by the masters, printed (like his etchings) by hand on fine-quality papers; and their prices increased in order to combat the impression that lithographs were “cheap ‘articles’ in the nature of ‘reproduction’ or popular ‘process’.” On the other hand, Whistler appears to have been ready to exploit the commercial advantages of lithography as a rapid and inexpensive method of multiplication. Mass production for periodicals that published his work without degrading it (which was not feasible in the case of his etchings) satisfied his desire for publicity but also presented every purchaser of the periodical with an original Whistler lithograph.\n\nIn late September 1894, Whistler expressed what seems to be an ambivalent attitude toward his lithographs appearing in periodicals. He considered the practice to be, on the one hand, somewhat downmarket, but on the other, of some unspecified value. Burns has shown how instrumental Whistler was in the construction of his own public image as a personality and an artist, and how he manipulated the greatly expanded periodical press of the period to achieve recognition and success. The appearance of his lithographs in the early 1890s played a part in that ongoing need for recognition, but they publicized the serious, artistic side of his public image rather than the affected and eccentric aspect that always guaranteed the attention of the press. Both were necessary to maintain the Whistler persona and to establish him in the 1890s as a “living Old Master.” Another reason for appearing in periodicals was to achieve recognition for the part he was playing in the lithographic revival. The lithographs in The Studio and The Art Journal in 1894 and 1895 appeared with articles that discussed his lithographic work within a technical and historical context, referring to them on several occasions as “songs on stone,” and in one instance recalling those that had appeared in The Whirlwind as the first examples of lithography’s new power to reach the English public. This attention in the English press paved the way for Whistler’s retrospective exhibition of lithographs at the Fine Art Society in 1895–96. As a result his reputation was established as a master of lithography and a forerunner of the revival of lithography in England.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See notes 2 and 4.\n\n“Propositions,” reprinted in Gentle Art (1892), pp. 76–77; first published as an insert in Whistler’s A Set of Twenty-Six Etchings (London, 1886).\n\nGentle Art (1892), p. 76.\n\n“Propositions—No. 2,” or “A Further Proposition”; Gentle Art (1892), p. 115; originally published as “L’Envoie,” a preface to “Notes”—“Harmonies”—“Nocturnes,” exh. cat. (Dowdeswell and Dowdeswell, London 1884). It was later published in Malcolm C. Salaman, “In Whistler’s Studio,” The Court and Society Review 3, no. 104 (1 July 1886), pp. 558–90.\n\nWedmore noted the correspondence between lithography and drawing in 1897, when he wrote that a lithographic print could “have all or nearly all the quality of a pencil or crayon drawing, or, if it is desired, much of the quality even of a drawing that is washed”; Frederick Wedmore, Fine Prints (London, 1897), p. 227.\n\nWhistler to Thomson, 8 September 1894, LCPC box 3.\n\nWhistler to Thomas Way, letter 109.\n\nRichmond (1886), pp. 203–04.\n\nWhistler possessed lithographic crayons supplied by Lemercier and by Gilby and Herrmann, the lithographic suppliers who succeeded Zorn, Bahnson, and Co. at 9–11 Garrick Street, Covent Garden, in 1890. Five boxes of lithographic crayons (one Gilby and Herrmann, four Lemercier) are preserved in the Whistler Collection at the Hunterian Art Gallery, University of Glasgow. Gilby and Herrmann also supplied a slick transfer paper on which some of Whistler’s butterfly signatures were drawn. Curry has suggested that signatures on this paper may have been used to illustrate Whistler’s The Gentle Art of Making Enemies, first published in 1890; Curry (1984), p. 282.\n\nWay (1912), pp. 7–8.\n\nTwyman (1970), pp. 122–24. Hullmandel’s treatise was the standard reference work on artistic lithography for over fifty years, and many of his techniques were used by leading British lithographic artists such as Louis Haghe, James Duffield Harding, and David Roberts.\n\nWay’s copy of Hullmandel’s treatise was sold at auction; sale cat., Sotheby, Wilkinson, and Hodge, London, 4–6 April 1916. T. R. Way recorded Whistler’s approval of fashion drawings executed at Wellington Street in 1878 by a lithographic artist named John Bacon; Way (1912), pp. 22–23.\n\nGetscher has traced the emergence and flowering of Whistler’s mature graphic style through the Thames etchings of the 1870s and the Venice subjects of 1880. In his development toward a style more concerned with atmosphere, light, and texture than with solid form, Whistler reduced or sometimes replaced linear elements in his drawing, relying instead upon a play of values formed by groups of hatched lines. The resulting linear and tonal elements combined to suggest form rather than state it. See Robert Getscher, “Whistler in Venice,” Ph.D. diss., Case Western Reserve University, Cleveland, Ohio, 1970 (Ann Arbor, Michigan, 1971), p. 81.\n\nThe correspondence columns of The Lithographer in 1870–71 included numerous accounts by lithographic printers describing methods of making various types of transfer paper in Scotland from the 1830s. See The Lithographer 1, no. 5 (1 November 1870), p. 82; The Lithographer 1, no. 6 (1 December 1870), p. 99; and The Lithographer 1, no. 9 (6 March 1871), p. 148.\n\nCyrus Mason, The Practical Lithographer (London, 1852); Hugh Paton, Everyman His Own Printer, or Lithography Made Easy, 2d ed. (London, 1859); 1st ed. (London, 1854).\n\nJoseph Aresti, Lithozôgraphia, or, Aqua-tinta Stippled Gradations Produced upon Drawings or Painted on Stone (London, 1856).\n\nPatent Number 2844. Registered 9 October 1867. Manufacture by MacLure and MacDonald is mentioned in “Grained Paper Process,” The Lithographer 2, no. 16 (2 October 1871), p. 38.\n\nAccording to an article in The Lithographer 2, no. 15 (1 September 1871), p. 19, the 1871 International Exhibition included lithographs by “T. Fade” (probably Thomas Faed), Louis Haghe, and George Edgar Hicks. For advertisements for grained transfer papers, see The Lithographer 3, no. 28 (1 October 1872), pp. 66, 69; and The Lithographer 4, no. 38 (15 August 1873), p. 33.\n\nAccording to Way, the transfer paper available in the late 1870s was “not of a satisfactory character for such art as he [Whistler] was striving after”; Way (1912), p. 9. Gaiety Stage Door and The Fan have a very coarse grain, but that of Victoria Club is fine and difficult to detect.\n\nThe papier viennois used by Whistler was described, along with other types of paper, in Duchâtel (1893), pp. 47–49. See discussion below, and figs. 9 and 10.\n\nT. R. Way to Whistler, letter 18. The hard copal crayon was recommended by Richmond for use with mechanically grained papers; Richmond (1886), p. 45. Cummings advised the use of copal crayons on grained transfer paper when drawing fine work, such as figures and medical or scientific plates; he emphasized the importance of not drawing too heavily or too lightly on the paper lest the work thicken, smudge, or appear rotten or blotchy on the stone; David Cummings, Handbook of Lithography, 3d ed. (London, 1932), p. 64.\n\nWay (1912), pp. 88–89.\n\nFor a more detailed account, see Smale (1984), pp. 72–83.\n\nT. R. Way’s lithograph was probably drawn from within the long, narrow storeroom that opened into Way’s private office space [see “Whistler Way and Wellington Street”, fig. 6]. The storeroom may have been made wider by repositioning the wall that separated it from the gallery. According to the Pennells, Whistler drew his portraits of Way from “a little drawing-room adjoining Mr. Thomas Way’s office, the walls of which were covered with pastels and water-colours by him and Holloway”; Pennell and Pennell (1908), vol. 2, p. 169. It is possible that T. R. Way proofed his lithograph of this subject when he was preparing Memories of James McNeill Whistler (London, 1912), since many of the illustrations in that book are printed on the same brown paper as the lithograph.\n\nWay (1912), p. 124.\n\nPennell and Pennell (1908), vol. 2, p. 134. See also Duret (1904), p. 124; and Way (1912), p. 105.\n\nDuchâtel (1893), pp. 47–49.\n\nWhistler to Thomas Way, letter 107.\n\nWhistler to Thomas Way, letter 107. Richmond wrote that mechanically grained transfer papers were objectionable because of the appearance of the grain in the print; Richmond (1886), p. 45.\n\nThirty-two of Whistler’s stumping pencils, of various sizes, are preserved at the Hunterian Art Gallery, University of Glasgow. Fourteen are made of rolled paper, and eighteen of solid felt bound with thin leather in the middle. They measure approximately 6 to 14 cm in length and are stained in many colors: blue, green, purple, black, and yellow.\n\nSee T. R. Way to Beatrix Whistler, letter 39. Whistler first referred to his work with stump on 12 September 1893; Whistler to T. R. Way, letter 42.\n\nWhistler to T. R. Way, letter 48.\n\nTwyman (1970), p. 139. Twyman quotes from S. W. Williams, “On Lithography,” Transactions of the Society of Arts (London, 1847–48), p. 244.\n\nWhistler to T. R. Way, letter 45.\n\nWhistler to T. R. Way, letter 100.\n\nA 1906 sample book of Gilby and Herrmann, 7 Plum Tree Court, Farrington Street, London, includes seven grained papers. Of these, three appear to have an irregular grain, from coarse (no. 0) to medium (no. I) and fine (no. II). Other examples have grains formed from rows of dots (no. III) or from ruled vertical and horizontal lines (nos. VI and VII). A grained gelatin sample appears to have an irregular coarse grain. A wide range of different types of transfer paper were also advertised in the sample books of Robert Forsyth, 65 West Regent’s Street, Glasgow, in 1902; Frank Horsell and Co., Ltd., Victoria Road, Leeds, in 1914; and Hunter’s, Ltd., 26–29 Poppins Court, Fleet Street, London, in 1907. All of these sample books are preserved in the St. Bride Printing Library, London.\n\nHarrap (1912), pp. 18, 32.\n\nWhistler to T. R. Way, letter 104.\n\nWhistler to Beatrix Whistler, [June 1891], GUL W587.\n\nDruick and Zegers (1981), p. 7.\n\nSee Auguste Poulet-Malassis and Alphonse Wyatt Thibaudeau, Catalogue raisonné de l’oeuvre gravé et lithographié de M. Alphonse Legros (Paris, 1877), no. 35. Legros used a variety of grained transfer papers, including two different types marketed by MacLure and MacDonald.\n\nSee Lorilleux et Cie, Traité de lithographie (Paris, 1889), p. 71; and Alfred Lemercier, La Lithographie française de 1796 à 1896 (Paris, 1896–98), pp. 32–33.\n\nLemercier (note 42) supplied instructions for preparing the paper and a recipe consisting of 130 grams starch, 40 grams tragacanth, 70 grams glue, 20 grams gamboge, and 20 grams whiting, dissolved in four liters of water.\n\nDuchâtel illustrated the use of papier végétal transparent, giving three examples and showing how a crayon drawing varied when the very thin transfer paper was laid over papers of different textures. This was, he noted, a particular advantage of this type of paper, especially as the grain on the stone was a little too regular; Duchâtel (1893), p. 12, figs. 1–3, pp. 43–45.\n\nAt the turn of the century, retailers such as Robert Forsyth, Hunter’s, Ltd., and Gilby and Herrmann began importing papier végétal and sold it as “French Transfer Paper”; see sample books, St. Bride Printing Library, London.\n\nHarrap (1912), p. 4.\n\nPennell and Pennell (1908), vol. 2, p. 134.\n\nT. R. Way to Whistler, letter 33 and letter 36.\n\nWhistler to Thomas Way, letter 109.\n\nWhistler to Thomas Way, letter 118.\n\nWhistler to Thomas Way, letter 118.\n\nWhistler to Thomas Way, letter 118.\n\nWhistler to Thomas Way, letter 119.\n\nWay (1912), p. 118. In the catalogue entries in vol. 1, this paper is described as “white transfer paper with a grained-stone texture.”\n\nMacLure and MacDonald brought out a fine-grained transfer paper in 1874 that they called “autographic process paper”; The Lithographer 4, no. 43 (15 January 1874), p. 137. Many lithographic portraits by Alphonse Legros were drawn on grained transfer paper manufactured by MacLure and MacDonald; see Poulet-Malassis and Thibaudeau (note 41); also L’Oeuvre gravé et lithographié de Alphonse Legros, preface by Gustave Soulier (Paris, 1904).\n\nWay (1912), p. 118.\n\nWalter Sickert, “Transfer Lithography,” The Saturday Review, 26 December 1896, pp. 667–68. The status of transfer lithographs had been questioned as early as 1894, when George Thomson had submitted a transfer lithograph to the Royal Academy. The Academy defined a lithograph as the result of a drawing on stone, and maintained that a drawing transferred from paper to stone was not strictly a lithograph and therefore inadmissible; see the Times, 19 and 30 June 1894.\n\nPennell’s exhibition, “Scenes and Places Described in Washington Irving’s Alhambra,” was held at the Fine Art Society in October 1896.\n\nSt. James’s Gazette, 6 April 1897, p. 7.\n\nSt. James’s Gazette, 6 April 1897, p. 7.\n\nDaily Chronicle, 7 April 1897, p. 4.\n\nBrown (1984), p. 54.\n\nMarou quoted in Druick and Zegers (1981), pp. 95–96.\n\nBrown (1984), p. 54.\n\nWalter Sickert, A Free House! Or the Artist as Craftsman: Being the Writings of Walter Richard Sickert (London, 1947), p. 13.\n\nPatent Number 8683, Patent Roll 4610. The term “lithotint” was used beginning in 1841 on lithographs printed by Hullmandel, and again by Hullmandel in a disclaimer, enrolled 25 May 1842; Twyman (1970), p. 145 n. 6.\n\nThe Art Union 6, no. 69 (August 1844), p. 220.\n\nThe Art Union 5, no. 59 (November 1843), pp. 290–92.\n\nWilliam Simpson, “Lithography: A Finished Chapter in the History of Illustrative Art,” Journal of the Society of Arts 39, no. 1994 (6 February 1891), p. 200.\n\nWay and Dennis (1903), p. 81.\n\nGaro Z. Antreasian, review of Christine Swenson, Charles Hullmandel and James Duffield Harding: A Study of the English Art of Drawing on Stone, 1818–1810 (Northampton, Mass., 1982), in The Tamarind Papers 7, no. 1 (spring 1984), p. 32.\n\nJohn Sommers, “The Acid-Tint Lithograph,” The Tamarind Papers 7, no. 1 (Spring 1984), p. 24.\n\nTwyman (1970), p. 147.\n\nPatent Number 8683. Hullmandel’s Specification, and Disclaimer and Memorandum of Alteration.\n\nTwyman (1970), p. 149. Twyman thought the appearance of some of Hullmandel’s prints bearing the lettered patent was very similar to modern examples using diluted washes of lithographic ink, but also noted that “some prints lettered with this patent appear to have been produced without the use of washes at all”; Twyman (1970), pp. 148, 150.\n\nTwyman (1970), p. 148.\n\nGaro Z. Antreasian and Clinton Adams, The Tamarind Book of Lithography: Art and Techniques (New York, 1971), pp. 61–66.\n\nRegarding two of Whistler’s early lithographs on stone, The Broad Bridge (cat. 11) and The Tall Bridge (cat. 12), T. R. Way wrote: “We understood that he had completed them; but remembering the effect he had obtained in his second study from a wash of diluted lithographic ink, he asked me to mix him some during my father’s absence, and set to with a brush, adding delicate washes of ink all over each drawing”; Way (1912), p. 19.\n\nWhistler to T. R. Way, letter 49.\n\nRichmond (1886), pp. 198–202.\n\nT. R. Way to Whistler, letter 50.\n\nAntreasian and Adams (note 77), pp. 20–27.\n\nT. R. Way to Whistler, letter 50.\n\nT. R. Way to Whistler, letter 64.\n\nT. R. Way to Whistler, letter 50.\n\nSee Antreasian (note 71).\n\nTwyman (1970), pp. 150–51.\n\nSee Sommers (note 72).\n\nSimpson (note 69), p. 200.\n\nSimpson (note 69), pp. 197–98.\n\nDepartment of Prints and Drawings, British Museum, London.\n\nDepartment of Prints and Drawings, British Museum, London.\n\nTwyman (1970), p. 141.\n\nW. H. B. Court, British Economic History (Cambridge, 1965), p. 320. The depression was due to increased competition from the Continent and America and higher importation tariffs imposed by other countries. From 1872 to 1877, the value of British exports to foreign countries decreased from approximately £196 million to £129 million. See Thomas Brassey, “Trade Depression,” Times, 25 January 1879.\n\nWhistler was declared bankrupt on 8 May 1879, with liabilities of £4,641.9.3. For Whistler’s complex financial negotiations, see his correspondence, particularly with C. A. Howell, James Anderson Rose (Whistler’s solicitor), and John Mackrell and Co. (the builder’s solicitor); GUL.\n\nWay (1912), p. 16. The list probably included the eleven individuals noted by Whistler in connection with a September 1876 subscription list for a proposed set of etchings of Venice. They included W. C. Alexander, J. A. Rose, S. P. Avery, T. Sutherland, P. and D. Colnaghi, O. Singleton, Henry Irving, McLean, E. B. Briglet, Knoedler and Co., and the Fine Art Society. The subscriptions totalled £693.0.0; GUL Whistler Ledger Book A, p. 100.\n\nThe idea of advertising a lithographic process by publishing a set of lithographs employing the technique would not have been new. The Pennells cited the case of Auguste Raffet, the French lithographer, who executed a folio of lithographs in 1860, drawn on a transfer paper invented by his father-in-law, a printer named Auguste Bry; Pennell and Pennell (1915), p. 62. In England, Hullmandel’s long association with Harding resulted in the invention, about 1835, of the “stump style” of drawing, which was exemplified by Harding in Sketches at Home and Abroad ([London], 1836); later Harding used Hullmandel’s lithotint process in The Park and the Forest (London, 1841). See Twyman (1970), pp. 139, 145–52.\n\nWay (1912), p. 16.\n\nIn 1877 Whistler recorded the sale of fourteen etchings to P. and D. Colnaghi for £34.13.0, with prices ranging from two to four guineas a print; see GUL Whistler Ledger Book A. A list of etchings submitted to Alfred Chapman in August 1878 indicated prices between one and ten guineas; Whistler to Chapman, 9 August 1878, LCPC box 1.\n\nWay (1912), p. 17.\n\nWay (1912), p. 19.\n\nWay (1912), p. 19.\n\nEntries for cat. 11 and cat. 12.\n\nWay (1912), p. 19.\n\nNotes was published in 1887 by Boussod, Valadon, and Co., and included six subjects: Limehouse (cat. 7), Nocturne (cat. 8), Gaiety Stage Door (cat. 14), Victoria Club (cat. 15), Reading (cat. 17), and Old Battersea Bridge (cat. 18).\n\nTwyman (1970), p. 145.\n\nTwyman (1970), pp. 156–60.\n\nCharles Hullmandel, The Art of Drawing on Stone (London, 1824), pls. xiii, xiv.\n\nTwyman (1970), pp. 155–59.\n\nTwyman (1970), pp. 142–45.\n\nTwyman (1970), p. 143.\n\nWay (1912), pp. 15–18.\n\nRichmond described the following method using a stone with an open grain: “Take a piece of soft wash leather, strain it over the finger, and charge it with some of Lemercier’s lithographic stumping crayon. Now go all over the stone for the light tint, with a light circular motion of the wash-leather, recharging it with the stumping crayon as often as necessary”; Richmond (1886), p. 169. The tonality could be increased by repeating the process until the required value of the tint had been achieved.\n\nDenys Sutton, Nocturne: The Art of James McNeill Whistler (London, 1963), pp. 66–67.\n\nWay (1912), pp. 18–19; Way (1905), pp. 22–23.\n\nWay (1912), p. 16.\n\nWay (1912), p. 18.\n\nWay (1905), p. 23.\n\nWay (1912), p. 57.\n\nWay (1905), p. 22.\n\nA close examination of the second state of Limehouse reveals a slightly darker halo around the contour of the buildings and ships. The mast and rigging on the right-hand side stand in front of the buildings, and yet, above the point where they cross the outline of the rooftops, they become abruptly paler. These details suggest that the whole of the drawing, except for the area of the sky, was protected, probably with gum arabic, while the sky was etched and reduced in tone with solutions of acid. The use of etches for the purpose makes it somewhat similar to the modern technique known as the acid-tint, in which the artist works from dark to light, applying acid solutions to a previously prepared solid black ground. See Sommers (note 72), pp. 24–28.\n\nBrown (1984), p. 55.\n\nSee Whistler Way Correspondence, app. III.3.\n\nWay (1912), pp. 19–20.\n\nSee entry for cat. 8.\n\nWay (1912), p. 17.\n\nFlat-bed cylinder presses, hand operated or steam powered, were available in the 1860s for lithographic printing from the stone. The “Improved Lithographic Printing Machine” by Louis Simon and Son could print five hundred copies per hour by hand, without fatigue. The “Express” machine by Furnival and Co. was advertised in 1871. See trade advertisements in The Lithographer 1, no. 1 (1 July 1870), p. 15; The Lithographer 2, no. 13 (6 July 1971), p. 7; see also James Moran, Printing Presses: History and Development from the Fifteenth Century to Modern Times (London, 1973), pp. 113–34.\n\nSee Whistler to T. R. Way, letter 53, letter 60, and letter 69, and Whistler to Thomas Way and Son, letter 78. The retransferring process consisted of transferring the image from the original stone onto a fresh sheet of transfer paper, and then transferring this “second-generation” image to another stone (the original sheet of transfer paper, which bore the artist’s drawing, would have been ruined after the initial transfer).\n\nPiccadilly, no. 10 (4 July 1878), p. 113. At least seven proofs on Japanese paper have been located in the preparation of this catalogue.\n\nSee note 17.\n\nThe Lithographer 4, no. 38 (15 August 1873), p. 33.\n\nA letter from W. D. Richmond published in The Lithographer in 1871 summarized the views of the readers on this matter and questioned the right of Nelson’s method to be protected by a patent; The Lithographer 1, no. 7 (2 January 1871), p. 108.\n\nSee The Lithographer 3, no. 28 (1 October 1872), pp. 66, 69.\n\nT. R. Way to Whistler, letter 18.\n\nThe periodical’s full title was The Whirlwind: A Lively and Eccentric Newspaper.\n\nSutton (note 114), pp. 109–10.\n\nTwo of Whistler’s paintings were discussed and illustrated: At the Piano (YMSM 24) and Harmony in Gray and Green: Miss Cicely Alexander (YMSM 129). Other articles included Sydney Starr, “Hokusai,” The Whirlwind 2, no. 23 (6 December 1890), p. 150; and Walter Sickert, “Reproductive Etching,” The Whirlwind 1, no. 2 (5 July 1890), p. 22.\n\nSee Whistler to Mallarmé, 20 October 1890, GUL M135.\n\nThe Whirlwind 2, no. 20 (15 November 1890), p. 109.\n\nThe Whirlwind 2, no. 20 (15 November 1890), p. 104. See Whistler to Mallarmé, 20 October 1890, GUL M135; 29 October 1890, GUL M136; 19 November 1890, GUL M137; 25 February 1891, GUL M138; see also Claude Monet to Whistler, 2 April 1891, GUL M365.\n\nCharles Lang Freer to Whistler, 20 February 1891, GUL F434.\n\nSee Whistler-Way Correspondence, app. II.3 and app. II.3, entries for 27 November 1890.\n\nWay (1912), pp. 90–91.\n\nWay (1912), pp. 90–91.\n\nSee T. R. Way to Beatrix Whistler, letter 39, and T. R. Way to Whistler, letter 72.\n\nSee note 145.\n\nSee Smale (1987), pp. 25–27.\n\nThe Studio noted its intention to publish a series of articles on the work of Whistler with reproductions in color; The Studio 29, no. 125 (August 1903), p. 233. Nine of the subsequent reproductions were lithographs by T. R. Way from original Whistler pastels in the possession of Thomas Way; The Studio 29–34 (September 1903 to April 1905).\n\nSee GUL W594, W595.\n\nWhistler to T. R. Way, letter 53.\n\nFor an initial prospectus drawn up by Heinemann, see GUL H181.\n\nWhistler to T. R. Way, letter 122. See also Whistler’s correspondence with Huish, Thomson, and Edward Kennedy during August and September of 1894, where he explained his reasons for increasing the prices of his lithographs.\n\nThe importance, extent, and nature of Whistler’s self-publicity is discussed in Sarah Burns, “Old Maverick to Old Master: Whistler in the Public Eye in Turn-of-the-Century America,” The American Art Journal 22, no. 1 (1990), pp. 28−49.\n\nT. R. Way remembered “Whistler’s disgust and anger” when he heard of this incident; Way (1912), p. 89.\n\nBamber Gascoigne, How to Identify Prints: A Complete Guide to Manual and Mechanical Processes from Woodcut to Ink Jet (Toledo, 1986), 73e, 41b. The reticulated gelatin surface, once established, could be “transferred to a metal surface as an acid resist” and then etched, or an electrotype could be made; either method would provide a surface into which transfer paper could be impressed to give the reticulate grain found in papier viennois. The coarseness of the grain may have been formed by varying the thickness of the original gelatin layer; Gascoigne, How to Identify Prints, 733, 72, 41b.\n\nGentle Art (1892), p. 196.\n\nSee Whistler to Vivian, [1890], FGA 179; the note appeared in The Whirlwind, no. 18 (1 November 1890), p. 71.\n\nThe Whirlwind 2, no. 20 (15 November 1890), p. 100. See also Vivian to Whistler, 13 November 1890, GUL V84.\n\nSee note in The Academy, no. 1228 (16 November 1895), p. 417. Edward Kennedy made this point to Whistler in March 1895: “People grovel here because they pay high prices . . . and then find that the stone is given or sold to some magazine”; Kennedy to Whistler, 8 March 1895, GUL W1236.\n\nGentle Art (1892), pp. 113–14.\n\nPennell and Pennell (1908), vol. 2, p. 95; also the National Observer 5, no. 126 (18 April 1891), pp. 555–56.\n\nThe Whirlwind 2, no. 20 (15 November 1890), p. 112; The Whirlwind 2, no. 26 (27 December 1890), p. 195.\n\nFantin-Latour contributed A Portrait; Hayllar, The Witness Box; Shannon, The Little Apple; Sickert, Cat’s Cradle; and Steer, The Nursemaid.\n\nSee, for example, “Realism in France and England,” The Albemarle 1, no. 2 (February 1892), pp. 39–43.\n\nCharles W. Furse, “Impressionism—What It Means,” The Albemarle 2, no. 2 (August 1892), pp. 47–51; D. S. MacColl, “The Logic of Painting,” The Albemarle 2, no. 3 (September 1892), pp. 85–90.\n\nWhistler to T. R. Way, letter 71.\n\nWhistler to T. R. Way, letter 57 and letter 58; T. R. Way to Whistler, letter 72.\n\nWhistler to T. R. Way, letter 81.\n\nT. R. Way to Whistler, letter 67.\n\nThe quotation concerns Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), drawn for The Art Journal; Whistler to Gleeson White, postmarked 22 July 1894, FGA 185.\n\nWhistler to T. R. Way, letter 55.\n\nWhistler’s first inquiry about the Pall Mall Magazine was in October 1893; Whistler to T. R. Way, letter 51. T. R. Way reported on the latter periodical and also on Harper’s New Monthly Magazine in the following December; T. R. Way to Whistler, letter 67. Neither magazine had much interest in fine art, and the page size of both periodicals was rather small, approximately 240 × 165 mm, too small in Whistler’s opinion; see Whistler to T. R. Way, letter 55.\n\nWhistler offered Gleeson White a number of his recent lithographs, including The Whitesmiths, Impasse des Carmélites (cat. 84) and The Terrace, Luxembourg (cat. 82). He wrote, “Go and see other new things that Way is proving for me now—and I give you a fresh chance”; Whistler to White, postmarked 22 July 1894, FGA 185. Whistler offered D. C. Thomson Little Draped Figure, Leaning (cat. 74), The Long Balcony (cat. 72), or The Little Balcony (cat. 73); Whistler to Thomson, postmarked 14 July 1894, LCPC box 3.\n\nHe wrote concerning The Art Journal: “In every possible way I have given them every chance!—I let you have the run of all the new proofs for choice—and time without end you have had”; Whistler to Thomson, 11 August 1894, LCPC box 3.\n\nWhistler to Gleeson White, postmarked 22 July 1894, FGA 185.\n\nIn January 1894 Whistler was offered ten pounds for the use of a lithograph for publication in one issue of The Studio; T. R. Way to Whistler, letter 74. In July 1894 Whistler asked for fifteen guineas when the same periodical wished to publish another of his lithographs; Whistler to Gleeson White, [17 July 1894], The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistleriana.\n\nWhistler to T. R. Way, letter 68.\n\nWhistler to T. R. Way, letter 49 and letter 53.\n\nWhistler to T. R. Way, letter 53.\n\nPennell and Pennell (1908), vol. 2, p. 134; Whistler to T. R. Way, letter 104; Whistler to Thomas Way, letter 107.\n\nWhistler to T. R. Way, letter 53; Whistler to Edward Kennedy, 10 December 1893, Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations (henceforth abbreviated as NYPL) I/45.\n\nT. R. Way to Whistler, letter 54. Initially, in November 1893, Whistler engaged the services of William Heinemann, his publisher, to transport a stone from Paris to Way in London; later in the same month, he mentioned having packed a stone in a little box that André Marty had taken to London; Whistler to T. R. Way, letter 55, letter 56, and letter 61. Way sent at least one stone packed in a similar way to Whistler in November; Whistler to T. R. Way, letter 58.\n\nSee, for example, Whistler to T. R. Way, letter 49; T. R. Way to Whistler, letter 50, letter 62, and letter 64.\n\nT. R. Way to Whistler, letter 33 and letter 36; Whistler to T. R. Way, letter 104.\n\nIn 1893 Whistler supplied Edward Kennedy with proofs of his Brittany subjects, color lithographs, nude and draped figures, and Luxembourg Garden subjects. On 8 January 1894 Kennedy proposed an exhibition at Wunderlich’s, New York; Kennedy to Whistler, GUL W1214. Whistler continued to supply sets of prints for sale and for the exhibition, which took place in October 1894; Kennedy to Whistler, 2 and 26 October 1894, GUL W1225, W1226; for further details, see Kennedy-Whistler correspondence at GUL and NYPL.\n\nSee Whistler to Thomson, 30 August 1894, LCPC box 3; Whistler to Ernest Faulkner Brown, [3 September 1894], GUL F214.\n\nThe price of color prints by Toulouse-Lautrec in 1895 seems ridiculously low compared with the black-and-white lithographs of Whistler; the ten subjects that composed Elles were considered highly priced at three hundred francs, and prints of his other color lithographs, printed in small editions, sold for hardly more than twenty francs each; Gotz Adriani, Toulouse-Lautrec: The Complete Graphic Works (London, 1988), p. 11. The lithographs exhibited at the Rembrandt Head Gallery in 1895, in a show composed largely of artists who had taken part in the “Centenaire de la lithographie” exhibition in Paris, were priced (with only one or two exceptions) between one and two guineas. This included the works of Royal Academicians or Associate Royal Academicians such as L. Alma Tadema, George Clausen, Frank Dicksee, Sir F. Leighton, J. S. Sargent, and G. F. Watts; see Whistler-Way Correspondence, app. V.2.\n\nEdward Kennedy to Whistler, 18 February 1896, GUL W1251; 21 February 1896, GUL W1252; 25 February 1896, GUL W1253; and 24 September 1897, GUL W1275.\n\nLess the Fine Art Society commission, this gave Whistler approximately £485; see Whistler-Way Correspondence, app. III.3.\n\nWhistler to Edward Kennedy, [April 1896], NYPL II/84.\n\nWhistler to T. R. Way, letter 122.\n\nBurns (note 153), pp. 30–36.\n\nWhistler published four lithographs in 1894–95: Gants de suède (cat. 35), The Studio 3, no. 13 (April 1894); The Long Gallery, Louvre (cat. 86), The Studio 3, no. 18 (September 1894); La Robe rouge (cat. 107), The Studio 6, no. 32 (November 1895); Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), The Art Journal 46, no. 120 (December 1894).\n\nSee Rothenstein and Way (1894), pp. 16–20 (Gants de suède was published on p. 20); “Exhibitions and Notes,” The Art Journal 45, no. 97 (January 1893), p. 62; “Afternoons in Studios—A Chat with Mr. Whistler,” The Studio 4, no. 21 (December 1894), pp. 116–21 (lithographs referred to as “songs on stone”); “Art and Mr. Whistler,” The Art Journal 46, no. 120 (December 1894), pp. 358–61; “Art Notes,” The Art Journal 47, no. 130 (October 1895), pp. 317–19 (lithographs referred to as “songs on stone”); [Gleeson White], “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding,” The Studio 6, no. 32 (November 1895), pp. 86–101 (referred to The Whirlwind lithographs, called “Songs on Stone,” as being the first lithographs of the new revival to reach the English public).\n\nSee T. R. Way, “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219–27; Frederick Wedmore, “The Revival of Lithography,” The Art Journal 48, no. 133 (January 1896), pp. 11–14; “Mr. Whistler’s Lithographs,” The Art Journal 48, no. 134 (January 1896), pp. 26–27; Joseph Pennell, “‘Evelyne.’ An Original Lithograph by James McNeill Whistler,” The Art Journal 48, no. 137 (March 1896), pp. 88–89 (Little Evelyn [cat. 146] was published on p. 88); Elizabeth Pennell, “The Master of the Lithograph—J. McNeill Whistler,” Scribner’s Magazine 21, no. 3 (March 1897), pp. 277–89.\n\n</section><section id=\"figures\"> fig. 1 Reading, 1879 (cat. 17). Lithograph on ivory wove paper, first state; 253 ×366 mm. British Museum, London.\n\nfig. 2 Reading, 1887 (cat. 17). Lithograph on mounted cream Japanese paper, fourth state; 155 × 130 mm. British Museum, London.\n\nfig. 3 Plate V, fig. 1 (detail), from Charles Hullmandel, The Art of Drawing on Stone (London, 1824).\n\nfig. 4 T. R. Way (British, 1861–1913), Thomas Way. Lithograph on paper; 128 ×93 mm. University of Glasgow, Hunterian Art Gallery.\n\nfig. 6 Chelsea Rags (detail), 1888 (cat. 26). Lithograph, drawn on papier viennois, no. 3; 180 × 159 mm. University of Glasgow, Hunterian Art Gallery.\n\nfig. 7 Maunder’s Fish Shop, Chelsea (detail), 1890 (cat. 37). Lithograph, drawn on papier viennois, no. 2; 190 × 170 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 8 The Garden (detail), 1891 (cat. 40). Lithograph, drawn on papier viennois, no. 1; 169 × 128 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 9 Plate 13, figs. 1 and 2, from E. Duchâtel, Traité de lithographie artistique (Paris, 1893).\n\nfig. 10 Plate 13, figs. 3 and 4, from E. Duchâtel, Traité de lithographie artistique (Paris, 1893).\n\nfig. 11 James Duffield Harding (British, 1798–1863), Trial of Stump Style, from Charles Hullmandel’s Scrapbook. Lithograph on paper; 153 × 133 mm. St. Bride Printing Library (Corporation of London).\n\nfig. 13 The Draped Figure, Seated, 1893 (cat. 72). Lithograph on paper; 186 × 162 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 14 St. Giles-in-the-Fields (detail), 1896 (cat. 167). Lithograph, drawn on transfer paper with grained-stone texture supplied by T. R. Way; 217 × 142 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 15 Study (detail), 1878 (cat. 6). Lithotint on cream Japanese paper; 265 × 240 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 16 The Tall Bridge (detail), 1878 (cat. 12). Lithotint on off-white plate paper; 278 × 191 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 17 T. R. Way (British, 1861–1913), Waterloo Bridge and Shot Towers, from Buckingham Street (detail), 1907. Lithotint on paper, first state; 222 × 176 mm. British Museum, London.\n\nfig. 18 T. R. Way (British, 1861–1913). Waterloo Bridge and Shot Towers, from Buckingham Street, 1907 (detail). Lithotint on paper, late state; 193 × 164 mm. British Museum, London.\n\nfig. 19 James Duffield Harding (British, 1798–1863), Modification of Lithotint (detail), 1841, from Charles Hullmandel’s Scrapbook. Modified lithotint on paper; 153 × 133 mm. St. Bride Printing Library (Corporation of London).\n\nfig. 20 Early Morning (detail), 1878 (cat. 9). Lithotint on cream wove paper, third state; 169 × 259 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 21 Modern lithographic wash technique (detail), tusche stick dissolved in distilled water, applied with brush to a fine-grained stone. Department of Fine Art, Coventry University.\n\nfig. 22 Probably Charles Edward Holloway (British, 1838–1897), Evening Landscape with Figure in Cornfield, 1874, from Sketches on Stone by Members of the Hogarth Club (London, [1875]). Lithograph on paper; 219 × 292 mm. British Museum, London.\n\nfig. 23 Charles Green (British, 1840–1898), Two Seated Figures, 1874, from Sketches on Stone by Members of the Hogarth Club (London, [1875]). Lithograph on paper; 172 × 124 mm. British Museum, London.\n\nfig. 24 Reduced Facsimiles of Sketches for Nocturnes, from T. R. Way, Memories of James McNeill Whistler (London, 1912), opp. p. 14.\n\nfig. 25 Early Morning, 1878 (cat. 9). Lithotint on cream wove paper, third state; 165 × 259 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 26 The Toilet, 1878 (cat. 10). Lithotint on cream wove paper, third state; 260 × 164 mm. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.519.\n\nfig. 27 Limehouse, 1878 (cat. 7). Lithotint on mounted Japanese paper, second state; 172 × 264 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 28 Battersea: Dawn, 1875 (K 155). Drypoint on paper, first state; 147 × 225 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 29 Limehouse, 1859 (K 40). Etching on paper, third state; 127 × 201 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 30 Harmony in Flesh Color and Black: Portrait of Mrs. Louise Jopling, 1877 (YMSM 191). Oil on canvas; 192.5 × 90 cm. University of Glasgow, Hunterian Art Gallery, Birnie Philip Gift.\n\nfig. 12 Rue Furstenburg (detail), 1894 (cat. 97). Lithograph, drawn on papier végétal; 225 × 159 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 31 Nursemaids: “Les Bonnes du Luxembourg,” 1894 (cat. 81). Lithograph on cream wove paper; 202 × 158 mm. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.603.\n\nfig. 5 Portrait of Thomas Way, 1896 (M 1453). Graphite on cream wove paper; 201 × 127 mm. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.675.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:19-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}