{
    "id": 424229,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/424229",
    "title": "Notes on Important Individuals, Publications, and Galleries",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/569",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Kevin SharpHenry Belfond was a trial proofer (essayeur) for the Lemercier printing firm in Paris before setting up his own shop on the rue Gaillon. Whistler printed six color lithographs (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67) there between 1891 and 1893. Several of his untransferred lithographic drawings from the same period, as well as the portrait of Stéphane Mallarmé (cat. 60) bear a blind stamp that reads IMPRIME PAR / BELFOND &amp; CIE / PARIS. Whistler severed his relationship with Belfond in November 1893, perhaps because he learned that the printer had sold an impression of a lithograph the artist had presented to him as a gift. In late 1894 Belfond went bankrupt, and the lithographic stones Whistler had left there were never recovered. The printer went on to work for a number of other French lithographic firms in the later 1890s.\n\nH. P. Bray, a lithographic printer in Thomas Way’s shop in London, seems to have been responsible for the printing of Whistler’s lithographs during the 1890s. The lithographer Archibald Standish Hartrick considered Bray “probably the ablest lithographic printer there has ever been in England,” remarking that he “produced admirable prints from the stones entrusted to him, and Whistler. . . acknowledged it readily . . . on signed proofs he had given and dedicated himself to Bray” (Lithography as a Fine Art [London, 1932], pp. 35–36).\n\nErnest Faulkner Brown (1854–1915) was employed in the 1870s by The Portfolio, and in 1878 he met and became friends with Whistler while arranging for the publication of the etching Billingsgate (K 47) in one of its numbers. Brown subsequently moved to the Fine Art Society. In 1879 he persuaded the Society to publish Whistler’s prints and helped the artist to obtain the commission for the successful First Venice Set of twelve etchings. Brown arranged for several exhibitions of Whistler’s work at the Fine Art Society, including an important show of lithographs in 1895–96.\n\nLittle is known about the French printer Champagne, who worked in London for Thomas Way during the 1880s (and possibly earlier). According to T. R. Way, Champagne had trained in Lemercier’s shop in Paris; Whistler apparently requested his assistance with the printing of his Venice etchings in 1879–80. Way recalled that the artist “was so pleased with Champagne that he gave him quite a nice collection of photographs of his pictures, inscribed to him, as well as several etchings, notably the ‘Furnace Murano’ (K 213), for the figure in which he had posed the old man as a model” (Way (1912), p. 58).\n\nAuguste Clot began his career as a lithographic printer at age eleven or twelve working in Lemercier’s shop in Paris, where he rose to the level of trial proofer while still in his teens. Clot remained with Lemercier until at least 1888 and worked on projects for the firm as late as 1892, when he is believed to have opened his own printing studio on the rue du Cherche-Midi. During the lithography revival of the 1890s, many artists became interested in the expressive and commercial potential of color lithography, a complex technique of which Clot was a master. Considered to be the finest lithographic printer of his time, Clot printed for Degas, Fantin-Latour, Forain, Lunois, Matisse, Redon, Toulouse-Lautrec, Vuillard, and many others, as well as for Whistler.\n\nAs Lemercier’s artistic printer, E. Duchâtel assisted and advised many of the artists who came to the shop to print their black-and-white and colored maquette drawings. Whistler discussed technical matters with him in November 1892, when he worked on the portraits of Stéphane Mallarmé (cat. 59 and cat. 60), and the printer may also have instructed the artist in the use of papier vegétál. Duchâtel’s Traité de lithographie artistique (Paris, 1893) (fig. 1) was an important source of technical information for lithographers.\n\nJames Emmanuel Théodore Duret (1838–1927) was, on the one hand, a true flâneur and art connoisseur, and on the other, a left-wing political activist. Born to a wealthy family, he received a good education and traveled widely. In 1864 he went to Egypt, India, Japan, and China, and began to form an important collection of Asian art. Settling in Paris in 1867, he turned to political journalism and founded the radical periodical La Tribune française with Émile Zola. Duret and Whistler met through Manet in 1880, and Whistler’s 1883 portrait of the writer, Arrangement en couleur chair et noir: Portrait de Théodore Duret (YMSM 252; Metropolitan Museum of Art, New York), reflects their shared enthusiasm for the work of Velásquez. Duret owned a number of paintings by Whistler, published several articles on him in the 1880s, and in 1904 wrote one of the first substantive biographies of the artist, Histoire de J. McN. Whistler et de son oeuvre (1904).\n\nIgnaci-Henri-Jean-Théodore Fantin-Latour first met Whistler in the Louvre in 1858. They quickly became friends, and together with Alphonse Legros (1837–1911), who shared their admiration for Courbet, formed the Société des trois. Fantin-Latour introduced Whistler to the avant-garde French artists of the period, and Whistler in turn invited the French painter to London to meet fellow artists and to obtain commissions from English patrons. Whistler has a prominent position in Fantin-Latour’s famous group portrait of 1864, Homage to Eugène Delacroix (fig. 2). After the mid-1860s their friendship cooled—Fantin-Latour was critical of Whistler’s desire for fame and fortune and his weakness for fashion and society—but they appear never to have quarreled openly, as did Legros and Whistler. All three friends took up lithography seriously in the 1870s and made significant contributions to the medium. Like Whistler in England, Fantin-Latour was at the center of the 1890s lithography revival in France.\n\nMaud Franklin (1857–c. 1941), Whistler’s model and mistress from about 1874 until 1888, was the subject of many of the artist’s etchings, drawings, and paintings, and posed for several of his lithographs as well (cat. 3, cat. 4, cat. 5, cat. 6, cat. 10, cat. 16, and cat. 17). Franklin supported Whistler through the most difficult period of his life, the Ruskin trial of 1878 and his bankruptcy in 1879, and had two daughters with him. In 1887 William Stott painted a portrait of Franklin as Venus (Venus Born of the Sea Foam; Oldham Art Gallery), which was included in the Winter Exhibition of the Royal Society of British Artists. Whistler objected to the fact that Franklin was depicted nude and used the incident to end their relationship. Franklin settled in France and married a wealthy American.\n\nCharles Lang Freer (1854–1919), a Detroit manufacturer of railroad cars, was introduced to Whistler’s work by the New York collector Howard Mansfield in early 1887. Freer immediately began his own Whistler collection, acquiring the Second Venice Set of twenty-six etchings, and by 1889 he had begun to buy lithographs. Freer met Whistler in London in March 1890, when he arranged to obtain lithographs directly from the artist (rather than through dealers) for himself and for his friend and business partner Frank Joseph Hecker (1846–1927). Freer corresponded regularly with Whistler and Beatrix through the 1890s, and saw the artist frequently after Beatrix’s death in 1896. Freer amassed one of the most important collections of Whistler’s work in all media, including almost seventy oil paintings as well as the famous Peacock Room. In part influenced by Whistler’s fondness for Asian art, Freer also accumulated numerous Japanese and Chinese paintings, prints, and objets d’art. His entire collection of over 11,000 objects was bequeathed to the Smithsonian Institution in 1919, along with $1,000,000 for the construction of a museum, which opened to the public in 1923.\n\nBeatrix Godwin. See Beatrix Whistler.\n\nFrederick Goulding (1842–1909) [see fig. 3] was apprenticed as a copper-plate and lithographic printer in 1857 to Day and Son, Lincoln’s Inn Fields, London. He quickly established a reputation as the finest intaglio printer in England, and during the 1860s and 1870s printed the etchings of Whistler, Haden, Legros, and Samuel Palmer, among others. In 1880 Goulding set up his own workshop, with three presses, at Kingston House, 53 Shepherd’s Bush Road. After attending T. R. Way’s 1893 lecture and demonstration of lithography for the Art Workers’ Guild, Goulding added a lithographic press to the facilities at Kingston House. He and his brother Charles, a trained lithographic printer, established themselves as rivals to Thomas Way. Goulding provided artists with rare old papers, and he also developed his own smooth transfer paper, which he distributed to a number of Royal Academicians who had never worked in lithography. The resulting proofs constituted most of the English section of the “Centenaire de la lithographie” exhibition held in Paris in 1895. Whistler’s antipathy for Goulding dated to the 1870s, and was exacerbated by the printer’s attempts to position himself as a leader in the revival of artistic lithography. It is somewhat ironic, then, that it was Goulding who was commissioned by Rosalind Birnie Philip, the executrix of Whistler’s estate, to print posthumous editions of the artist’s lithographs in 1903–04.\n\nWhistler’s brother-in-law, Sir Francis Seymour Haden (1818–1910), was equally successful in two very different careers. In addition to running a large medical practice and acting as attendant to Queen Victoria, he was considered in some circles to be the most important etcher of his day. Haden was also a collector of prints and the cataloguer of Rembrandt’s etchings. He settled at 62 Sloane Square, London, and married Whistler’s half-sister Deborah in 1847. Haden and Whistler experimented with the execution and printing of etchings in 1858 and 1859, but their friendship began to deteriorate by 1863. Their personal relationship ended permanently in April 1867, but the professional rivalry continued. Haden was a highly respected spokesman for the etching revival in England, serving as president of the Royal Society of Painter-Etchers in London from 1880 to 1902, but despite Haden’s prestige Whistler often ridiculed his brother-in-law publicly, most notably in The Piker Papers (1880), a self-published pamphlet that aimed to expose Haden’s flawed aesthetic judgment.\n\nSee under Charles Lang Freer.\n\nThe London-based publisher William Heinemann (1863–1920) lived at 4 Whitehall Court and had an office at 21 Bedford Street, Covent Garden, near Thomas Way’s printing shop at 21 Wellington Street. Heinemann worked for the Trübner firm of Ludgate Hill (later Kegan Paul, Trench, and Trübner) before opening his own publishing house in 1890. Among his first projects was the publication in 1890 of Whistler’s The Gentle Art of Making Enemies (fig. 4). Heinemann later entered into an agreement with Whistler to publish a series of color lithographs, to be entitled “Songs on Stone,” but the project was never realized. The firm published works of all types, but was perhaps best known for its fiction, issuing novels by such authors as Max Beerbohm, Joseph Conrad, Somerset Maugham, and Robert Louis Stevenson, among others. Whistler and Heinemann formed a close friendship, and after Beatrix’s death in 1896, the artist often stayed with Heinemann at Whitehall Court. In 1908 Heinemann’s firm published the Pennells’ two-volume Life of James McNeill Whistler.\n\nCharles Augustus Howell (1840–1890) lived at Chaldon House, Fulham, and became a close friend of Whistler through their mutual acquaintances in the Rossetti circle. During the 1860s and 1870s Howell acquired a large collection of oriental china and Japanese prints, furniture, and porcelain. He acted at various times during these years as an advisor and agent to Burne-Jones, Ruskin, Swinburne, Watts, and Whistler, and handled works by Rossetti and other Pre-Raphaelite painters. In contrast to Howell’s acute business sense and artistic taste were a flamboyant personality and rather unscrupulous habits. Whistler characterized him as “the genius, the superb liar, the Gil Blas-Robinson Crusoe hero out of his proper time” (Pennell and Pennell (1921), p. 58), and executed what seems to be a portrait sketch of Howell in about 1878 (dwg. I); it was drawn on transfer paper but never placed on a stone. Their friendship ended in the early 1880s when Howell engaged in a suspicious transaction involving the sale of an oriental cabinet originally belonging to Whistler. In October 1882 Whistler published Correspondence: Paddon Papers. The Owl and the Cabinet, in which he sought to expose Howell’s dishonesty.\n\nMarcus Bourne Huish (1845–1921) lived at 21 Essex Villas, Kensington, and was the managing director of the Fine Art Society at 148 New Bond Street, London. His association with Whistler from the late 1870s until the artist’s death in 1903 produced a large body of correspondence covering the publication by the Fine Art Society of the Thames Set and the commissioning of the First Venice Set in 1879; subsequent exhibitions of the Venice etchings, dry points, and pastels in 1880, 1881, and 1883; and an important exhibition of Whistler’s lithographs in 1895–96. Huish was a consistent admirer of Whistler’s work and shared his aesthetic tastes. His own wide-ranging literary production included books on Japanese art, Greek terracotta sculpture, and British watercolor. Huish also served as editor of The Year’s Art, the English edition of Fifty Years of New Japan, and the Japanese Society’s Transactions.\n\nEdward Guthrie Kennedy (1849–1932), a native of Ireland, emigrated to the United States at age eighteen and immediately entered the art business, first in Boston and then in New York. He joined the firm of Hermann Wunderlich and Co., the Paris and New York dealers, in the late 1870s and assumed leadership of the company upon the death of Hermann Wunderlich in 1893. Kennedy met Whistler in the mid-1880s, and as his primary agent in the United States for many years, he was instrumental in establishing the artist’s reputation in his native country. Nicknamed “O.K.” (after the “vanished O’Kennedys of Ireland”) by Beatrix Whistler, Kennedy was also a loyal friend to whom Whistler turned for strength during the difficult period of Beatrix’s illness. Kennedy published the standard catalogue of Whistler’s etchings in 1910, and republished T. R. Way’s catalogue of the artist’s lithographs in 1914. In 1927 Kennedy presented the considerable group of letters he had received from Whistler during their twenty-year friendship to the New York Public Library.\n\nAlfred Lemercier was the nephew of Rose-Joseph Lemercier, who founded the celebrated Parisian printing firm Lemercier et Cie in 1828. Alfred Lemercier began working in his uncle’s shop on the rue de Seine in 1848, and eventually succeeded him as the head of the firm. In 1891 Lemercier sold his share of the company to a group of five investors who moved the shop, which retained the Lemercier name, to the rue Vercingétroix. In the early 1890s, Whistler went to Lemercier’s for the delicate papier végétal that was still unavailable in England, and received advice on its use. He never worked there extensively, however, and his later dealings with the firm were less than amicable: when unauthorized impressions of Whistler’s lithographic portrait of Comte Robert de Montesquiou (cat. 84) appeared in Paris around 1899, the artist assumed they had been printed and sold by a disreputable Lemercier employee. Lemercier himself went on to contribute to the French lithography revival with the publication of La lithographie française de 1796 à 1896 et les arts qui s’y rattachent: Manuel pratique s’adressent aux artistes et aux imprimeurs (Paris, 1896–98). See E. Duchâtel.\n\nThe French poet Stéphane Mallarmé (1842–1898) (fig. 5) had an enormous influence on many of the nineteenth century’s most important poets, writers, artists, and musicians. His Tuesday salons at 89, rue de Rome, Paris, attracted such figures as Debussy, Gide, and Vuillard, among many others. Throughout his life Mallarmé supported himself and his family by teaching English, first in Tournon, Avignon, and later in Paris; he simultaneously produced a considerable corpus including such important works as L’Après-midi d’un faune (1876), Les poesies (1887), Vers et Prose (1893), and Divagations (1897). In 1888 Mallarmé translated Whistler’s “Ten O’Clock” lecture into French, and in November 1890 the two published a sonnet and a lithograph together in The Whirlwind. Whistler’s 1892 lithographic portrait of the poet (cat. 60) served as the frontispiece for Vers et Prose. Their extensive correspondence has been compiled and edited by Carl Paul Barbier (1964).\n\nHoward Mansfield (1849–1938) studied law at Yale University and entered the firm of Lord, Day, and Lord in New York in 1884. He was an early collector of Whistler’s graphic work, and, aided by the artist, he assembled one of the premier collections of his prints. Mansfield shared Whistler’s appreciation of Asian art, building a significant collection of Japanese prints, and was responsible for introducing Charles Lang Freer to Whistler’s work. His descriptive catalogue of Whistler’s etchings and drypoints was published in 1904 by the Caxton Club of Chicago. An active member of the Copley Society of Boston, Mansfield played a central role in the organization of the “Memorial Exhibition of the Works of James McNeill Whistler,” held in 1904. He contributed nearly all of the 80 lithographs shown, and installed them in a gallery decorated with wood carvings and blue-and-white vases (see Marketing the Lithographs, para. 290). In 1919 Mansfield sold his collection of 582 Whistler lithographs to Harris Whistler more for nearly $350,000, a figure well in excess of what Whistler had received for them.\n\nAndré Marty. See L’Estampe originale.\n\nComte Robert De Montesquiou-Fezansac (1855–1921) was introduced to Whistler by Henry James in 1885, and became one of Whistler’s most influential admirers in France. Montesquiou was a poet and writer who, with his cousin, Comtesse Greffulhe, a grande dame of Parisian society, encouraged artists such as Paul Helleu and Gustave Moreau. It was due to their influence that Whistler was received with such enthusiasm in the fashionable circles of Paris, and their support contributed to his being named an Officier of the Légion d’honneur in 1892. Whistler painted a full-length oil portrait of Montesquiou (YMSM 398; The Frick Collection, New York) in 1891–92, and attempted unsuccessfully to produce a lithographic version for publication in 1894 (cat. 84 and cat. 85).\n\nElizabeth Pennell. See Joseph Pennell and Elizabeth Robins Pennell.\n\nJoseph Pennell. See Joseph Pennell and Elizabeth Robins Pennell.\n\nAs Whistler’s most ardent supporters and apologists, Joseph Pennell and Elizabeth Robins Pennell (fig. 6) were largely responsible for sustaining and augmenting the Whistler persona after his death in 1903. They met Whistler in 1884, seeking him out in London while on their honeymoon. Joseph Pennell (1857–1926) was a writer, illustrator, and printmaker of considerable ability and energy. An American living in England during the 1880s and 1890s, he specialized in travel essays illustrated with his own drawings and published in such popular periodicals as Scribner’s Magazine and The Century, and in the 1910s and 1920s he was influential in the United States as a teacher of lithography and illustration. Pennell sued Walter Sickert for libel in 1897 when the latter challenged the artistic validity of transfer lithography in a review of Pennell’s Fine Art Society exhibition. Whistler offered testimony on Pennell’s behalf; the suit was successful, and Pennell was awarded £50 in damages. Elizabeth Robins Pennell (1855–1936) was a respected writer and critic as well. Together and individually the Pennells contributed significantly to the published literature on the graphic arts in general and on Whistler in particular (often at the artist’s request). They wrote what is commonly considered the definitive biography of the artist, The Life of James McNeill Whistler (2 vols., 1908), though the work was not authorized by the Whistler estate; and they were also the authors of Lithography and Lithographers (1898) and The Whistler Journal (1921). Whistler executed a lithographic portrait of Elizabeth Pennell (cat. 145) and four of her husband (cat. 141, cat. 142, cat. 143, and cat. 144), one of which (cat. 144) served as the frontispiece for Lithography and Lithographers. The large archive of documents, papers, and letters relating to Whistler assembled by the Pennells was deposited with the Library of Congress after Elizabeth’s death in 1936.\n\nBeatrix Birnie Philip. See Beatrix Whistler.\n\nEthel Birnie Philip. See [glossary:Ethic Whibley].\n\nRosalind Birnie Philip (1873–1958) (fig. 7) was Beatrix Whistler’s youngest sister. A frequent resident in the Whistlers’ home at 110, rue du Bac in Paris, Rosalind was often called upon to serve as secretary, housekeeper, companion, and model (see cat. 149, cat. 165, and cat. 170) to the artist and his wife. After the death of Beatrix, Whistler named the twenty-two-year-old Rosalind his ward, and, later, executrix of his estate. She cared for Whistler during the last years of his life, earning the nickname “the Major” for her devotion to “the General.” Rosalind was responsible for the posthumous printing of the artist’s lithographs, and in keeping with what she believed would have been his wishes, she selected Goulding rather than Way as the printer. Dutifully protective of Whistler’s legacy, she sold few of the many works of art left in her custody, and carefully guarded the artist’s reputation against even such sympathetic biographers as the Pennells. In 1935 Rosalind Birnie Philip presented most of the important paintings, pastels, prints, and drawings in her collection to the Glasgow University Art Gallery. In 1955 she made a further donation of Whistler’s books and manuscripts, and upon her death in 1958 bequeathed the remainder of her collection of artworks.\n\nIn 1889 Alexander Reid (1854–1928) established his gallery, La Société des Beaux-Arts, on West George Street, Glasgow, moving in 1894 to larger, more centrally located premises at 124 St. Vincent Street. Reid became interested in French Impressionism and Post-Impressionism after visiting Paris in 1887 and befriending Théo and Vincent van Gogh; this early affinity doubtless influenced his decision to give his gallery a French name. Reid was almost single-handedly responsible for nurturing a taste for modern art in industrial Glasgow, encouraging wealthy local manufacturers to collect works by avant-garde French and British artists, with whom he formed many close friendships. He began to correspond with Whistler in 1892, and his purchases of lithographs from the artist were fairly steady throughout the 1890s.\n\nCharles De Sousy Ricketts (1866–1931), along with his friend and lifelong companion, Charles Shannon, was a prominent representative of the aesthetic movement. Active as a painter, printmaker, stage designer, writer, and collector, Ricketts was also a publisher: The Dial (1889–97), an occasional periodical devoted to painting and literature, was produced from The Vale, Chelsea, a house formerly owned by Whistler. Though only five issues of The Dial appeared, both its design and its content were innovative and influential. Whistler described Ricketts as “a superior fellow,” and the admiration was apparently mutual. In 1896, when Goulding sought to promote himself as the leader of the lithography revival in England through his involvement in a group exhibition at Dunthorne’s, Ricketts and Shannon withdrew their entries as a statement of disapproval. Both believed that Whistler held the rightful claim to that distinction.\n\nSir William Rothenstein (1872–1945) lived and worked in London for most of his career but maintained a studio in Paris from 1889 to 1893. There he first met Whistler in 1892, becoming a frequent visitor to the artist’s 110, rue du Bac home. Whistler admired the younger artist’s work, and when Rothenstein was commissioned by the publisher John Lane to produce a series of drawings of Oxford notables, Whistler suggested that he use lithography and encouraged him to contact Thomas Way. Whistler subscribed to the set of portraits, entitled Oxford Characters, which was published in 1896. Rothenstein, along with Charles Shannon, testified on behalf of Walter Sickert in the 1897 libel action brought by Pennell against Sickert and the editor Frank Harris revolving around the validity of transfer lithography. Nevertheless, Whistler and Rothenstein never seem to have quarreled openly, and Whistler is described perceptively and respectfully in Rothenstein’s Men and Memories (1938).\n\nCharles Hazelwood Shannon (1863–1937) learned lithography by studying W. D. Richmond’s Grammar of Lithography (1st ed., 1878), and although he owned his own press Thomas Way and T. R. Way occasionally assisted him with printing. Shannon published signed, hand-printed lithographs in The Dial, an occasional periodical that he and his friend Charles Ricketts (fig. 8) designed and produced in editions limited to two hundred copies. Like Whistler, he also contributed lithographs to The Studio. Shannon was a founder and the art editor of another short-lived periodical, The Pageant, which included an original lithograph by Whistler (cat. 110) in the first of its two issues. Later Shannon directed the Vale Press in Chiswick.\n\nWalter Richard Sickert (1860–1942) became Whistler’s unofficial pupil and assistant in 1882, and despite increasing aesthetic differences, the two men remained on cordial terms until 1897. They painted together in their London studios and also in St. Ives and Dieppe. In 1886 Whistler painted three oil portraits of Sickert (YMSM 349–51), and in 1896 he made another in lithography (cat. 115). Whistler and Sickert finally clashed over the latter’s review of an exhibition of lithographs by Joseph Pennell for The Saturday Review, in which Sickert denied the artistic merit of transfer lithography. Sickert’s position provoked Whistler, who had pioneered the use of transfer paper and had written a short preface to Pennell’s exhibition catalogue. Pennell brought a successful libel suit against Sickert and Frank Harris, the editor of The Saturday Review. Whistler spoke on behalf of Pennell, describing Sickert as “insignificant and irresponsible” (Pennell and Pennell (1908), vol. 2, p. 189). The two former colleagues were never reconciled.\n\nArthur H. Studd (1863–1919), an artist and collector, studied at the Slade School in London and at the Académie Julian in Paris. Studd and Whistler painted together in Lyme Regis and Dieppe in 1895 and 1896. They formed a close friendship and corresponded until Whistler’s death; in 1897 Studd tried to persuade his friend to accompany him to Tahiti on a painting expedition inspired by the example of Paul Gauguin. Studd’s collection of Whistler’s work included the important painting Symphony in White, No. 2: The Little White Girl (YMSM 52) and two early nocturnes (YMSM 115, 169), now in the Tate Gallery, London, as well as a number of lithographs. Studd purchased many of these lithographs at the Fine Art Society exhibition of 1895–96, and he bequeathed a core group of nineteen to the British Museum, London.\n\nDavid Croal Thomson (1855–1930) lived at Kenleith, Broadlands Road, Highgate, and also at Barbizon House, 8 Henrietta Street, Cavendish Square, in London. He was the subeditor of The Art Journal from 1881 to 1885, and editor from 1892 to 1902. Between 1885 and 1898 he managed the Goupil Gallery, the London branch of the French firm Boussod, Valadon, et Cie, publishers and dealers of original and reproductive works of art. Thomson wrote a number of books on art, including The Life of Thomas Bewick (1882), Barbizon School of Painters (1890), and Corot (1892). He played an important role in establishing Whistler’s reputation in the 1890s by staging the retrospective exhibition “Nocturnes, Marines, and Chevalet Pieces” in 1892, marketing Whistler’s prints at Goupil’s, and publishing two of the artist’s original lithographs in The Art Journal (including Little Evelyn [cat. 146], a portrait of Thomson’s daughter). Much of the correspondence between Thomson and Whistler has been preserved, providing valuable insights into contemporary exhibition practices and marketing strategies. See The Art Journal and Goupil Gallery, London.\n\nThomas Way (1837–1915) was the owner of Thomas Way and Son, the lithographic printing firm at 21 Wellington Street, London, where most of Whistler’s lithographs were produced. Way encouraged Whistler to experiment with the medium in 1878, and worked with him closely from 1887 until their break in 1896. See Nicholas Smale, “Whistler\n\nThomas Robert Way (1861–1913) (fig. 9), the son of Thomas Way, supervised the printing of most of Whistler’s lithographs. In 1896 he published the first catalogue raisonné of the artist’s lithographs, which he revised and enlarged in 1905. In 1903 Way co-authored with G. R. Dennis one of the first monographs on Whistler, The Art of James McNeill Whistler: An Appreciation, and in 1912 he published Memories of James McNeill Whistler, the Artist. See Nicholas Smale, “Whistler\n\nFrederick Wedmore (1844–1921), the chief art critic of the Standard for nearly thirty years and a contributor to numerous other periodicals, was one of London’s most important and prolific writers on art during the second half of the nineteenth century. Though often critical of Whistler’s later work, Wedmore (an expert on printmaking) greatly admired the artist’s early etchings and viewed him as a direct descendant of Rembrandt and Charles Meryon. Wedmore produced the first catalogue raisonné of Whistler’s etchings in 1886, but the artist found the publication misguided and full of errors. When lithography began to attract the attention of artists, critics, and dealers, Wedmore sought the advice of T. R. Way to enhance his knowledge of the medium. After Way spent two days in 1895 “coaching” Wedmore, an infuriated Whistler predicted that the critic would use the information to position himself as an expert on a subject he little understood. The result was Wedmore’s two-part essay, “The Revival of Lithography,” published in The Art Journal in January and February 1896, which nodded to Whistler and the Ways but also gave prominence to Goulding.\n\nEthel Whibley (1861–1920) was one of the younger sisters of Whistler’s wife, Beatrix, and the elegant model for many of the artist’s paintings, drawings, and lithographs (cat. 34, cat. 35, cat. 79, cat. 88, cat. 90, cat. 96, cat. 100, cat. 104, cat. 109, cat. 173, cat. 174, and cat. 175). In 1893 and 1894 she served as Whistler’s personal secretary, before marrying the journalist Charles Whibley (1860–1930) in July 1894. Whistler later designed the cover for Whibley’s A Book of Scoundrels, published by Heinemann in 1896.\n\nWhistler’s wife, Beatrix Whistler (1857–1896), was the second of ten children born to the sculptor John Birnie Philip and Frances Black. Although she was christened Beatrice, she usually signed herself “Beatrix” or “Trixie.” The marriage to Whistler was her second: she was the widow of the architect E. W. Godwin (1833–1886), whom she had married in 1876 and with whom she had a son, Edward, Jr. An artist herself, Beatrix probably met Whistler in 1876, while he was decorating the Peacock Room at 49 Prince’s Gate for Frederick Leyland. She and Godwin attended a private viewing of the project on 16 February 1877, and Beatrix would later state that her love for Whistler dated to that time. Godwin asked Whistler to design his White House in Chelsea in 1877/78; he also commissioned Whistler to execute a portrait of Beatrix in 1884, but he died before Harmony in Red: Lamplight (YMSM 253) (fig. 10) was finished. Whistler and Beatrix were married in 1888. They moved from the Tower House, Tite Street, to 21 Cheyne Walk in 1890, and relocated to Paris in 1892, eventually settling at 110, rue du Bac. The years of his marriage to Beatrix were among Whistler’s happiest, but toward the end of 1894 her health began to deteriorate, and she was diagnosed with cancer. Beatrix was ill for much of 1895, which the Whistlers spent in Lyme Regis and London to be near her family and doctors. She died on 10 May 1896. Whistler was devastated by losing her.\n\nWhistler’s younger brother Dr. William Gibbs McNeill Whistler (1836–1900) studied medicine at the University of Pennsylvania, graduating in 1860. Fighting for the Confederacy during the American Civil War, he distinguished himself both as a surgeon and as a soldier. Just before the end of the war he arrived in London to deliver dispatches, and rather than return to a defeated South he remained in England. He married Helen (Nellie) Ionides (1849–1917) in 1877 and established a medical practice on Wimpole Street. He worked at St. George’s Hospital, London, becoming a member of the College of Surgeons in 1871 and of the Royal College of Physicians in 1876. Later he helped to found the London Throat Hospital, where he was senior physician until his death. Whistler painted his brother’s portrait in the early 1870s (YMSM 123; The Art Institute of Chicago), and in the mid-1890s produced two likenesses in lithography of the doctor (cat. 110 and cat. 111).\n\nJoseph Wilson Gleeson White (1851–1898) was the founding editor of The Studio, and served in that capacity from 1893 to 1896. In his short career he edited numerous books and periodicals, including The Art Amateur of New York (1891–92), and, in London, The Ex Libris Series (1892–97), The Connoisseur Series (1897), and The Pageant (1896–97). He wrote Ballades and Rondeaus, Canterbury Poets (1887), and Master Painters of Britain (4 vols, 1897–98). Like T. R. Way, he was a member of the Art Workers’ Guild, and he was accompanying the group on a summer tour of Italy in 1898 when he contracted a fatal case of typhoid fever. White was a great admirer of Whistler’s work, and corresponded extensively with the artist regarding the publication of five of his lithographs in The Studio. See The Pageant and The Studio.\n\nThe Albemarle, edited by William Henry Wilkins (1860–1905) and Hubert Crackanthorpe (1870–1896), was issued monthly from January until September 1892. During its brief existence it advanced the ideas of modern art emanating from Paris and helped to establish Whistler’s reputation in England. Each issue contained an original transfer lithograph; Whistler’s Chelsea Rags (cat. 26) appeared in the inaugural number, and lithographs by Fantin-Latour, Shannon, Sickert, and Steer appeared in later issues. The magazine sold for sixpence. It seems to have been Thomas Way who supplied the artists with the necessary materials and undertook the printing, for three of the subjects bear the imprint of the Way firm.\n\nParis dealer Ambroise Vollard (1867–1939), inspired by the success of André Marty’s serial albums L’Estampe originale (1893–95), produced a publication in two volumes (1896 and 1897) of a similar nature entitled L’Album d’estampes originales de la Galerie Vollard. The albums, produced in editions of one hundred, consisted of lithographs (mostly in color) by contemporary painter-printmakers. The transfer lithographs of three to seven colors were expensive to produce–the full edition was priced at 400 francs–but were expertly printed by Auguste Clot. Vollard distributed them through his gallery at 39, rue Laffitte, and they also appeared in various international art exhibitions. Whistler contributed Afternoon Tea (cat. 173) to the second album. (fig. 11)\n\nFounded by Samuel Carter Hall (1800–1889), The Art Journal was a long-running publication issued monthly from February 1839 until February 1912. Entitled The Art Union until 1848, it was owned by J. S. Virtue and Co., Ltd., a firm of publishers, printers, and bookbinders. The publishing office was located at 26 Ivy Lane, the editorial office at 294 City Road, London. Marcus Bourne Huish edited the journal from 1881 to 1892; David Croal Thomson succeeded him from 1893 until 1902. The Art Journal cost £0.1.6 per issue and provided a wide range of essays and reviews on the fine and applied arts. It was copiously illustrated, first with steel engravings and, by the 1880s, with photo-mechanical reproductions and etchings. Though sympathetic to and supportive of the lithography revival in England, The Art Journal published only two lithographic supplements, both by Whistler (cat. 81 and cat. 146).\n\nThe Art Union. See The Art Journal\n\nL’Estampe originale was a series of quarterly albums of ten prints each (except the last, which contained fourteen) produced in Paris between 1893 and 1895 by journalist, publisher, and shopkeeper André Marty (1867–unknown), in collaboration with Roger Marx (1859–1913). In all, the publication contained ninety-five prints by seventy-four artists; a limited edition of one hundred was pulled of each subject. It was the most successful and highest quality publication of its kind. The prospectus for L’Estampe originale emphasized that all types of prints would be included, but lithographs and color lithographs were particularly well represented. The price of a year’s subscription of forty prints was 150 francs; complete editions were available to non-subscribers for 200 francs. Whistler’s lithograph The Draped Figure, Seated (cat. 72) was published in the fourth album under the title Danseuse.\n\nFounded in 1859 by Charles Blanc (1813–1882), the president of the Académie des beaux-arts, and directed first by Edouard Houssaye and later by Louis Gonse (1846–1921), the Gazette des beaux-arts, a self-described “courrier européen de l’art et de la curiosité,” quickly became established as a principal journal of art scholarship and criticism and is still published today. Whistler and his works were often featured in articles and reviews. The Gazette des beaux-arts offered many original prints and high-quality reproductions to its subscribers, either as supplementary inserts or collected in albums. At various points in his career, Whistler hoped to publish lithographs in the prestigious French periodical, but he never did so.\n\nThe Pageant (1896–97) was a short-lived but important periodical edited by Charles Shannon and Gleeson White to which many of the younger literary and artistic talents of the day contributed poems, articles, and illustrations. Included were poems by Robert Bridges, W. E. Henley, Maurice Maeterlinck, Algernon Swinburne, Paul Verlaine, and W. B. Yeats; the art criticism of Max Beerbohm, D. S. McColl, and Frederick Wedmore; and illustrations of the work of Puvis de Chavannes, Charles Conder, Walter Crane, Burne-Jones, Gustave Moreau, Ricketts, Rothenstein, and Rossetti, among other artists. Only two issues of The Pageant were published; it was clearly aimed at collectors of fine and decorative arts, and large-paper limited editions of 150 sold for £1.1.0. One of Whistler’s lithographs (cat. 110) was included with the first.\n\nPiccadilly: A Town and Country Magazine (fig. 12) was a short-lived weekly periodical (May–July 1878) edited from June 13 by Theodore Watts-Dunton from premises at Wine Office Court, Fleet Street, London. Priced at one penny an issue, it was intended to be “a paper spiced with harmless gossip but free from scandal . . . written in an amusing style, but at the same time . . . tinged with as much flavour of art and culture as the ‘world’ (whose demands in this direction are not exorbitant) might require” (no. 5 [13 June 1878], p. 65). Lithographs by Whistler (cat. 10 and cat. 11) were published in the July 4 and 11 issues. This was Whistler’s first attempt to make his lithographs available to the public through the periodical press. He had completed two other subjects (cat. 9 and cat. 12) for the July 19 and 25 numbers, but the periodical folded before they could be published.\n\nScribner’s Magazine was a monthly illustrated periodical published in New York by Charles Scribner’s Sons and in London by Marston and Co. between January 1887 and May 1939. In format and general content it was similar to other popular periodicals of the time, featuring articles on entertainments, travel, adventure, and historical romance. The editor of Scribner’s, A. I. Jacacci, also commissioned essays on the fine arts, including Elizabeth Pennell’s March 1897 article, “The Master of the Lithograph—J. McNeill Whistler,” illustrated with twelve reproductions of the artist’s lithographs.\n\nFounded by Bradford manufacturer Charles Holme and edited by Gleeson White from 1893 until 1896, The Studio (which sold for eight pence) proved to be the most important vehicle for the publication of original lithographs in Britain during the 1890s, consistently promoting the lithography revival through the publication of lithographic supplements, articles on the history and technique of the medium, and interviews with proponents of artistic lithography. Between 1894 and 1897 it included the work of R. Anning Bell, Frank Brangwyn, R. E. Goff, Oliver Hall, C. E. Holloway, Mortimer Menpes, Joseph Pennell, Francis Short, C. J. Watson, and Whistler. The Studio coined the term “auto-lithograph” to distinguish original lithographs that were inserted into the periodical from lithographs executed to reproduce works of art in other media. Between April 1894 and February 1896, Whistler contributed five original lithographs (cat. 35, cat. 86, cat. 107, cat. 124, and cat. 154) to The Studio, and his works in all media were frequently reproduced and discussed in its pages.\n\nFounded and edited by Stuart Erskine (1850–1934) and Herbert Vivian (1865–1940) (fig. 13) from offices at 9 Down Street, Piccadilly, The Whirlwind: A Lively and Eccentric Newspaper was a weekly that sold for one penny. Although politically and socially reactionary, the paper favored progressive literature and avant-garde art. Whistler features prominently in the short run of twenty-five issues published between June and December 1890. The three lithographs that Whistler published in The Whirlwind (cat. 34, cat. 36, and cat. 37) were advertised under the general title “Songs on Stone”; the second of these was accompanied by a sonnet by Stéphane Mallarmé.\n\nThe Parisian periodical L’Ymagier was issued quarterly from October 1894 until December 1896. It was edited by the symbolist authors Rémy de Gourmont (1858–1915) and Alfred Jarry (1873–1907), both regular visitors to Mallarmé’s Tuesday salons, from offices at 9, rue de Varenne. L’Ymagier was dedicated to reproducing imagery from all periods of art history and to promoting the various contemporary printmaking revivals. Whistler’s lithograph Girl with Bowl (cat. 118) was printed by Lemercier in Paris and included in the 10 October 1895 issue. Subscriptions varied from 12 to 40 francs depending on the quality of paper used.\n\nIn 1884 René Valadon (1848–1921) and Léon Boussod (1826–1896) founded the corporation Boussod, Valadon, et Cie, taking over the French print publishing firm Goupil et Cie (which had been existence in one form or another since 1827); both names were retained and were used interchangeably. Boussod, Valadon, et Cie maintained a gallery at 19, boulevard Montmartre, Paris. Initially established by Adolphe Goupil (1806–1893) in 1827, the gallery was managed by Maurice Joyant (1864–1930) in the early 1890s. A second gallery under the name Goupil et Cie operated at 2, place de l’Opéra between 1870 and 1884. In 1897 the activities of the firm were separated, at least on paper, to the effect that Boussod, Valadon, et Cie operated as art dealers while Boussod, Manzi, Joyant, et Cie (in 1899 Manzi, Joyant, et Cie) concentrated on publishing and printing, but both branches retained the blanket title “successeurs de Goupil et Cie” into the twentieth century. The largest and most successful firm of its kind in the mid-and late nineteenth century, the “maison Goupil” typically bought works of art, reproduced them in a variety of media, and then sold both the original and its reproductions. Foreign branches were established in Berlin, Brussels, The Hague, London, New York, and Vienna. Whistler had dealings with both the London and Paris branches of Boussod, Valadon, et Cie, selling and exhibiting both paintings and works on paper. See Goupil Gallery, London.\n\nThe Company of the Butterfly was formed in 1897 to act as an agency and a gallery for the sale and display of works in all media by Whistler. Christine Anderson was named the manager. Perhaps inspired by Shannon’s similar marketing initiatives centered at The Vale, the Company of the Butterfly leased premises at 2 Hinde Street, Manchester Square, London, from April 1897 to February 1901. The Company dealt primarily with American galleries and clients, including Wunderlich’s and Charles Lang Freer. The failure of this initially promising venture may be attributed in part to Whistler’s inconsistent participation and to disorganized management.\n\nPrints—both reproductive and original—were sold at Deprez and Gutekunst, a gallery opened in 1890 at 18 Green Street, Leicester Square, London. The premises had formerly been occupied by another printseller, Alphonse Thibaudeau. E. F. J. Deprez and Otto Gutekunst purchased lithographs from Whistler in the mid-1890s; the dealers did not typically include the prints in special exhibitions, instead displaying them in their shop windows to attract passersby.\n\nFounded by Charles W. Dowdeswell with his brother Walter in 1884, Dowdeswell and Dowdeswell [see fig. 14] was located at 160 New Bond Street. The Dowdeswells’ taste in art and installation was aligned with the aesthetic movement; in 1884 they mounted the first version of the famous Whistler arrangement “Notes—Harmonies—Nocturnes,” which was subsequently shown at Wunderlich’s, New York. Walter Dowdeswell and Whistler were friends, and the dealer often published articles praising the artist’s work. Whistler seems, characteristically, to have exerted some editorial influence: Oscar Wilde described Dowdeswell as “the most ardent of his [Whistler’s] admirers, indeed, we might say the most sympathetic of secretaries” (Court and Society Review [20 April 1887], p. 378).\n\nLondon dealer Robert Dunthorne had a gallery at 5 Vigo Street known as the Rembrandt Head. Dunthorne’s became prominent in the lithography revival in 1895 when Goulding’s show of original lithographs by leading British artists was held there. Whistler, infuriated by the implication that Goulding had printed the four lithographs by him that were included in the show, instructed Dunthorne to remove them from view. After Whistler’s death, Dunthorne’s was the venue for an exhibition of fifty-five of his lithographs, posthumously printed from the original stones and transfer papers by Goulding. See Frederick Goulding.\n\nEstablished at 148 New Bond Street, London, in 1876, the Fine Art Society [see fig. 15] was a commercial gallery specializing in engraved reproductions of popular paintings by British artists. Typically, the works shown there were conservative enough to appeal to the middle-class public, but under the directorship of Ernest Faulkner Brown and his associate Marcus Bourne Huish, the Fine Art Society also presented more progressive art. In 1878 the Fine Art Society commissioned Whistler to undertake his famous Venetian etchings (which came to be known as the First Venice Set); and in 1883 the Second Venice Set was exhibited in an avant-garde aesthetic installation entitled “Arrangement in Yellow.” In 1881 Huish commissioned E. W. Godwin to design a new, monumental facade that stood out among the Georgian buildings that surrounded it (see \"Marketing the Lithographs,\" fig. 33). One of the most important exhibitions dedicated solely to Whistler’s lithographs was held there in 1895–96. See Ernest Faulkner Brown; Marcus Bourne Huish.\n\nGoupil et Cie, Paris. See Boussod, Valadon, et Cie, Paris.\n\nThe Goupil Gallery (located at 25 Bedford Street until 1884, when it moved to 116–17 New Bond Street) was the London exhibition and sales venue of the French printing and publishing firm Boussod, Valadon, et Cie. (The London business offices were located at 5 Regent Street.) Goupil’s, with its small, intimate series of rooms, offered an alternative to the ostentatious older galleries and the Royal Academy; as such, it attracted middle-class buyers and, like the Fine Art Society, presented a mixture of mainstream and avant-garde art. Through Goupil’s, six early Whistler lithographs were offered for sale in 1887 as a set entitled “Notes.” In 1892 the retrospective exhibition “Nocturnes, Marines, and Chevalet Pieces” was held there. See Boussod, Valadon, et Cie, Paris and David Croal Thomson.\n\nRembrandt Head, London. See Dunthorne’s, London.\n\nLa Société Des Beaux-Arts, Glasgow. See Alexander Reid.\n\nUnder the direction of Edward Kennedy, the New York branch of Hermann Wunderlich and Co., located at 868 Broadway, was the primary American venue for Whistler’s works beginning with the display of his Venice etchings in 1883. Important American collectors such as Charles Lang Freer were long-term clients of Wunderlich’s and would be offered first choice among Whistler’s latest lithographs. The name of the firm was changed to Kennedy and Co. in 1904/05 and is still in operation today. See Edward Kennedy.\n\n</section><section id=\"figures\"> fig. 1 Title page of E. Duchâtel, Traité de lithographie artistique (Paris, 1893).\n\nfig. 2 Henri Fantin-Latour (French; 1836–1904), Homage à Delacroix, 1864. Oil on canvas; 160 × 250 cm. Musée d’Orsay, Paris, Donation Moreau-Nélaton, 1906.\n\nfig. 3 Artist unknown, Frederick Goulding. Photogravure from Martin Hardie, Frederick Goulding (London, 1910).\n\nfig. 4 Title page of James McNeill Whistler, The Gentle Art of Making Enemies (London, 1890).\n\nfig. 5 Paul Nadar (French; 1856–1939), Stéphane Mallarmé, 1895. Photograph. Bibliothèque nationale de France, Paris.\n\nfig. 6 Wayman Adams (American; 1883–1959), Joseph and Elizabeth Pennell at Their Brooklyn Window, from Joseph Pennell, The Adventures of an Illustrator (Boston, 1925), p. 361.\n\nfig. 7 Rosalind Birnie Philip, c. 1896. Department of Special Collections, Glasgow University Library.\n\nfig. 8 Charles Shannon (British; 1863–1937), The Wood Engraver [Charles Ricketts], 1894. Lithograph on Japanese paper tinted with pink watercolor; 170 × 177 mm. Boston Public Library, Print Department.\n\nfig. 9 T. R. Way, c. 1918. Private collection.\n\nfig. 10 Harmony in Red: Lamplight, 1884–86 (YMSM 253). Oil on canvas; 190 × 89.7 cm. Hunterian Art Gallery, University of Glasgow, Birnie Philp Gift.\n\nfig. 11 Poster for the exhibition of L’Album d’estampes originals de la Galerie Vollard, Paris, 1897.\n\nfig. 12 George du Maurier (British; 1834–1896). Design for the cover of Piccadilly, 1878, from T. R. Way, Memories of James McNeill Whistler (London, 1912), opp. p. 18.\n\nfig. 13 Sidney Starr (British; 1857–1925). Herbert Vivian, from The Whirlwind 2, no. 15 (4 October 1890), p. 25. Paul G. and Elaine S. Marks.\n\nfig. 14 Advertisement for Dowdeswell and Dowdeswell, from The Year’s Art (London, 1888).\n\nfig. 15 T. Raffles Davison (British; 1853–1932). Interior of the Fine Art Society, from The British Architect 35 (2 January 1891), p. 13.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}