{
    "id": 425151,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/425151",
    "title": "Whistler’s Papers: Their Appearance, Selection, and Use",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/570",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Harriet K. StratisMore so perhaps than any other artist working in the latter half of the nineteenth century, James McNeill Whistler saw the paper on which his lithographs and etchings were printed as integral to the printmaking process. He coveted fine, old eighteenth-century papers and luxurious sheets of imported Japanese paper. These handmade papers imparted unique visual qualities to the prints due to their warm tones and the “patina” that they developed as they aged. For Whistler the flaws, discoloration, staining, and mildew (foxing) that commonly appear in old paper only added to its desirability. Although Whistler and his London printer, Thomas Way, shared a passion for the art of lithography, on the issue of paper they often disagreed. Way believed that the poor condition of many sheets detracted from the lithographs, and he complained to Whistler when he was provided with paper that he deemed unsuitable for printing. Whistler did not share his printer’s opinion. In one instance, upon examining a group of proofs sent to him by T. R. Way in September 1893, he wrote: “I am delighted with the proofs. . . . I don’t know what you mean by finding the paper dreadfully stained—I like it.” Way did try to persuade Whistler to allow him to print impressions on the types of paper that he felt were more appropriate. These papers tend to be whiter than the old sheets, with smoother surface textures and few if any visible irregularities or flaws—and Whistler clearly disliked them. Way’s papers were used when little else was available, and impressions printed upon them vary greatly in appearance from those printed on papers favored by the artist.\n\nWhile Whistler used a great variety of papers through the years of his lithographic production, his working methods and the care he took to direct their printing remained constant. He often advised the Ways to dampen the paper before printing. “Always wet it,” he wrote, so that impressions would come out “firm and soft at the same time.” Correct placement of the images on the sheets was also of critical importance, and sheet size was chosen or altered to achieve desired spatial effects. Street scenes, for example, were often printed high on long, narrow, vertical sheets, well above center, with the artist’s graphite butterfly monogram placed well below center, so that the expanse of paper between image and signature would suggest a sunny, light-filled foreground (see, for example, cat. 63, cat. 64, and cat. 65). Portraits were often printed on smaller sheets, and in 1894 Whistler was fortunate enough to find sheets of small, nearly square-shaped Dutch paper that he removed from a set of eighteenth-century botanicals for this purpose. The portraits printed on this paper, including La Belle Dame endormie (cat. 108) and The Doctor (cat. 110), fill the sheets and appear quite intimate as a result.\n\nWhistler summarized the manner in which he envisioned his paper be used for printing in a December 1893 letter to T. R. Way:\n\nNow in printing, I think that some of the sheets are perhaps too big—The pretty size is the smaller Dutch—and print always a little higher up in the paper than down. . . . Another little thing to notice is that when the sheet has a cut edge and a rough one, I would always put the straight cut edge at the top. Also when, as is often the case, there are written figures—numbers—in the corner of the page, tell your printer to be careful to choose the other side of the paper for his impression.\n\nThe examination of impression after impression, sheet after sheet, reveals aspects of Whistler’s decision-making process regarding the use of paper, and confirms the extent to which his printers respected his advice.\n\nThe majority of Whistler’s papers of choice are warm in tone; none are stark white, nor are they colored. When he wanted to suggest the high contrasts of midday sunlight, Whistler did not use white papers but chose bright ivory and cream papers with few visible flaws and fibrous inclusions. He abandoned the use of colored papers for lithography early on. Only for early works like Study (cat. 6) did he use brown paper and colored ink to simulate a chalk drawing, and his striking Nocturne (cat. 8) was printed on mounted blue paper. Whistler occasionally found sheets of old French paper with slight green or blue casts, yet these casts are so subtle that it is clear he was not striving to make chromatic juxtapositions by using them.\n\nWhen ordering a group of impressions from his printers, Whistler wanted each subject to be represented on a variety of papers, encompassing a small range of warm tones extending from ivory to cream, and sometimes further into slightly darker tan tones. Most of the Japanese papers he used also tend to be warm, some even golden, in tone. However, the translucency of very thin Japanese papers makes them appear whiter in contrast to the western papers and the thicker Japanese vellums that he also favored. Throughout their correspondence, the artist gave his printers instructions to print on a mixture of papers. Way used a range of old Dutch paper and Japanese paper when he had it to hand, but there were times when it was impossible to procure the number of sheets necessary to print the usual edition of twenty-five impressions on the most desirable assortment of papers. At these times the Ways would print the editions on whatever sheets they could salvage from the previous lots of paper sent to them by Whistler. During the late summer of 1894, with his frustration over this situation clearly mounting, T. R. Way wrote in seeming desperation:\n\nI hope you will like [the proofs] but what you will think of the mixture of papers I dont [sic] know! . . . How much harder our lot, when you reject our paper and supply us 13 dutch and 8 Japaneese [sic] sheets to print 4 proofs and 42 impressions!!! I have mixed up all sorts of old rejected stuff to spin out enough, and now have nothing at all left. . . . Do send us over a respectable amount please!\n\nOnly days later, in response to Way’s pleas, “50 odd old Dutch paper of an exquisite quality” arrived from Paris with a letter from Whistler praising the group of proofs that so troubled Way. While Way found the printing to be a failure due to the poor condition and quality of the paper, which he had used only as a last resort, the artist on the other hand deemed it to be a resounding success. He commented, “Really all the paper of this last packet of proofs is exquisite—and you had frightened me by supposing it very ‘mixed.’” Clearly the two men were destined to disagree on the types of paper each believed most suitable for the printing of lithographs.\n\nThroughout years of lithographic printmaking, Whistler not only provided paper to Way, but also to the French printers Alfred Lemercier and Henry Belfond. Similar, if not identical, papers have on rare occasion been found among the lithographs produced by all three printers. For example, two versions of The Duet (cat. 96 and cat. 104), drawn only a few weeks apart in fall 1895, were printed by Lemercier and Way, respectively. Both were supplied with sheets of old Dutch and Japanese paper on which to print several impressions, and indeed a paper used by Lemercier for a proof of the first version of The Duet has also been identified among impressions of the second version, printed by Way. Finally, Whistler appears to have retained good single sheets of paper that he was unable to find in any quantity, saving them for the printing of individual impressions of his preferred subjects. This helps to account for a small number of single examples of watermarked paper found with the artist’s signature.\n\nWhistler was well aware of the rarity and high quality of the paper that he was able to find, and he ascribed to those lithographs printed upon it an increased commercial as well as aesthetic value. This was a conviction shared among the community of fine-art etchers and lithographers. Writing in 1879, Seymour Haden, a leading figure in the etching revival, commented: “The finest paper is old verge [laid] paper, which can only now be collected sheet by sheet, seldom quire by quire, and very rarely ream by ream, in Holland and Spain.” In his 1894 letters to dealers, Whistler made quite clear his intention to ask more for “beautiful proofs on rare old Dutch or chosen Japanese,” raising the prices of those impressions from two guineas to three, four, or five guineas. He vowed quite adamantly no longer to sell his proofs “at the absurd ‘cheap’ rate of ‘prints for the people.’” Similarly he was concerned that machine-printed periodical impressions be recognizable as such, their value being quite different from those proofs printed by hand outside the published edition. One way of making a clear distinction was with the addition of the periodical’s blind stamp or imprint, thoughtfully placed on the page so as not to distract from the image itself. Whistler seems to have had little or no input in paper choice—inferior, modern papers were typically used—but he did insist that the Way firm carry out the editioning, whenever possible from supplementary stones so that the original stone could be kept in good condition for printing fine proofs.\n\nThe majority of papers on which Whistler printed his lithographs were made by hand; the tone, weight, surface texture, and appearance of the individual sheets are the result of many factors, including the methods of manufacture, the fibers used, and the construction of the molds on which the sheets were formed. Examination of over three thousand prints during the course of this study has made it possible to classify and describe a great many of Whistler’s papers. An attempt has been made to provide basic descriptions using the most specific terms possible. The colloquial terms that have been used with much error and ambiguity since the nineteenth century have been avoided, except where Whistler and Way used them in their correspondence, or when these terms help to characterize the papers more accurately.\n\nMost of Whistler’s papers are of western manufacture; they are laid or (less frequently) wove. A sheet of laid paper is formed on a rigid mold constructed of a wooden frame with metal wires stretched across the length and width of the top surface. In a laid mold, the laid and chain lines run perpendicular to each other. Chain lines are widely spaced across the mold at regular intervals in one direction and are supported from below by wooden ribs. In the other direction, laid lines are more narrowly spaced at right angles to the chain lines and are sewn to them. Watermark wires are sewn onto the laid- and chain-line wires. A removable wooden frame, or deckle, fits over the top of the mold and contains the paper fibers within the mold. To form a sheet, the mold is dipped into a vat containing a suspension of paper fibers; when it is lifted from the vat, water is forced out through the wires, leaving the fibers deposited on the surface of the wires. Where the wires are present, the fibers deposit more thinly than elsewhere across the surface of the mold. The wooden ribs that attach the chain lines to the mold cause the paper fibers to deposit more heavily along each side of the chain line, so that when a sheet is viewed in transmitted light, darker bands of fiber are visible along each chain line. Paper displaying this characteristic is commonly referred to as “antique” laid paper, and the majority of the old papers used by Whistler are indeed sheets of this type (see, for example, Compilation of Watermarks, no. 8 and no. 137). Around 1800, molds began to be constructed with a second set of wires running parallel with and under the laid lines; these serve to hold the chain-line wires away from the wooden ribs, preventing the paper fibers from settling unevenly along the chain lines. Sheets formed on molds of this type do not display darker bands of fiber along the chain lines when viewed in transmitted light. This paper is commonly referred to as “modern” laid paper, and numerous examples of it also appear in Whistler's lithographs (see, for example, Compilation of Watermarks, no. 93 and no. 201).\n\nWove paper, by comparison, is formed on a mold constructed of a wooden frame with wire screening stretched over the top surface, supported from below by a grid of wires resting on wooden ribs. Owing to its smooth, even surface devoid of the laid-and-chain-line pattern produced by a laid mold, wove paper was seldom used by Whistler after he had developed a taste for papers with more obvious surface textures and readily visible flaws. In fact, of the sheets of paper that remained unused in Whistler’s estate and were later given to Goulding for the printing of posthumous impressions, the majority were wove. In Whistler’s early lithographic production, a great deal of wove paper of various weights, made by hand as well as by machine, can be identified. A cream wove paper with a fine wire screen pattern (visible in transmitted light) is exemplary of that used for a variety of early lithographs, including both the proofs and the published impressions of Early Morning (cat. 9) and The Toilet (cat. 10). These wove papers are generally lighter in weight than the laid papers used later, and are very smooth and more heavily sized than other, more fibrous papers. Less and less wove paper was used after the production of the Notes portfolio in 1887. After 1890 it was used primarily for printing “common” proofs, experimental trial impressions, and early states of multiple-state lithographs. In correspondence between Whistler and Way, reference is often made to “ordinary” proofing paper. This designates a mixture of rather nondescript, poor quality wove papers with smooth surfaces that appear in various weights and in a range of tones from off-white to cream.\n\nAnother type of wove paper used by Whistler and Way was machine-made plate paper, much more substantial than proofing paper and available in several weights. It was often used as the secondary support for chine collé, and, to a lesser extent, for direct impressions of lithographs such as The Tall Bridge (cat. 12) and The Broad Bridge (cat. 11). Medium-weight plate paper, approximately .2 mm thick and with a smooth surface, was chosen for direct impressions. Because the paper has little sizing, it is soft and absorbent and takes ink readily from the stone. It was therefore particularly appropriate for the delicate lithotints; the softness and absorbency of the paper were exploited to lift thin veils of tone from the most lightly inked passages in the stone. The use of plate paper as a primary support fell out of favor with Whistler by the late 1880s, when he began to concentrate on transfer lithography.\n\nIts use for chine collé continued well beyond that, however. The plate paper that Whistler and Way used as a secondary support in chine collé could be as thick as .4 mm on average, and sometimes has the stiffness of card depending on how heavily it is sized. The thicker plate papers often have an even surface texture, presumably imparted by the wove screen on which they were formed. The texture flattens out under the pressure of being passed through the printing press, and the paper, now smoother where it has come in contact with the stone, readily displays the stone’s imprint in critical light if the sheet has not been trimmed. These heavier plate papers are among the whitest papers used by the artist. In examples of chine collé the white plate papers are found in combination with thin, lightweight primary supports that are more gray or yellow in tone. This is readily apparent in impressions printed for the two versions of the Notes portfolio, in which primary supports of both tones were used. Although these supports were commonly referred to in the nineteenth century as China or India papers, it is now known that the thin, lightweight papers were not invariably of Chinese origin, but also included papers of western and Japanese origin. Whistler and Way used western, machine-made wove papers similar in color, weight, and surface texture to China paper for chine collé, as well as fibrous cream Japanese papers. Japanese paper imparts a warmer, more yellow tone than either the China paper (Way called it India Royal) or its western equivalent, both of which appear grayish in tone.\n\nFor proofing and for printing early states of multiple-state lithographs, Way often used the very same types of grayish ivory papers that he used as primary supports in chine collé. Again, some of these were wove papers of western origin, while the papers he called India or India Royal were actually of Japanese origin. They can be differentiated from the western papers by their fiber content and by the construction of the molds on which they were formed. In transmitted light, a delicate pattern of “laid and chain lines”—formed by closely placed bamboo, reed, or grass strips (the laid lines) sewn in place with thread (the chain lines)—is evident. Antoinette Dwan, in her comprehensive study of the various Japanese papers used by Whistler, has definitively classified and named a number of them. Here, as each paper is described, a reference to this study will be provided. Way’s India paper, known correctly as gasenshi, has traditionally been described as the “India paper, which comes from China.” Yet ironically it appears the paper was exported from Japan into China. A western imitation of this paper, made in England beginning in 1875, is often called “Oxford India” or “Bible Paper.” Letters between Whistler and Way also mention a thin white Chinese paper. It is likely that Way used a combination of all three, since examples do vary considerably in color and quality. The majority have a grayish, chalky appearance, and they are thin and smooth, with little evidence of the brush marks imparted on the sheets during the drying stage of the papermaking process.\n\nThe very finest of the gasenshi papers were, however, used by Lemercier and Belfond in Paris, where they were perhaps more readily available. They are certainly of a better quality than Way’s papers, although they contain many more fibrous inclusions. Sheets are usually quite large and have the same gray, chalky appearance as those just described, but they are heavier in weight and readily display brush marks on one side. These differences in quality did not go unnoticed by Way, who attempted to create thicker, more substantial sheets by pasting two of his thinner sheets of gasenshi (or their western equivalents) together to form laminates. To signify the finer examples of gasenshi found in Paris, the traditional term “China paper” has been retained in the catalogue entries. Way’s papers by comparison are identified in a more generic manner as laid or wove proofing papers, most of them additionally described as grayish white, grayish ivory, or ivory in tone. It should be assumed that the majority of laid proofing papers of this type are of eastern origin, while wove proofing papers are of western origin.\n\nA variety of Japanese papers appear in Whistler’s lithographs. The most delicate and extraordinarily fragile type is known as gampi paper, and upon it Whistler chose to print his most ethereal subjects—among them his depictions of draped female figures and a color image of a woman with a child (cat. 55). Gampi paper is the lightest in color and weight of all the Japanese papers used by the artist, although a slight warm cast is always evident. Owing to the thinness of the sheets, however, the tone of any underlying support always affects its appearance. The images seem to float on these lustrous, transparent sheets, and the palest, most subtle transitions of color read beautifully against them. Chosen not only for its inherent aesthetic value, this tissue-thin paper also allowed Whistler to register the sheets accurately on the various color stones, since he could easily see through it. Practical considerations here complemented artistic choices.\n\nThe Japanese paper most prized by Whistler was a thick, luxurious, golden-toned Japanese vellum with pronounced deckle edges. It was first brought to the artist’s attention by André Marty, who obtained it for Way’s printing of Whistler's contribution to L’estampe Originale (cat. 72). Whistler found the paper “really wonderful,” and subsequently used it for a number of other lithographs. More accurately known as torinoko paper, it is characteristically thick and opaque, with a lustrous surface resultant from the gampi fibers it contains. However, this vellum paper is not composed solely of gampi fibers but includes other fibers as well, which in combination influence sheet tone. The lightest of the vellum papers are cream, but they can often take on more golden hues, while still others are tan and brown. Careful examination in transmitted light reveals a laid-and-chain-line pattern, although it is sometimes difficult to distinguish, and the chain lines are much more readily visible than the laid lines. In the catalogue entries, these papers are described as laid Japanese vellums.\n\nA second type of vellum, less prevalent than the laid variety, has often (and mistakenly) been called japon or simili japon because it was thought to be a western imitation of Japanese paper. In fact, it appears that such papers were not produced in Europe until the early twentieth century; therefore, the paper used by Whistler could only have been made in and imported from Japan. More accurately called kyoku-shi, it is primarily composed of mitsumata fiber. However, sheets of this vellum can also contain wood pulp, and the paper has a tendency to discolor quite severely as a result. Whistler’s sheets have straight-cut edges on all four sides. The surface of the paper is smooth and lustrous, and the paper ranges in tone from cream to tan, often with a warm, golden cast. The paper is calendered and has a mottled appearance in transmitted light that is very similar to western wove paper. For this reason, it is described in the catalogue entries as wove Japanese vellum to distinguish it from the laid vellum described above.\n\nA variety of additional Japanese papers were available to Whistler in large quantities, although they are less easily differentiated from one another. Most are of fine quality and appear in a narrow range of thicknesses (they are thinner than the vellums but thicker than the gampi papers). At least seven types of varying weight, color, and surface texture have been identified. These are simply described in the catalogue entries as Japanese papers.\n\nIt has always been assumed that Whistler’s involvement with the printing of his lithographs was distant and removed. It is quite true that he did not actively participate in the inking of the stones, nor did he stand by the press to inspect each impression pulled, as he had done on a regular basis with his etchings. Yet knowing in his own mind how he wanted his lithographs to look, he took an active role in finding the materials that could be used to achieve his desired visual goals. In 1893, setting aside etching for the first time to focus only on lithography, he wrote optimistically to T. R. Way: “I am sure I shall get amazing things out of this lithography business yet—I am enchanted with it.” Letters between the artist and his printers point to their determination to get it right, regardless of the setbacks they experienced. Although it is difficult to evaluate Whistler’s somewhat idiosyncratic work in lithography with respect to his work in other media or to that of his contemporaries, there can be no doubt that as he was actively involved in creating his “drawings on stone,” Whistler searched for and found some of the finest examples of old paper still available in nineteenth-century Europe. He also sought out the beautiful Japanese papers that were finally entering Europe in large quantities by the latter part of the century. He relished and exploited the results he could obtain from them, and his letters again and again advise on their use. Not since Rembrandt had an artist understood so well the aesthetic potential of paper in printmaking.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For this reason, paper conservators should exercise great care and restraint in their conservation treatment of Whistler’s lithographs on old western laid papers. The present-day conservator may erroneously view as damage the surface dirt, staining, and foxing that Whistler found desirable. Comparison of conserved and untreated sheets reveals how drastically different they can appear after treatment, with all evidence of their original appearance removed.\n\nIt is interesting to note that in 1894 Beatrix Whistler wrote to T. R. Way requesting that he send a batch of mildewed paper back to Whistler so that the artist himself would “perhaps be able to take the marks out, as he has just heard of a way of removing them”; letter 112. It is likely that Whistler had learned of a bleaching method with which to remove foxing, although there is no evidence to suggest whether he was successful or indeed if he ever carried out the work.\n\nLetter 45.\n\nSee, for example, letter 97, in which Whistler remarked: “Must send you more Dutch . . . thick whitish stuff dont [sic] like much.”\n\nLetter 46; see also letter 35.\n\nThese sheets often bear Strasbourg lily watermarks. See Compilation of Watermarks, no. 296 and no. 97, for a complete description of this distinctive paper; and cat. 108, for an illustration of a sheet.\n\nLetter 69.\n\nIn late November 1893, Whistler commented that paper sent to him by the Ways was “rather too white”; letter 58. In December 1893 T. R. Way then sent Whistler a proof on a dark (presumably tan or brown) paper, to see if it would suit Whistler in light of the fact that Dutch paper was becoming difficult to find. Whistler found the “curious” paper “a little too coloured—too dark”; letter 69. Later in December, with no paper on hand to pull proofs, Way again tried to persuade Whistler to use a whiter paper. He wrote, “Old Chineese [sic] is, I suppose, too white for you? I will make a pull amongst the others for you too [sic] see how you like it”; letter 70.\n\nLetter 102.\n\nLetter 104.\n\nIn this instance the papers each have identical AS Pro Patria watermarks. See Compilation of Watermarks, no. 248.\n\nSeymour Haden, “Mr. Seymour Haden on Etching,” The Magazine of Art, no. 2 (1879), p. 263.\n\nWhistler to Huish, [14 August 1894], GUL F209; Whistler to Edward Kennedy, 22 September 1894, Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations, I/53. See also letter 122.\n\nIt is quite common for these legends or blind stamps to be trimmed from periodical impressions. The catalogue entries provide the location of such additions, full sheet dimensions, and paper descriptions, so that a periodical impression can be identified even if it has been trimmed.\n\nNumerous books have been written on the subject of papermaking, and the reader is encouraged to consult the following general references for detailed descriptions of an extremely painstaking and laborious process: Dard Hunter, Papermaking: History and Technique of an Ancient Craft (New York, 1978); and Timothy Barrett, Japanese Papermaking: Traditions, Tools, and Techniques (New York, 1983).\n\nMolds of this type are known as single-faced laid molds.\n\nMolds of this type are known as double-faced laid molds.\n\nAmong the more experimental works are the scraped impression of The Farriers (cat. 27) and impressions of cat. 121, cat. 123, cat. 127, and cat. 128, to which registration marks were added at Whistler’s request. These were printed on thick, very smooth wove papers that are almost the weight of card, referred to as “the ordinary white printing paper”; letter 146.\n\nSee, for example, letter 42 and letter 53.\n\nThe best examples of the variety of papers used by Way for proofing can now be found in the British Museum, London, among the lithographs given in 1905 by T. R. Way.\n\nOn chine collé, a method for mounting impressions, see the Notes to the Reader, in vol. 1, paras. 96–97. For a description of the Notes project, see cat. 7.\n\nA small number of primary supports have been located that were removed from their secondary mounts during conservation treatment, thus confirming that western wove papers were also used for this purpose.\n\nAntoinette Dwan, “A Method for Examining and Classifying Japanese Papers Used by Artists in the Late Nineteenth Century—The Prints of James Abbott McNeill Whistler,” in Conservation Research, Studies in the History of Art 41 (Washington, D.C., 1993), pp. 104–31. This groundbreaking study combined the use of beta radiography with paper descriptions and reference to a nineteenth-century export document that names the types of paper entering Europe from Japan. Many of the papers described have been found in Whistler’s lithographs, although the terminology developed by Dwan (based on traditional Japanese designations) has not been adopted in the present catalogue raisonné. The reader is encouraged to consult Dwan’s work when examining the lithographs printed on Japanese papers to identify them more precisely.\n\nDwan (note 22), pp. 111–12. See also a thorough study of these papers by Penny Jenkins, “India Proof Prints,” Paper Conservator 14 (1990), pp. 46–57.\n\nLetter 90.\n\nChina paper first appears in Whistler’s lithographs in cat. 48, printed in 1891 with Belfond. In 1894, while working with Lemercier, Whistler again used China paper for proofing cat. 84 and cat. 96. In 1897 he returned to the paper once more when Lemercier printed cat. 170, and Auguste Clot printed cat. 173 and cat. 175.\n\nSee, for example, cat. 29, cat. 32, cat. 34, cat. 64, and cat. 65. These sheets could be the thin, white Chinese paper mentioned in letter 90. Whistler took note of Way’s experimental method in December 1893 when he received a new batch of proofs. He asked, “What, by the way, is the white paper? It seems to be sort of hand made business—as if you had pasted together two or more sheets”; letter 73.\n\nDwan (note 22), p. 111.\n\nLetter 69. See cat. 16 and cat. 90, for illustrations of sheets of laid Japanese vellum.\n\nA similar laid vellum paper used in 1897 by Clot contains a greater proportion of wood pulp, which makes the paper appear more brown in tone. His sheets of vellum are longer and narrower in size. Cut into quarters from a larger full sheet, they often display one or two less pronounced deckle edges. They are somewhat stiffer than the laid vellums used by Way.\n\nFor a thorough discussion of vellum papers and the variety of terms that has led to the confusion in identifying them, see Penny Jenkins, “Vexed by Vellum Paper,” Paper Conservator 16 (1992), pp. 62–66. See also Dwan (note 22), pp. 113–14.\n\nFiber microscopy of samples taken from The Red House, Paimpol (cat. 66) in the collection of the Art Institute of Chicago (1934.524) corroborates Dwan’s findings—both mitsumata and softwood fibers are present in the paper. She confirms that this fiber content is consistent with that recorded in later Japanese export papers; Dwan (note 22), pp. 112–13.\n\nFor thorough descriptions of each of these papers, see Dwan (note 22), pp. 110–24. The quantity, quality, color, and thickness of various Japanese papers are discussed over and over again in the Whistler-Way Correspondence. See, for example, letter 24, letter 59, letter 87, letter 90, letter 91, and letter 92.\n\nFor a brief moment, when attempting color lithography in late 1891 with Belfond, Whistler did indeed participate to this extent, even preparing his own inks.\n\nLetter 65.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}