{
    "id": 4254,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4254",
    "title": "Cat. 31  Reclining Nude, c. 1920",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/68",
    "accession": "1998.708",
    "generic_page_id": 31,
    "artwork_id": 150815,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Reclining Nude  \nNice, c. 1920  \nGraphite, with erasing and touches of stumping, on ivory wove paper; 26.8 × 40.5 cm (10 3/8 × 15 7/8 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 1998.708\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The climate and luminosity of the Mediterranean coast had attracted Henri Matisse since his sojourn to Saint-Tropez in the summer of 1904. He first visited the nearby city of Nice in 1916 and settled permanently in the city in the fall of 1921. From his apartment on the place Charles-Félix, Matisse could see the water and watch the play of light on the city and sea. Though he certainly drew inspiration from these surroundings, they were not his only artistic preoccupations during the 1920s. During this period, he produced a number of works on the odalisque theme in a variety of media, including drawings, paintings, and prints. In his paintings (see cat. 33), the artist explored his interest in vibrant color and decorative pattern; typically, he depicted a nude or partially clothed model reclining on a settee amid an exotic array of ornate cushions and textiles, Moorish furniture, and richly embellished wallpaper. At the close of the 1920s, Matisse explained his attraction to the subject: “I do odalisques in order to do nudes. But how does one do the nude without being artificial? And then, because I know they [odalisques] exist. I was in Morocco. I have seen them . . . and so was able to put them in my pictures back in France without playing make-believe.”\n\nThe Art Institute’s Reclining Nude belongs to this series of lounging odalisques. The paper, covered with a minimum of line, forms an integral part of the composition, representing not only the woman’s skin but also the settee on which she rests, her right arm against her head and body turned toward the viewer. Matisse delicately shaded the figure with stumping, which heightens the impression of realism and, as was typical of his drafting methods, he further exposed white areas through erasing. The figure nonetheless appears solid and sculptural. Classicism was a general trend in art during the 1920s—accompanied in Matisse’s case by a movement toward greater naturalism. Though the artist’s choice of subject and style may be a nod to the Neoclassical nudes of one of his favorite nineteenth-century artists, Jean-Auguste-Dominique Ingres, Matisse’s figure is without affect and fully of the present.  \nBrandon Ruud\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse began by sketching light pencil lines on ivory wove paper. He made several adjustments to the position of the figure and chaise before anchoring the composition with definitive, dark contours (see fig. 31.1). The artist used parallel hatching alongside his forms to add shading and lend them volume, such as with the breast and leg. In places he partially erased lines to diminish earlier positions, for example, to the left of the head, to the left of the chaise, along the outside of the proper left arm and hand, and to the left of the torso, below the breast. The selective erasing helped to clarify the final contours. In other areas, such as the feet and the leg of the chaise, Matisse did not attempt to erase evidence of alterations (see fig. 31.2). He used a stump to create touches of diffuse tone in soft graphite on the chaise beneath the figure’s knee and ankles. The artist also used a stump to blend lines along the lower edge of the chaise.\n\nThere are single pinholes at the top right and left corners, which may indicate Matisse drew with the paper pinned to a board or hung it after drawing.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 31.3).\n\nGraphite with erasing and touches of stumping.\n\nThe support is moderately thick, slightly textured, ivory wove paper that is somewhat translucent. The right, left, and bottom edges have a deckle edge, which together with the small format, indicates this is a handmade sheet. Transmitted light shows an uneven fiber distribution throughout, also characteristic of handmade paper. The sheet contains a low percentage of fine, brown fibers and occasional small brown inclusions visible at magnification 2×.\n\nThe top edge was unevenly trimmed along a faint graphite guideline. It is unclear when this was carried out. It is not possible to determine how much was trimmed, but it was likely very little; Matisse’s placement of the composition near the other three edges suggests that it would have been oriented closely to the original top edge. A fragment of a ruled graphite line, likely a framer’s mark, is also visible at the lower right corner.\n\n26.8 × 40.5 cm (10 3/8 × 15 7/8 in.).\n\nThe drawing underwent conservation treatment in 2015 to remove deleterious hinges and adhesive residues from the verso (fig. 31.4), reduce surface soil from the margins, and humidify and flatten the sheet. There is evidence that the drawing also underwent conservation treatment prior to entering the museum’s collection. A light-gray mat-burn stain appears faint, as if it has been diminished locally through the application of an oxidizing agent. There is a small amount of residual adhesive on the lower corners of the verso where hinges or tapes have been removed. These interventions appear to have been carried out carefully and sensitively.\n\nThere is a faint remnant of a mat-burn stain along the perimeter. There are very faint golden stains near the lower left corner. There is surface soil at the tip of the lower left corner. The sheet has gentle undulations evident at the top and lower edges. There are adhesive and paper remnants from previous hinges at the top corners of the verso.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">New Gallery, New York, by May 26, 1962.\n\nSold through Klipstein and Kornfeld, Bern, lot 782, to M. Light, R. M. Light and Company, Boston, May 26, 1962–June 19, 1962.\n\nSold to Dorothy Braude Edinburg (c. 1921–Jan. 5, 2015), June 19, 1962.\n\nPartially given to the Art Institute of Chicago, Jan. 11, 1999.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Wellesley, MA, Wellesley College Museum of Art, no cat.\n\nBoston, Museum of Fine Arts, Anonymous Loan Exhibition of Drawings and Illustrated Books, Nov. 1–30, 1964, no cat.\n\nArt Institute of Chicago, Drawn to Form: Modern Drawings from Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection in the Art Institute of Chicago, June 11–Sept. 7, 1999, cat. 32.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, cat. 143 (ill.), Reclining Nude, c. 1920.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Klipstein and Kornfeld, Moderne Kunst: Des Neunzehnten und Zwanzigsten Jahrhunderts, sale cat. (Klipstein and Kornfeld, Bern, May 25–26, 1962), p. 101, no. 782; pl. 64, no. 782, as Nu étendu.\n\nJay A. Clarke, Drawn to Form: Modern Drawings from Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection in the Art Institute of Chicago, exh. cat. (Art Institute of Chicago, 1999), n.pag., as Reclining Nude, c. 1920.\n\n“Catalogue: Modernism,” in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), p. 146.\n\nBrandon Ruud, “Catalogue: Modernism: Henri Matisse: 143,” in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), pp. 194, cat. 143 (ill.); 195, as Reclining Nude, c. 1920.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower center  \nMethod: graphite  \nContent: Jeune Fille sur un Canapé (fig. 31.5)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: 321 (fig. 31.6)\n\nInscription  \nLocation: lower right corner  \nMethod: graphite, erased  \nContent: Calote / [illegible] / [illegible] 63 (fig. 31.7)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite, erased  \nContent: 55\\_ [estimated] (fig. 31.7)\n\nInscription  \nLocation: lower left corner  \nMethod: graphite  \nContent: NG (fig. 31.8)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 36 (fig. 31.9)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 3 [or 5] xxx (fig. 31.10)\n\nStamp  \nLocation: upper right  \nMethod: black ink stamp  \nContent: COLLECTION / DBE / COLLECTION (fig. 31.11)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was published as Nu étendu in Klipstein and Kornfeld, Moderne Kunst: Des Neunzehnten und Zwanzigsten Jahrhunderts, sale cat. (Klipstein and Kornfeld, May 25–26, 1962), p. 101.\n\nHenri Matisse, as quoted in E. Tériade, “Visite à Henri Matisse,” L’intransigeant, Jan. 14 and 22, 1929, partially excerpted as “Propos de Henri Matisse à Tériade,” Verve 4 (Dec. 13, 1945), p. 56, and translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 86.\n\nThis entry is adapted from Brandon Ruud’s entry on the work in Suzanne Folds McCullagh, ed., Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat. (Art Institute of Chicago/Yale University Press, 2006), p. 194.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, conservation treatment report, June 17, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nEberhard Kornfeld to Emily Vokt, Mar. 7, 2003; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nInvoice from R. M. Light and Company to Dorothy Braude Edinburg (as Mrs. J. M. Edinburg), June 19, 1962; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Mr. Light likely “purchased the Matisse drawing at the 1962 Kornfeld auction on commission from Dorothy Edinburg”; Robert M. Light to Renée DeVoe, email, May 26, 2014; photocopy in curatorial object file.\n\nInvoice from R. M. Light and Company to Dorothy Braude Edinburg (as Mrs. J. M. Edinburg), June 19, 1962; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, Dec. 8, 1998, pp. 7–8; Board of Trustees meeting minutes, Jan. 11, 1999, p. 8; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings recommended acceptance of the gift on December 8, 1998. The Board of Trustees approved the Committee’s recommendations on January 11, 1999.\n\nThis drawing appears on the loan form as Nu Etendu, ca. 1918.\n\nDescription from title page: Die Sammlung K. L. und Bestände aus verschiedenen schweizerischen und ausländischen Privatsammlungen.\n\n</section><section id=\"figures\">Cat. 31 Reclining Nude, c. 1920.\n\nfig. 31.1 Detail of Matisse’s Reclining Nude (c. 1920) showing how the artist finalized his contours for the proper right arm with a heavy graphite line over searching preliminary marks. The Art Institute of Chicago, 1998.708.\n\nfig. 31.2 Detail of Matisse’s Reclining Nude (c. 1920) showing that the artist did not erase the previous positions of the feet. The Art Institute of Chicago, 1998.708.\n\nfig. 31.3 Detail of Matisse’s Reclining Nude (c. 1920) showing the signature. The Art Institute of Chicago, 1998.708.\n\nfig. 31.4 Verso of Matisse’s Reclining Nude (c. 1920). The Art Institute of Chicago, 1998.708.\n\nfig. 31.8 fig. 31.10 fig. 31.5 fig. 31.6 fig. 31.7 fig. 31.9 fig. 31.11 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:45-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}