{
    "id": 426074,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/426074",
    "title": "Watermarks in Whistler’s Papers: Methods of Identifying Lifetime and Posthumous Lithographs",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/571",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Harriet K. StratisWatermarks are remarkably reliable visual aids in ascertaining whether a particular impression of a lithograph was printed posthumously or during Whistler’s lifetime. However, the watermark present in a given sheet of paper does not in and of itself provide sufficient evidence to make a definitive assessment. A number of additional physical characteristics must be taken into consideration, together with information about the printings derived from archival sources. Among these sources are the Whistler-Way Correspondence, Thomas Way’s invoices (app. II.3 and app. II.4), and Rosalind Birnie Philip’s inventory of Frederick Goulding’s printing of posthumous editions (GUL LB6). An initial compilation of the watermarks found in those lithographs printed only during Whistler’s lifetime and those printed only posthumously was used as a foundation for assessing works that were printed both before and after the artist’s death.\n\nThe compilation that follows is a visual reference derived primarily from the collections housed at the Art Institute of Chicago and the Hunterian Art Gallery, University of Glasgow. The lithographs in Chicago are primarily lifetime, while in Glasgow there are, in addition to a number of fine lifetime impressions, extensive holdings of impressions printed posthumously by Goulding on Birnie Philip’s request. The technical study and cataloguing of this vast representation of posthumous papers was used as the basis for the evaluation and comparison of impressions outside of Glasgow.\n\nSince Goulding’s posthumous prints were more richly inked and consistently printed than those printed by Way, traditional methods of print connoisseurship and formal analysis should not and indeed cannot be used to determine the “better” and, by deduction, the lifetime impressions. With meticulous inking, the posthumous impressions reproduce all the nuance and subtlety of Whistler’s drawings as originally transferred to stone. Although the stones surely deteriorated to some degree while in storage, in most posthumous impressions evidence of this is not readily apparent. If present, it is often extremely difficult to detect, and certainly too visually subjective to quantify. Posthumous impressions tend to be printed evenly with ink that is of a rich, black tone. There is a more consistent uniformity in inking from impression to impression—a quality that attests to Goulding’s technical virtuosity as a fine lithographic printer, but which would certainly not have pleased Whistler, who favored a less meticulous approach in printing, resulting in much more variation among impressions of a given lithograph. Whistler wanted his lithographs to look like unique, drawn images, rather than identical multiples. He strove for this effect by consciously choosing transfer papers that did not reproduce the grain of a lithographic stone (or did so only minimally), and by selecting a variety of old papers for printing that had numerous fibrous inclusions and visible flaws such as surface dirt, discoloration, slight staining, and foxing. The stones were inked with a deliberate lack of uniformity using inks that were not intensely black. Way’s impressions clearly reflect Whistler’s unique aesthetic decisions regarding the printing of his lithographs in a manner that Goulding’s do not. As a result, evaluations of quality in the traditional sense (implying consistency, legibility, and condition), have little relevance in determining whether a given impression of a Whistler lithograph is lifetime or posthumous. The assessment can be made more objectively by turning instead to the physical evidence provided by the papers themselves.\n\nDistinctive physical characteristics are readily apparent in all of the sheets. The majority of western laid papers were torn from bound volumes and ledger books. One, two, or three edges of a sheet of paper may bear colored ink or gilding; sew holes from the binding can be located and measured; inscriptions and pagination unique to a specific book can be identified; and, on occasion, two halves of a torn sheet can be reunited. This has often resulted in the identification not only of the watermark, but also of its adjoining countermark. Papers of eastern origin, although they do not bear watermarks, do have certain physical characteristics that can, albeit infrequently, provide enough visual evidence to allow categorization of them as well. Finally, the presence or absence of Whistler’s graphite monogram, and the appearance of Rosalind Birnie Philip’s distinctive lifetime and posthumous stamps (see Notes to the Reader, paras. 42–43) often help to confirm a given identification. Yet, because Whistler did not sign every impression by hand, and Birnie Philip would occasionally apply her stamps incorrectly, these two factors cannot always be relied upon without question in the absence of other evidence. In fact, in several instances, Birnie Philip herself, upon realizing that she had erroneously applied a posthumous stamp to a lifetime impression, returned to the sheets to correct her error by placing her lifetime stamp adjacent to or over it (see fig. 1 and fig. 2).\n\nPosthumous impressions, in addition to lacking the artist’s signature, do not fully display Whistler’s sensitivity to paper type and size, or to image placement. Goulding, by virtue of his collaboration with Birnie Philip, was certainly aware of some of Whistler’s preferences. He was not ignorant of the fact the Whistler favored old Dutch paper or the finest Japanese sheets he could procure. Goulding must have examined the lithographs held by Birnie Philip, and it appears that he too went in search of old paper that he could remove from bound volumes and Dutch papers of the best quality. Such sheets must have been scarce, as they had become for Whistler and Way by the mid-1890s, since Goulding’s impressions are so often printed on contemporary Dutch papers. While Whistler very deliberately chose papers of a specific size for specific subjects, and placed the images strategically on the paper to achieve a desired spatial effect, Goulding did not cut down his large sheets of contemporary paper, and always more or less centered the images on the sheets. As a result, posthumous impressions are often easily recognizable as such simply by virtue of their large sheet size and the central placement of the image on the paper.\n\nThis is not to say that Goulding never followed Whistler’s model. When he could, he did print stones on smaller sheets of old paper. Provided, presumably by Birnie Philip, with paper left in the artist’s estate, Goulding used it in much the same manner that the Ways had. In fact, in several instances the same type of paper that had appeared in the lifetime edition of a lithograph reappears in the posthumous edition of the same lithograph (see, for example, watermark no. 280, which appears in both lifetime and posthumous impressions of cat. 22). Like Whistler and Way, Goulding also varied the papers he used to print a single stone, pulling his proofs on a variety of old and new, laid and wove, western and Japanese papers when he could.\n\nThe chronologies of both the lifetime and posthumous printings are a critical component of this study. It is unlikely that a printer would keep small amounts of fine paper to use over a long period of time. Because it was in short supply, it is more likely that as paper was bought, it was used for printing. This was certainly the case with Way’s printing of Whistler’s lithographs over a number of years. Correspondence between the two men reveals how desperate Way became when he lacked the good quality old Dutch and fine Japanese papers upon which Whistler insisted editions of his lithographs be printed. Amounts were certainly limited, since the majority of paper was removed from old books and ledgers; usually, only a small number of sheets bearing no printed text could be removed from the front and back signatures of the volumes. Sheets of identical or nearly identical paper removed from a book and used by Way at one point in time are not likely to be found years or even months later, the supply having been quickly exhausted. However, the posthumous editions were not printed in the same order as the lifetime ones, and it is therefore quite common to find sheets of paper removed from the same book or taken from a single stack of loose sheets used by Goulding to print lithographs that were originally printed years apart. In the eight months during which Goulding printed his posthumous edition, lithographs that he printed only days and weeks apart (such as cat. 62 and cat. 133, printed on 3 May and 13 April 1904, respectively) can be found on similar if not identical papers, while in the artist’s lifetime these very same lithographs, printed years apart by Way (summer 1893 and fall 1895), appear on papers that are quite different from each other.\n\nThe compilation of 329 watermarks that follows is a comprehensive representation of those found among the Chicago and Glasgow holdings, with additions from the collections in Washington, D.C., and six of the eleven institutions remarked upon in the catalogue entries. Over 1,500 sheets of paper with watermarks were examined for this study. Beta radiography was used to record exact-size images of the majority of watermarks. In this process a sheet of plastic fabricated with a weak radioactive carbon-14 source is placed in contact with one side of a sheet of paper containing a watermark. A piece of x-ray film is placed in contact with the other side of the paper. As beta rays are emitted, they penetrate the sheet of paper to expose the film. Since the paper is thinner where the laid and chain lines and watermark are present, the beta rays pass through more readily than in the surrounding areas. As a result, these areas receive more radiation and appear as dark lines on the exposed film, while the surrounding areas appear lighter. The contact print made from this x-ray film then accurately reproduces the watermark, the laid-and-chain-line pattern, and any flaws in the paper or unusual mold characteristics. Careful scrutiny may also reveal the small wire stitching where the watermark wires were sewn onto the mold.\n\nThe captions that correspond to each of the images are intended to provide an accurate description of the visual characteristics of the paper. Emphasis has not been placed on the historic origins of the watermarks, or on the mills that produced the papers, although on occasion one of the standard references on watermarks is cited to aid in the visual identification of a particular mark. It is of added benefit that this compilation can act as a unique, albeit limited, guide to the identification of a range of old and new Dutch, English, and French papers (among others) available to Whistler and presumably to many other artists and printers working in Europe during the second half of the nineteenth century. From 1892 on, Whistler would often send paper from Paris to London, and most of his orders to Way included some instructions regarding the papers on which his lithographs were to be printed. Although Whistler could have had his choice of loose sheets of contemporary western paper, he chose instead to seek out sheets of Japanese paper and the old paper contained in musty volumes, tearing sheets from their bindings to send to Way. Later, Goulding attempted in like manner to obtain the quantities of old paper and Japanese paper necessary for the production of his larger posthumous editions (an average of thirty-eight impressions, as opposed to Way’s groups of twenty-five or fewer), but he was less successful and was often forced to turn to their contemporary loose-sheet equivalents. The physical characteristics of the book papers and loose sheets used both during and after Whistler’s lifetime are described in detail in the captions so that the print connoisseur will develop a tangible awareness of the original function, size, and appearance of the paper itself, in addition to using the beta-radiographic image to identify the corresponding watermark.\n\nThe watermarks are each numbered and organized in alphabetical order by watermark type. The numbers are also listed in the marginal information provided with the catalogue entries in volume 1, under the headings “watermarks” and “posthumous watermarks,” where they indicate a mark (or range of marks) used for the printing(s) of that particular lithograph. For pictorial watermarks, the most common descriptive name found in the standard reference sources is used (e.g., arms of Amsterdam, foolscap, Pro Patria). If the mark contains legible words or initials, these are included as well (e.g., Pro Patria EA). If only letters or names appear in the mark they are used (e.g., Van Gelder Zonen). If there is no standard name or letters, a descriptive name is used instead (e.g., hats, shell). Lifetime and posthumous watermarks of the same type are grouped together, full marks preceding partial marks. In some instances it has been possible to match a watermark to its adjoining countermark by finding and reuniting two halves of the same sheet of paper; these pairs are cross-referenced to each other. There are examples in which one of two separated halves of a sheet has been signed by the artist, thus allowing the other to be assumed lifetime as well, even though the marks do not look at all alike. Following the watermark number, title, and lifetime/posthumous designation, the catalogue number of the impression from which the beta radiograph was made, the collection in which it is housed, and its accession number are cited. It is also noted whether it is signed, inscribed, and/or stamped. If that particular sheet does not bear any of these attributes, a statement is added to indicate if other examples of paper with the same watermark have been located with one or more of them.\n\nThe watermarks were studied and compared to determine if they are identical, nearly identical, or closely related variants of each other. The identification of identical watermarks in sheets of visually identical paper indicates that they were made on the same mold. Nearly identical watermarks that vary only slightly in form may be found in sheets that were formed on the same mold, twin molds, or related molds made in the same mill. It is not unusual to find sheets of nearly identical paper removed from the same bound volume. In the compilation these marks are grouped together, although numbered individually, and are described together in a single caption. Within that caption the slight differences between them are specified. The phrase “nearly identical” has also been used to describe posthumous variants of lifetime marks. Although it is improbable that the papers were formed on the same or twin molds, the differences can be very subtle and great care must be exercised to distinguish them from one another. In other cases watermarks are closely related in appearance, but were probably not made in the same paper mill or formed on related molds, and physical evidence indicates that most were unlikely to have been removed from the same book.\n\nThe paper descriptions in the watermark captions include basic information such as paper color (a range of tone is indicated by the distinction “ivory to cream”), type (laid or wove), and, sometimes, an indication of national origin. The average sheet size is then given in millimeters, height preceding width. It is important to realize when using these dimensions that individual sheet sizes can vary dramatically since the majority of sheets were torn from books by hand. While the vertical dimension may only differ by a millimeter or two, the horizontal dimension may differ by as much as 6 to 8 millimeters (sometimes even more), depending on how irregularly the sheet was removed from the book. When only a single example bearing a particular mark has been found, its measurements are given.\n\nPapers are described as loose sheets or removed from books. Since the papers were often torn in half again once they were removed from books, an approximation of the full sheet size is given as necessary. Loose sheets were often cut, not only into quarters like the book papers but into sixths and eighths, and this is indicated as well. Distinctive aspects of the condition or appearance of the sheets—such as staining, foxing, heavy sizing, etc.—are also noted; papers with no distinguishing flaws are acknowledged as such. Chain-line intervals and laid-line frequencies are not provided unless they help to distinguish one mark from another. However, a number of the papers do display an interesting physical characteristic related to chain-line placement—a narrower chain-line interval that often appears as the last interval at the far left and far right vertical edges of a full sheet of paper (see fig. 3 and fig. 4). This characteristic is referenced here as a narrow chain-line interval.\n\nSince many papers were removed from books, they have idiosyncratic physical characteristics that are described in as standardized a form as possible. Sew holes are often visible along one vertical edge of a sheet, immediately indicating that it was torn in half through the center along the book’s spine and removed (see fig. 5 and fig. 6). Sometimes glue residue, and in one instance, sewing thread, remains along the previously bound edge of the sheet. The unbound edges of a sheet, having been exposed to light and air, are frequently discolored and soiled; they may also be gilded, colored with ink, or decorated with multicolored ink spatter. Here again careful examination of single sheets often reveals colorful evidence of the appearance of the original volume. Distinctive pagination or other text, as well as the ruled lines (horizontal and/or vertical) found in ledgers or account books, are described. A number of comparative illustrations reproduce unique details or reconstructed full sheets. Unfortunately, physical evidence is often absent due to conservation treatment or trimming, in which case identification must be based almost entirely upon the watermark itself.\n\nWhen information regarding the printing practices of Goulding or Way has led to the positive identification of a particular impression or a particular paper as lifetime or posthumous, commentary is provided on the factors that have contributed to this decision. Sometimes it is known that a paper was used in Way’s printing for the 1895–96 exhibition of Whistler’s lithographs at the Fine Art Society, or for some other specific purpose, and this is indicated. However, it must be understood that this does not imply that the paper was used exclusively for that printing.\n\nThis comprehensive study has unambiguously resolved a number of long-standing questions regarding the lifetime and posthumous printings of Whistler’s lithographs. Surely it has not answered all questions, and as research extends beyond the scope of the eighteen collections examined here, further clarifications and refinements will be made. The present catalogue is not a complete census of all existing lifetime impressions, and perhaps as the compilation of watermarks becomes a working document to aid in the cataloguing of additional collections, more impressions will emerge with credible signatures or other evidence to establish the paper on which they are printed as lifetime. This study clearly demonstrates the importance Whistler placed upon paper to achieve his desired aesthetic goals. After the turn of the century, Goulding attempted to do the same, albeit with more limited success. Whistler’s sensitivity to paper, his eye for how his lithographs should look upon it, and his intimate involvement in providing as many sheets as possible to his printers point to his high regard for this material—an affinity that was perhaps unsurpassed by any other printmaker working in the nineteenth century.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">I am grateful to a great many individuals and institutions for their encouragement and participation in this project. David W. Kiehl was instrumental in the earliest stages, helping to develop a working methodology to describe the vast amount of posthumous material with which we were confronted in Glasgow. Mr. Kiehl was the first to recognize that it would be possible to differentiate lifetime from posthumous impressions based on comprehensive study and cataloguing of papers and watermarks. He was right! Barbara Hinde, research assistant for the Whistler watermark project, participated in every aspect of this research, remaining enthusiastic and undaunted throughout. A number of individuals graciously produced beta radiographs from their collections or assisted with this research. They include Margo McFarland, The Art Institute of Chicago; Martin Hopkinson, Hunterian Art Gallery, University of Glasgow; Katherine Blood, Holly Krueger, Linda Stiber, and Lorenzo T. Wright, Library of Congress, Washington, D.C.; Martha Smith, Freer and Sackler Galleries; Shelley Fletcher and Carol Ann Small, National Gallery of Art, Washington, D.C.; Marjorie Shelley and Sarah Bertalan, the Metropolitan Museum of Art, New York; Antoinette Owen and Rachel Dansing, The Brooklyn Museum of Art; Charles G. Eiben and Sabine Kretzschmar, Cleveland Museum of Art; Roy Perkinson, Museum of Fine Arts, Boston; Craigen Bowen, Harvard University Art Museums; and Carole McNamara, University of Michigan Museum of Art. My heartfelt thanks to all of them, for without their help, it would never have been possible for this study to be as comprehensive as it is. Finally, financial support provided by the Andrew W. Mellon Foundation, the International Fine Print Dealers Association, and the Print and Drawing Club of the Art Institute of Chicago is gratefully acknowledged.\n\nSimilarly, the watermarks found in impressions of early states of multiple-state lithographs were immediately confirmed to be lifetime.\n\nThe success of Goulding’s printing was recognized even by Way, who sent Goulding his congratulations. See Martin Hardie, Frederick Goulding: Master Printer of Copper Plates (Stirling, 1910), p. 107.\n\nA countermark is a related, usually smaller, mark found opposite the watermark. In laid papers the marks are located in the centers of each half of a full sheet. Usually the watermark is the more elaborate of the two, with only the name or initials of the paper maker forming the countermark. However, several of the laid papers identified in this study have countermarks that are as elaborate and the same size as the watermark itself, or they are mirror images of each other. In wove papers the watermark more commonly consists of the name or initials of the paper maker and a date. The mark is usually located in one corner along the bottom edge of the sheet, although in several of the wove papers identified in this study the mark repeats along one or more edges.\n\nSee Harriet K. Stratis, “Whistler’s Papers: Their Appearance, Selection, and Use”; see also Antoinette Dwan, “A Method for Examining and Classifying Japanese Papers Used by Artists in the Late Nineteenth Century—The Prints of James Abbott McNeill Whistler,” in Conservation Research, Studies in the History of Art 41 (Washington, D.C., 1993), pp. 104–31.\n\nSee Notes to the Reader.\n\nThe contemporary Dutch paper used most often by Goulding was that made by D &amp; C Blauw (no. 51, no. 52, no. 53, no. 54, no. 55, and no. 56). A great many posthumous impressions were also printed on contemporary paper watermarked OWP &amp; ACL (no. 219, no. 220, and no. 221) and M/C with lion in shield (no. 211).\n\nThe leftover papers identified to date have the following watermarks: R Munn &amp; Co (no. 218), J Simmons (no. 279), H Smith &amp; Son (no. 280), IW with flower (no. 200), and Tree/AB in elaborated shield (no. 305 and no. 306).\n\nFor a chronological reference to the Way printing, as well as all other lifetime printings, see the Concordance. For a chronology of Goulding’s posthumous printings, see the Chronology of Posthumous Printings. Nine stones (cat. 108, cat. 109, cat. 110, cat. 141, cat. 142, cat. 143, cat. 144, cat. 159, and cat. 160) were destroyed without the printing of a posthumous edition on Birnie Philip’s orders. Others had been lost or erased during Whistler’s lifetime.\n\nThe data was collected and entered into a FileMaker Pro (version 3.0) database. This allowed sorting by watermark type; by Chicago, Way, or Levy number; or by any one of a number of physical characteristics such as size. I am deeply indebted to Barbara Hinde for developing this database and for her tireless efforts in entering vast amounts of data over a number of years. Her work on the database was generously supported by the International Fine Print Dealers Association.\n\nFour hundred sixty-five beta radiographs were produced. Those eliminated were identical to those illustrated or displayed differences that could easily be described without providing a visual reference. In several instances unique watermarks were discovered among the Glasgow Master Set, part of Rosalind Birnie Philip’s 1935 gift to the University of Glasgow (BPI). Since these cannot travel, they could not be brought to Chicago for beta radiography; tracings appear instead in the compilation as necessary. The images produced at the Freer and Sackler Galleries, Washington, D.C., were created by means of x-radiography.\n\nThese references include: C. M. Briquet, Les Filigranes: Dictionnaire historique des marques du papier des leur apparition vers 1282 jusqu’en 1600, 4 vols. (1907; new ed., Amsterdam, 1968); W. A. Churchill, Watermarks in Paper (Amsterdam, 1935); E. Heawood, Watermarks, Mainly of the Seventeenth and Eighteenth Centuries, vol. 1 of Monumenta Chartae Papyraceae Historiam Illustrantia (Hilversum, Holland, 1969).\n\nThe majority was old Dutch and fine Japanese, and on occasion a French paper that Whistler would happen upon and like. He also appears to have obtained Dutch papers directly from a source in Amsterdam. See letter 132 and letter 133 for references to paper from Amsterdam, and letter 36 and letter 141 for references to French paper.\n\nIt is possible for watermarks found in papers formed on the same mold to differ slightly. Over time, with use and cleaning, the wires can become misshapen.\n\nAmong all the watermarks illustrated, it is primarily among the arms of Amsterdam watermarks that such similar posthumous and lifetime variants are found (see no. 10 and no. 11; no. 12, no. 13, and no. 14). Certainly a mold could remain in good condition for many years, and be used to form thousands of sheets. It is not out of the question for Whistler and Goulding, less than ten years apart, to have found old Dutch paper produced by the same mill. Papers found in bound volumes, originally formed on the same or related molds, could also have been coincidentally procured by both Whistler and Goulding. However, there is no way to confirm this speculation.\n\nTo determine the degree of similarity or difference between related watermarks, beta-radiograph negatives were superimposed in transmitted light. When beta-radiograph negatives were unavailable for both, one negative could be placed against the verso of a print and examined in transmitted light to make similar determinations.\n\nObviously, when the sheet has been torn in half, the narrow chain-line interval will only appear along one vertical edge. Two half-sheets bearing a watermark and a countermark cannot be related if narrow chain-line intervals fall along the same vertical edge; they must appear on opposite edges (see, for example, no. 88 and no. 240).\n\nThese extra half-interval chain lines are usually called by their French name, tranchefiles. They are thought to provide additional stability at the ends of the mold, where it is held by the papermaker; the extra chain of wire stitches helps to hold the laid wires in place. I am grateful to Professor Terry Belanger, University of Virginia, for providing this information.\n\n</section><section id=\"figures\"> fig. 1 Lifetime stamp placed adjacent to posthumous stamp.\n\nfig. 2 Lifetime stamp placed over posthumous stamp. Note small w written in graphite in Whistler’s hand on both sheets.\n\nfig. 3 Narrow chainline interval along right edge of sheet, as seen in normal light.\n\nfig. 4 Narrow chainline interval along right edge of sheet, as seen in transmitted light.\n\nfig. 5 Sew holes along left edge of sheet removed from books.\n\nfig. 6 Sew holes along left edge of sheet removed from books.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}