{
    "id": 427,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/427",
    "title": "Cat. 10  Young Peasant Having Her Coffee, 1881",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/21",
    "accession": "1922.433",
    "generic_page_id": 9,
    "artwork_id": 81548,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Peasant Having Her Coffee  \n1881  \nOil on canvas; 65 × 54.5 cm (25 5/8 × 21 7/16 in.)  \nSigned and dated: C. Pissarro / 1881 (upper right, in white paint with some red)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.433\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">After a rather long hiatus from figurative work, Pissarro began to make paintings of family members and local rural workers again in 1872 but stopped the practice after five years. It was not until 1879 that he resumed this practice, and it is fair to say that during the ensuing two years, for the first and last time in his career, his canvases were dominated not by landscapes but by people. These works were first shown at the fifth Impressionist exhibition in 1880, represented by a single large picture and two smaller works: Woman Scraping a Pot (1879 [PDRS 590]), Father Melon Sawing Wood (1879 [PDRS 610]), and Young Girl Carding Wool (1880 [PDRS 628]).\n\nPissarro’s renewed interest was in full force by the seventh Impressionist exhibition of 1882, which featured at least sixteen of his figure paintings, including the present work, which was listed as number 111 in the manuscript for the catalogue under what remains its title: Jeune paysanne prenant son café (Young Peasant Having Her Coffee). Pissarro’s figural paintings were prominent enough in the context of the exhibition that four of them were caricatured by the satirical magazine Le Charivari in an article titled “Une visite aux impressionnistes” (A Visit with the Impressionists), along with seventeen other works by him, Gustave Caillebotte, Claude Monet, and Pierre-Auguste Renoir (see fig. 10.1, fig. 10.2, fig. 10.3, fig. 10.4 [PDRS 640], and fig. 10.5). Here, the work is given the punning title Le café au laid (laid, which means “ugly”, sounds like the French word for milk, lait). The size of the girl’s cup (see fig. 10.6) makes it clear she is drinking café au lait, as this beverage is typically served in large round mugs.\n\nThe painting had already sold to Paul Durand-Ruel, Pissarro’s dealer, before the exhibition, on December 19, 1881, which indicates he must have completed it by that date. In fact, all the paintings by Pissarro in the 1882 exhibition were already owned by Durand-Ruel, who had purchased most of them in 1881. Young Peasant Having Her Coffee was among the most critically well received of the group. It was specifically mentioned in many reviews of the 1882 exhibition, and several other critics—including some of the most prominent—did not mention it by name but did discuss Pissarro’s figure paintings with real enthusiasm.\n\nThe general comments about the artist’s figurative work are worth exploring because they reveal a fundamentally sympathetic reaction to these experimental pictures—and also some stubborn patterns of comparison, particularly with Jean-François Millet’s work, that likely disturbed the artist. For example, in his review in La revue politique et littéraire, Charles Bigot remarked, “Here is Pissarro, who never tires of being a landscapist but has undertaken the feat of competing with Millet’s peasants. There is no doubt that his peasants recall Millet’s but what good will this do for him, when this memento will only manage to erase his own?” The opinion of other reviewers of the seventh Impressionist exhibition was split down the middle. They either recognized Pissarro’s innovative and fresh depiction of rural peasants—and thus his ultimate departure from Millet’s style—or refused to acknowledge the Impressionist’s skill without referencing his predecessor.\n\nSome critics, however, avoided comparisons to Millet and chose to discuss Pissarro’s unusual technique instead. In Le français C. André noted, “I will say the same about Pissaro [sic], who, along with Vignon, has the most qualities among these artists, but whose complex execution ruins those very same qualities. Mr. Pissaro [sic] has invented what I would call relief painting. His works resemble topographical maps, with peaks and valleys. At the same time, however, his rural scenes have a certain naive charm, and if the painter just abandoned his manner of execution, he would immediately be given the credit he deserves.” André’s comments recognize the artist’s desire to make his figures breathe with life not by manipulating the subject but through his handling of color: a formal concern shared by most, if not all, of the Impressionists.\n\nIn Le pays Paul de Charry focused on Pissarro’s portrayals of peasants, partly echoing André’s ideas: “An artist with real talent as a draughtsman is Mr. Pisaro [sic]. The poses of his figures are truly natural and alive; one gets a real sense of movement and life breathing through his market women, dressed in vibrant colors and blending in nicely with the dusty, sun-filtered glow.” By contrast, Émile Hennequin, in La revue littéraire et artistique, identifed what he perceived as shortcomings in Pissarro’s paintings related to color, but also recognized the rawness and strength of the artist’s peasants, particularly in Young Peasant Having Her Coffee, stating, “However, the composure of his peasants, their poses, and manner of sitting and bending as well as their overall behavior are captured and communicated with accuracy and a striking degree of authenticity.”\n\nAlthough the critics’ sentiments were mixed, the favorable reviews were indeed generally positive and encouraging. Joris-Karl Huysmans, writing in L’art moderne, was captivated by Pissarro’s depiction of the French countryside, openly rejecting his previous opinion of the artist’s works and proclaiming the artist’s departure from Millet. He effused,\n\nOn top of Mr. Pissarro’s landscapes of the Seine-et-Oise, he exhibited a whole series of peasants, and, once again, this painter shows us another side of himself and his talent! If I’m not mistaken, I once stated that Pissarro’s human figures possessed a certain biblical aura: this is no longer the case. Mr. Pissarro has completely freed himself of Millet’s influence;—He paints his peasants without any false sense of grandeur and has instead portrayed them simply, just as he saw them. All of the works in this series—from the little girls in red stockings, to his older lady wearing a headscarf, his shepherdesses and washerwomen, and even his female peasant having her breakfast or gathering grass—are true masterpieces.\n\nIn sum, characterization of Pissarro’s work in 1882 described it as a combination of Millet and Impressionist innovation. Henry Robert in La petite presse focused on Pissarro’s brilliant use of color and authentic depiction of country life, whereas Armand Sallanches in Le journal des arts also discussed Pissarro’s innovative use of color as marking a clear departure from Millet: “Mr. Pissarro’s paintings greatly resemble pastels. This artist has a preference for some of J.-F. Millet’s own subjects, but has steered clear of his use of color . . . . There is something simply stunning in his Young Peasant Having Her Coffee and his landscape Sun Setting Over Pontoise.”\n\nOther critics saw parallels between Pissarro’s echoing of Millet and the Impressionists’ embrace of their predecessors, for example citing Jean-Babtiste-Camille Corot’s influence on Monet. As Armand Silvestre wrote in La vie moderne,\n\nIf the influence of Corot can be seen in the work of Monet, then the same can be said about Millet with regard to Pissaro [sic]. But this should not be taken as criteria for criticism. In whatever one does, there always exists lineage in terms of influence, and not so much a familial bond per se, but a spiritual bond, actually more in line with a distant relationship. This reminder of great artists should be considered a triumph in itself. I especially like the large figure paintings by Pissaro [sic] imbued with a certain rustic charm, altogether more lifelike than [Jules] Bastien-Lepage’s female peasants. I will mention here the works which are most worthy of praise, and they include: the Washerwoman, the Young Peasant Having Her Coffee, the Young Peasant Girl in a Hat, and the two large studies bearing the numbers 103 and 104. In all of these figure paintings the same sincere expression, genuine character, and humble work ethic are present. Mr. Pissaro [sic] is also a poet, not a Virgil like Corot, but profoundly deeper and more compassionate to the sufferings of those less fortunate, teeming with the same emotion that inspired Pierre Dupont to pen his painfully moving odes to rural workers, unfortunately not well known to most. Pissaro’s [sic] execution is sobering, powerful, and full of intrigue.\n\nThis extensive press coverage—less than that garnered by Caillebotte, Monet, and Renoir, but more than that earned by most of the other artists present at the 1882 Impressionist exhibition—must have heartened Pissarro in its tone and quantity, if not for its insistent reference to his debt to Millet. Pissarro was supremely conscious of being Millet’s successor as a painter of rural life, and he had spent a good deal of time in the mid-1870s wrestling with his great precursor’s example. Yet, try as he might not to borrow figures, subjects, and poses from Millet, he could not escape being interpreted in relation to his predecessor. Indeed, of all the critics cited above, only Armand Silvestre seems to have understood the fundamental differences between the work of the two artists, which lies primarily in the character and emotion of Pissarro’s figure paintings (although it must be noted that Huysmans, too, eventually concluded that Pissarro had distanced himself from Millet’s influence).\n\nThe younger artist was so exasperated by these almost automatic links of his work with Millet’s that he wrote a strong rebuttal in a letter addressed to Théodore Duret, dated March 12, 1882, during the seventh Impressionist exhibition. In it he refers to an essay by Philippe Burty. “An article by Burty was brought to my attention, one which will have a huge influence [on the way I am perceived]. He complimented me, of course—no doubt out of respect—since he was at the exhibition with [Edgar] Degas. As for the rest, all they do is compare me with Millet, but Millet was biblical! They probably make the comparison because they are particularly fond of all those artists certified as the authorities in art. Isn’t it ironic that for a Jew, one finds barely any biblical reference in my work!”\n\nAlthough Armand Silvestre accurately understood the creative aspects of the filial connection between Pissarro and Millet, he linked the younger painter’s work with that of his nemesis as a painter of rural life, the talented academic painter Jules Bastien-Lepage. It was perhaps this passage that led Pissarro to think more actively about Bastien-Lepage, because the only references to him—both negative—in Pissarro’s letters are made after the 1882 exhibition. Pissarro’s figure painting was read by most critics as occupying an ambivalent position given its apparent modernity of style and the utterly traditional character of its rural imagery. Negotiating this ambivalence was to be Pissarro’s fate for the remainder of his life. Above all, what critics failed to understand was the anarchist political nature of his rural imagery, which was, to him, as “modern” as the fashionable bourgeoisie painted by Caillebotte and Renoir.\n\nIt would be hard, however, for critics to recognize this modern anarchist undertone in Pissarro’s work, precisely because he did not openly discuss it with his Impressionist peers. He spoke openly and truthfully with sympathizers such as Octave Mirbeau, his son Lucien, and those also friendly to anarchist philosophy and Marxism. The only overtly political art that Pissarro created was Social Depravities, his unpublished and privately distributed album dated December 1889.\n\nThe critics not only misunderstood the meaning of Pissarro’s imagery, but they also sometimes failed to grasp the import of his style, linking it both to the practice of pastel (a connection Pissarro would have endorsed) and to what André called “relief painting.” André’s comparison of the surfaces of the artist’s works to a geographical relief map—although probably made as a criticism—was in fact accurate and important. Complaints about their surfaces had been made since the first Impressionist exhibition, but they reached their apogee in the 1882 exhibition, when his agitated, rough, textured facture was noted by critics both friendly and unfriendly to his project.\n\nWhen reviewing the artist’s first solo show in May 1883 at the Durand-Ruel gallery in the Journal des artistes, Paul Labarrière also noted Pissarro’s rough texture and unique facture, but his remarks were much harsher than André’s. Nearly all critics failed to recognize that the texture was a technique that Pissarro had developed by 1877 to introduce a wide spectrum of hues into relatively small areas of his canvases. This is most visible when looking at passages of the painting in detail (fig. 10.7), especially with the aid of a microscope (fig. 10.8). Indeed, what appears gray is, upon closer inspection, anything but, suggesting that most commentators were unable to—or did not bother to—thoroughly examine Pissarro’s pictures. Close examination reveals ruts and furrows as deep as any in the earth he painted.\n\nThe Art Institute also owns a full-scale drawing for the figure and is thus the only museum with both a large-scale preparatory drawing (see cat. 9) and the corresponding painting, which allows for side-by-side study (fig. 10.9 and fig. 10.10). Recent technical analysis has resulted in many new discoveries from which a few conclusions may be drawn. First, there is no evidence that Pissarro attempted to transfer the drawing to the canvas by squaring, pricking, or wetting the sheet (see Technical Summary in the technical report). Rather, it seems that he practiced drawing the model before moving on to the painting, getting the general outlines of the figure, the mug, the silver spoon, and the various aspects of the room in which she posed. He may have even used the drawing as a replacement for the model while creating the painting, when he had trouble either convincing her to pose again or raising the money to pay her to do so.\n\nYet the two works differ sufficiently for us to conclude that the drawing was made at an early stage and that Pissarro departed from it extensively—in the proportions of the figure, in the character of the room in which she sits, in the position of her hands, in the tilt of her head, in the perspective foote of her coffee cup, and in other details, such as the folds of her attire. In the drawing she appears stiff and awkward, and Pissarro seems to have been indecisive regarding her body’s proportions, perhaps altering details from memory. By contrast, in the painting it all comes off as natural, as if the viewer is in the same room, sharing a cup of morning coffee with the woman. Whereas the drawing represents what seems clearly to be the interior of a room in Pissarro’s own house, with a stand for portfolios shown to the left of the woman, the final painting omits all the particulars of the interior and focuses on the contrast between her and the window on the left side of the composition. In the painting Pissarro does add a chair so that the figure appears supported more than she does in the drawing, but it is so generic that all we can conclude about it is that it was made of unpainted wood and is very simple in design.\n\nWe do know that the Pissarro family moved in the summer of 1881, and it is certainly possible that the painting was begun in one house and completed in another. Thus, the model may have posed for more than just the drawing, yet she has never been identified. She is not Madame Pissarro or her niece “Nini” Astruc, a frequent model in 1881–83. She may be a housemaid, as Pissarro often resorted to using them as models—as, for example, in Woman Mending (1895; cat. 15). It is also possible that the heavier woman who sat for the drawing is not the same model as the one who sat for the painting, indicating that Pissarro likely had to accustom himself to making changes and possibly even relying on his memory when painting his figures.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro began this work on a standard-size, relatively fine weave, commercially primed canvas by first executing a relatively detailed, sweeping sketch in charcoal or black chalk, over which he set the major contours in fluid blue paint with a small, flat brush. He made numerous compositional changes, including major alterations to the placement of the window frame and sill, as well as changes to the figure’s hairstyle, finger placement, and profile; he also made many coloristic adjustments throughout the background. Ridges of paint seen in raking light examination reveal that many of the original compositional choices were at least partially painted before the artist changed them. In areas of pentimenti, Pissarro executed a second contour sketch directly over his initial choices before continuing to work up the composition. This is most apparent in the window frame at left. In many cases, he worked up to the edges of forms, leaving the underdrawing and ground partially exposed. The figure and background appear to have been worked up simultaneously; changes to the walls and floor at left, as well as to the general color palette in the background, appear to have been the final steps in the painting process. The work is currently unvarnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 10.11).\n\nSigned and dated: C. Pissarro / 1881 (upper right, in white paint with some red) (fig. 10.12). After Pissarro signed the work, he neatened and blended the edges of the signature into the surrounding area with additional background paint (fig. 10.13).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were equal to its current size (65 × 54.5 cm) according to pretreatment measurements. This closely corresponds to a no. 15 portrait (figure) standard-size (65 × 54 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 30.0V (0.7) × 28.2H (1.3) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe canvas has light cusping on three sides corresponding to original tack placement and strong primary cusping along the right side, seen in the warp-angle map (fig. 10.14), from commercial preparation. Close examination of the right tacking margin reveals a margin of unprimed canvas; this may be the margin of unprimed canvas along the edge of a larger section in commercial preparation (fig. 10.15).\n\nCurrent stretching: The painting was lined and restretched in 1962.\n\nOriginal stretching: Based on cusping visible in the X-ray and on the tacking margins, the original tacks were placed approximately 4.5–9 cm apart.\n\nCurrent stretcher: Four-member ICA spring stretcher. Depth: 2.4 cm.\n\nPrevious stretcher: The pre-1962 treatment stretcher was a five-member, keyable, mortise-and-tenon stretcher with a horizontal crossbar. It is unclear if this stretcher was original to the painting. Depth: Approximately 1.6 cm.\n\nStamp  \nLocation: canvas verso (obscured by lining)  \nMethod: ovular stencil  \nContent: COULEURS [VERNIS &amp; TOILES A TABLEAUX] / P: APRIN / PARIS / [48] RUE DE DOUAI [48] (fig. 10.16 and fig. 10.17)\n\nNot determined.\n\nThe ground is a relatively thin, two-layer, commercial preparation, somewhat filling the canvas weave and extending to the edges of the tacking margins. The ground is left visible in small skips in select areas of the composition, particularly the upper portion of the blue background and the figure’s skirt. The evenness of the ground, in addition to the color merchant’s stamp on the verso of the canvas, suggests the support was commercially prepared.\n\nThe ground appears warm white, with dark particles visible under stereomicroscopic examination (fig. 10.18). Visual examination of cross sections reveals the lower layer is beige with yellow, red, and black particles visible, while the upper layer is off-white with black particles visible in the matrix (fig. 10.19).\n\nXRF analysis suggests that the ground is composed of predominantly lead white with calcium compounds, such as calcium carbonate and/or calcium sulfate, and barium sulfate. Visual examination of cross sections suggests that the iron oxide red and yellow detected by XRF is associated with the lower layer and indicated the presence of black in both the upper and lower layers. The binder is estimated to be oil.\n\nInfrared, transmitted-infrared, and stereomicroscopic examinations indicate that Pissarro outlined the major elements of the composition in both wet and dry media. He first executed a more thorough sketch in a dry medium that included the major outlines of both the figure and background, as well as the folds in the figure’s clothing and possibly some shading in the skirt. The major contours, apparently not including the smaller folds in the sleeves and the shading, were then reinforced with a painted sketch (fig. 10.20).\n\nStereomicroscopic examination reveals the initial, more thorough drawing was executed in charcoal or black chalk (fig. 10.21). The artist reinforced the major elements in fluid blue paint with a small, flat brush. The blue paint served in part to fix the charcoal, and because the two media mixed on the surface, often they appear as a single medium (fig. 10.22). In some areas, the sides of the brush made firmer contact with the canvas than the center part, creating parallel lines that are in fact the edges of a single stroke (fig. 10.23).\n\nIt is unclear wether Pissarro made many changes between his initial charcoal or chalk sketch and the contour sketch in blue paint, as excess and unfixed charcoal particles were swept up into subsequent paint layers in many areas. Most compositional changes appear to have been at least partially painted before alteration. In many areas the artist appears to have executed a second contour sketch in fluid blue paint directly over previous choices, as in the windowsill and frame (fig. 10.24). For specific compositional changes see Paint Layer.\n\nPissarro executed this work in a number of wet-in-wet campaigns. In some cases it appears that the campaigns were allowed to dry between sessions, as in the window at left. In other areas, such as the darker blue portions of the background, traction cracking indicates that the upper layers were applied while the paint beneath was still soft, suggesting a more rapid pace of work. The artist began painting from a contour sketch, painting up to and only partially obscuring the underdrawing throughout; thus the paint along the edges of forms is generally quite thin, with the dark blue lines still visible under normal viewing conditions or under slight magnification (fig. 10.25). In some areas the exposed ground around the contours creates a kind of halo effect around objects as, for example, in the top of the spoon (fig. 10.26). Where there are compositional changes, Pissarro often returned to sketching in blue paint immediately on top of previously painted areas before continuing. In some areas the artist reinforced the amended underdrawing as a compositional device, as in the window frame at left (fig. 10.27). The work is marked by moderate impasto achieved with soft, relatively small brushes and paint of a paste-like consistency. Dabs, directional strokes, and cross-hatching were all interspersed throughout the work to generate volumetric and textural effects as the artist moved back and forth between the figure and her surroundings (fig. 10.28).\n\nThe position of the window at left is the most substantial compositional change to the work. The X-ray and infrared images indicate that the window originally took up more of the composition, jutting further to the right and down. The transmitted-infrared image confirms that the window initially extended quite low on the wall, was set at a more perpendicular angle to the frame of the painting, and continued further to the right; a faint horizontal ridge of paint corresponding to the original windowsill can be seen just under the bottom of the current sill near the left edge with a slight raking light. Stereomicroscopic examination of the surface in this area shows hints of green foliage and the muted colors of the outdoor ground underneath the current windowsill and upper portion of the wall corresponding to this earlier choice (see fig. 10.29 and fig. 10.30). Looking closely at the right part of the current window frame, greens and other landscape colors are still visible underneath it under normal viewing conditions; a faint vertical line just to the right of the white inner sill visible in infrared appears to indicate the original inner edge of the window (see fig. 10.31).\n\nPissarro made many small changes to the figure; transmitted-infrared reveals that he pulled her left thumb in a bit and adjusted either the lower edge of this hand or the handle of the coffee cup. The X-ray and raking-light images suggest changes to the placement of the fingers on the right hand as well, with the smallest finger originally almost touching the top of the coffee cup and the knuckles extending slightly further into the background. The X-ray also indicates that the profile features were made slightly more pronounced in the final composition. Additional changes were made to the back of the figure’s collar and possibly to the line of her upper back and the contours and placement of her ear. Pissarro appears to have changed the figure’s hairstyle the most. The bun appears much smaller in the X-ray, while the hair below it bells out further away from the neck. In the transmitted infrared image the area below the bun appears more voluminous, as if a lock of hair is hanging down or the back of the hair is more loosely gathered. In the final composition the artist bulked up the bun at the crown of the figure’s head and smoothed the silhouette of the hair between the bun and the nape of the neck with additional darker-blue background paint.\n\nTraction cracking to the left of the figure’s forehead suggests a change in palette rather than a compositional change (fig. 10.32). A closer look at the background reveals that this area of the wall originally featured light gray-blues fading into pale, warm, earthy peach tones; hints of these original colors can be seen not only in the traction cracks but along the top edge of the composition, especially immediately above the figure’s bun. Adding darker blues both in front of and behind the figure served to separate the figure from the wall and open up the space, as well as to camouflage her original hairstyle. The artist also appears to have changed the wall below the windowsill, although the exact nature of these changes is more difficult to discern. Diagonal strokes originating from the lower edge of the original windowsill and moving from the upper left to the lower right are easily visible in raking light and appear to be a mixture of muted pale greens and tans, a warmer version of the lower layers of the background still visible at the upper right (fig. 10.33). Hints of these colors are also seen at the transition from light blue to dark-blue on the wall and at the corner just left of the figure’s right hand. At the bottom of the dark blue section of the wall, strokes parallel to the edge of the skirt in blue once continued to the top of the skirt before the tans and browns indicating the wooden floor were added (fig. 10.34). At the lower left, where the wall meets the floor, vertical strokes of red and darker blue visible along the left edge hint at possible palette or even compositional changes; separate from both the strokes of the floor and the original diagonals of the wall in this area, their original function is unknown (fig. 10.35). These coloristic alterations to the space appear to have comprised the final stages of the painting process.\n\nMostly small, soft-bristle, round and flat brushes with strokes up to 0.5 cm.\n\nXRF analysis suggests the presence of the following pigments: lead white, zinc white, emerald green, vermilion, iron oxide red and/or yellow, a chrome-based pigment such as chrome yellow and/or viridian, and possibly ultramarine blue.\n\nStereomicroscopic examination suggests the presence of red lake throughout the composition. A sample taken from the top of the coffee mug was identified as carmine lake via SERS.\n\nOil (estimated).\n\nThe work is currently unvarnished. It has been cleaned and revarnished many times and retains slight residues of natural-resin varnish in the depressions of the paint layer and around areas of impasto. The earliest documented treatment in 1922 included revarnishing after removal of a natural-resin varnish, although it is unclear when that varnish was applied.\n\nThe painting’s condition was first documented in 1921, when it was recommended that it be cleaned and revarnished; this treatment was undertaken the following year. Its condition was next noted in 1953, when it was documented as showing pronounced deterioration, including a puncture above and left of center and severe wear at the corners. At this time, the painting was put on the non-lending list until it could be lined. A pretreatment exam in 1962 recorded a discolored natural resin varnish with minor overpaint, a small tear at the lower-left corner, several flake losses, slack and weak canvas, and stretcher-bar creases. Before lining the work the following year, the varnish and overpaint were removed with solvents and the canvas flattened with repeated humidity treatments. At this point the back of the canvas was also cleaned, and “uneven spots were smoothed out.” The lining process included facing the work with starch paste, followed by wax-resin lining to a new piece of linen and restretching on a redwood ICA spring stretcher. After restretching and removing the facing, the painting was given three coats of synthetic varnish (an isolating layer of polyvinyl acetate AYAA, followed by methacrylate resin L-46, retouching, and finally L-46). The synthetic varnish was found to be discolored and was removed in 2007; the work was left unvarnished.\n\nThe work is currently wax-lined, planar, and stretched on a redwood ICA spring stretcher. There are filled holes at all four corners, stretcher-bar creases along the bottom and center (from its previous five-member stretcher), and traction cracking through limited portions of the dark-blue background, including the lower wall at left and the areas immediately in front of and behind the figure’s head. The work is unvarnished with residues of discolored natural-resin varnish in the interstices and depressions of the paint layer and wheat starch paste from the lining procedure throughout; retouching appears limited to the edges.  \nKelly Keegan\n\nCurrent frame (installed 1960/70): The frame is not original to the painting. It is an Italian (Bologna), seventeenth-century, Albani-style, cassetta frame. The frame has water gilding over reddish-orange bole on gesso and retains its original finish. The poplar cassetta is half lapped with applied mitered inner and outer carved poplar moldings. The back of the frame has been planed flat and a mitered basswood back frame has been glued to the verso. The molding, from the perimeter to the interior, is cove; ogee–cyma recta side; cove with half bellflower ornament; reverse ogee; frieze with plain miters and centers connected by bulinatura in a pattern of guilloche with flower centers; fillet; torus with centered running laurel-leaf ornament and strapped miters; and cove sight edge. An independent fillet liner was added to adapt the frame for this painting. (fig. 10.36)\n\nPrevious frame (installed by 1933, removed at an unknown date): The painting was previously housed in a French, late-nineteenth-century, Louis XIV Revival, convex frame with deeply recessed cast plaster foliate and fleur-de-lis ornament with acanthus leaves at the miters and an independent fillet and cove liner. Although this particular frame has been lost, similar frames in the collection have water and oil gilding over red-brown bole on gesso and cast plaster. The sides and frieze are burnished, and the ornament is selectively burnished. The molding is mitered and nailed. The molding, from the perimeter to the interior, is ovolo with flower-and-dart ornament; scotia side; convex face with foliate and fleur-de-lis ornament, on a crosshatched bed, with acanthus leaves at the miters; fillet; hollow frieze; ogee with leaf-tip ornament; cove sight edge; and an independent fillet and cove liner. (fig. 10.37)  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, Dec. 19, 1881.\n\nSold by Durand-Ruel, Paris, to Georges Petit, Paris, Aug. 9, 1883.\n\nSold by Georges Petit, Paris, to Durand-Ruel, Paris, Apr. 17, 1891, for 1,000 francs.\n\nSold by Durand-Ruel, Paris, to Potter Palmer, Chicago, Apr. 29, 1892, for 3,000 francs.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, 251, rue Saint-Honoré, Salons du Panorama de Reischoffen, 7me exposition des artistes indépendants [Seventh impressionist exhibition], Mar. 1–31, 1882, cat. 111, as Jeune paysanne prenant son café.\n\nLondon, Dowdeswell and Dowdeswell, Paintings, Drawings and Pastels by Members of “La Société des impressionnistes,” Apr. 20–July 1883, cat. 5, as Paysanne prenant son Café.\n\nParis, Galeries Durand-Ruel, Camille Pissarro, Jan. 23–Feb. 20, 1892, cat 16, as La Café au lait.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 301. (fig. 10.38)\n\nLos Angeles Museum, The Development of Impressionism, Jan. 12–Feb. 28, 1940, cat. 56 (ill.).\n\nFine Arts Gallery of San Diego, Mar. 1940, no cat.\n\nOmaha, Nebr., Joslyn Art Museum, Mary Cassatt among the Impressionists, Apr. 10–June 1, 1969, cat. 39 (ill.).\n\nMobile (Ala.) Art Gallery, The Impressionists: Painting in France in the Late Nineteenth Century, Nov. 5–30, 1969, no cat. no. (ill.).\n\nMilan, Palazzo Reale, Boccioni e il suo tempo, Dec. 10, 1973­–Feb. 24, 1974, cat. 1 (ill.).\n\nAnn Arbor, University of Michigan Museum of Art, The Crisis of Impressionism, 1878–1882, Nov. 2, 1979–Jan. 6, 1980, cat. 41 (ill.).\n\nWashington, D.C., National Gallery of Art, The New Painting: Impressionism, 1874–1886, Jan. 17–Apr. 6, 1986, cat. 127 (ill.); Fine Arts Museums of San Francisco, M. H. de Young Memorial Museum, Apr. 19–July 6, 1986.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], Mar. 15–May 16, 1988, cat. 25 (ill.); Moscow, Pushkin State Museum of Fine Arts, May 30–July 30, 1988.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, not in cat.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 44 (ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, Pissarro’s People, June 12–Oct. 2, 2011, no cat. no. (ill.); San Francisco, Legion of Honor, Oct. 22, 2011–Jan. 22, 2012.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue de la 7me exposition des artistes indépendants, exh. cat. (Morris Pére et Fils, 1882), cat. 111.\n\nArthur Hustin, “L’exposition des peintres indépendants,” L’estafette, Mar. 3, 1882, p. 3.\n\nArmand Sallanches, “L’exposition des artistes indépendants,” Le journal des arts, Mar. 3, 1882, p. 1.\n\nDraner [Jules Renard], “Une visite aux impressionnistes,” Le charivari, Mar. 9, 1882, p. 3.\n\nArthur Hustin, “L’exposition des impressionnistes,” Moniteur des arts, Mar. 10, 1882, p. 1.\n\nÉmile Hennequin, “Beaux-Arts: Les expositions des arts libéraux et des artistes indépendants,” La revue littéraire et artistique, Mar. 11, 1882, p. 155.\n\nArmand Silvestre, “Le monde des arts: Expositions particulières: Septième exposition des artistes indépendants,” La vie moderne, Mar. 11, 1882, p. 151.\n\nPaul de Charry, “Beaux-Arts,” Le pays, Mar. 14, 1882, p. 3.\n\n“Nouvelles parisiennes,” L’art moderne, Mar. 19, 1882, p. 93.\n\nDowdeswell and Dowdeswell/Société des Impressionnistes, Catalogue of Paintings, Drawings, and Pastels by Members of “La société des impressionnistes,” exh. cat. (Dowdeswell and Dowdeswell, 1883), p. 7, cat. 5.\n\nPossibly J.–K. Huysmans, “Appendice,” in L’art moderne (G. Charpentier, 1883), pp. 261–77.\n\nGaleries Durand-Ruel, Exposition Camille Pissarro, exh. cat. (E. Ménard et Cie, 1892), p. 23, cat 16.\n\nAnonymous untitled article in L’art francais, Mar. 5, 1892, (ill.).\n\nCharles Saunier, “L’art nouveau, Camille Pissarro, les indépendants” Le revue indépendante 23, 66 (Apr. 1892), p. 35.\n\nArt Institute of Chicago, “Accessions and Loans,”Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 68, cat. 837.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 148, cat. 837.\n\nLéo Koenig [Leib Yaffee], Camille Pissarro (Le Triangle, 1927), pl. 9.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 44, cat. 301.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nClarence Joseph Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago, vol. 2 (Chicago Daily News/North-Mariano, 1933), no. 98 (ill.).\n\n“Complete List of the Paintings and Sculptures in World’s Fair Show,” in “Century of Progress,” special issue, Art Digest 8, 16 (May 15, 1933), p. 33.\n\nGeorge Slocombe, “Papa Pissarro,” Coronet 4, 1 (May 1, 1938), p. 25 (ill.).\n\nLionello Venturi, “L’art de Camille Pissarro (étude critique),” in Ludovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 54.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), pp. 158, cat. 549; 336.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 114, cat. 549 (ill.).\n\nJohn Rewald, Pissarro (Braun &amp; Cie, [1940]), no. 42 (ill.).\n\nLos Angeles Museum, The Development of Impressionism, exh. cat. (Los Angeles Museum, 1940), cat. 56 (ill.).\n\n“Six Art Works Shown at Gallery,” San Diego Union, Mar. 12, 1940, p. 8-A.\n\n“Books and Art,” San Diego Union, Mar. 24, 1940, p. 7-C (ill.).\n\nJohn Rewald, edited with the assistance of Lucien Pissarro, Camille Pissarro: Letters to His Son Lucien, trans. Lionel Abel (Pantheon, 1943), p. 46.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 37.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York/Simon &amp; Schuster, 1946), p. 379 (ill.).\n\nGotthard Jedlicka, Pissarro, Scherz Kunstbücher (Alfred Scherz, 1950), p. 30, pl. 21.\n\nThadée Natanson, Pissarro, Artistes de jadis et d’aujourd’hui’ (Jean Marguerat, 1950), pp. 30; 72–73, pl. 21.\n\nArt Institute of Chicago, Masterpieces in the Art Institute of Chicago (Art Institute of Chicago, 1952), n.p. (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 358.\n\nMilton S. Fox, Camille Pissarro (Abrams, 1966) front cover (ill.); p. 5 (ill.).\n\nFrancesco Abbate, L’ottocento in Europa, Simbolismo e Impressionismo (Fabbri, 1966), pp. 80; 88, pl. 46.\n\nVelia Huda, Pissarro, The Masters 72 (Knowledge Publications, 1967), p. 8 (ill.), pl. 12.\n\nJoslyn Art Museum, Mary Cassatt among the Impressionists, exh. cat. (Klopp Print. Co., 1969), pp. 41, cat. 39 (ill.); 73, cat. 39.\n\nMobile Art Gallery, The Impressionists: Painting in France in the Late Nineteenth Century, exh. cat (Mobile Art Gallery, 1969), pp. 1 (ill.), 5.\n\nMikhail Guerman, Camille Pissarro, Masters of World Painting (Aurora Art Publishers, 1973), p. 10.\n\nPalazzo Reale, Boccioni e il suo tempo, exh. cat. (Arti Grafiche Fiorin, 1973), p. 6, cat. 1 (ill.).\n\nCharles Kunstler, Camille Pissarro (Fabbri, 1972), pp. 44, fig. 2; 45.\n\nChristopher Lloyd, Pissarro (Phaidon, 1979), pp. 8; 15, pl. 26.\n\nJanine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 243 (letter 183), 252 (letter 190).\n\nJoel Isaacson, The Crisis of Impressionism, 1878–1882, exh. cat. (University of Michigan Museum of Art, 1980), pp. 158–59, cat 41 (ill.).\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 177 (ill.).\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 92 (ill.).\n\nKate Flint, ed., Impressionists in England: The Critical Reception (Routledge &amp; Kegan Paul, 1984), p. 361.\n\nJoel Isaacson, “The Painters Called Impressionists,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 388; 394; 395; 409, cat. 127 (ill.).\n\nPaul Smith, “Paul Adam, Soi et les ‘Peintres impressionnistes’: La genèse d’un discours moderniste,” Revue de l’art 82 (1988), pp. 44; 46, fig. 9.\n\nMinistry of Culture; State Hermitage Museum; Pushkin State Museum of Fine Arts; Metropolitan Museum of Art, New York; and Art Institute of Chicago, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French Painting of the Nineteenth to the Beginning of the Twentieth Century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], trans. from English by Iu. A. Kleiner and A. A. Zhukov, exh. cat. (Avrora, 1988), cat. 25 (ill.).\n\nBernard Denvir, Impressionism: The Painters and the Paintings (Studio Editions, 1991), pp. 259, pl. 254; 419.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin Associates, 1991), p. 259, pl. 81.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), pp. 10, 86 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 156; 158, fig. 160; 215.\n\nPaul Smith, Impressionism: Beneath the Surface (Abrams, 1995), pp. 124, fig. 81; 125.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 377, 380, 384, 393, 395, 396, 397, 412, 413, 417 (ill.).\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 208–09, 226 (ill.).\n\nMartha Ward, Pissarro, Neo-Impressionism, and the Spaces of the Avant-Garde (University of Chicago Press, 1996), pp. 39; 40, fig. 1.5.\n\nPaul Smith, Seurat and the Avant–Garde (Yale University Press, 1997), pp. 93; 94, fig. 114.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 63 (ill.).\n\nMarie–José Pellé, “Vert Pissarro . . .” Impressions de Normandie et d’ailleurs (Bertout, 2000), p. 86.\n\nRichard Brettell, From Monet to Van Gogh: A History of Impressionism, pt. 2 (Teaching Company, 2002), pp. 91, 101, 179.\n\nChristie’s, London, Impressionist and Modern Art: Evening Sale, sale cat. (Christie’s, June 21, 2005), p. 42 (ill.).\n\nAlexia de Buffévent, “A Painter and His Age: Biography and Critical Reception,” in Joachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 175, 176.\n\nClaire Durand-Ruel Snollaerts, “A Painter and His Dealer: Camille Pissarro (1830–1903),” in Joachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 29 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 362, 363, 378, 383, 399, 401, 405, 409, 411, 417.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 442, cat. 662 (ill.).\n\nJean-Jacques Lévêque, Camille Pissarro (1830–1903), Le bonheur de peindre (ACR, 2006), p. 135 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 100–01, cat. 44 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 100–01, cat. 44 (ill.).\n\nRichard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 188–89, fig. 143; 303.\n\nClaire Durand-Ruel Snollaerts, Pissarro: Patriarche des Impressionnistes (Découvertes Gallimard/Réunion des Musées Nationaux Arts, 2012), pp. 48 (ill.), 122.\n\nChristie's, New York, Impressionist and Modern Art: Works on Paper and Day Sale, sale cat. (Christie’s, Nov. 6, 2013), p. 60, fig. 1.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number  \nStock Durand-Ruel Paris 912\n\nPhotograph  \nParis Photo no. 195\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (white paint)  \nContent: 22.433 (fig. 10.39)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed label with blue stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To PISSARRO / Café [sic] au Lait (1881) / Potter Palmer Collection / 1922.433 / [at right] Inventory – 1980 – 1981 (fig. 10.40)\n\nStamp  \nLocation: canvas verso (obscured by lining)  \nMethod: ovular stencil  \nContent: COULEURS [VERNIS &amp; TOILES A TABLEAUX] / P: APRIN / PARIS / [48] RUE DE DOUAI [48] (fig. 10.41, fig. 10.42)\n\nLabel  \nLocation: Unknown, transcription in curatorial object file  \nMethod: Unknown (probably handwritten script on printed label)  \nContent: Durand-Ruel / Paris / New York / Pissarro #912 / Le Café au Lait\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory – 1980 – 1981 (fig. 10.43)\n\nLabel  \nLocation: probably previous backing board (discarded), preserved in curatorial object file  \nMethod: printed and typed label with handwritten script (graphite)  \nContent: [logo] National Gallery of Art/ Washington, D.C. / Exhibition: THE NEW PAINTING: IMPRESSIONISM / 7-111 / Date: 1/17/86 – 4/6/86 / Cat.# 127 / Artist: Camille Pissarro / Jeune paysanne prenant son café / Lender: Art Institute of Chicago (fig. 10.44)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Camille Pissarro / title Young Peasant Woman Drinking … / medium oil on canvas / credit Potter Palmer Coll. / acc. # 1922.433 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 10.45)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Pissarro’s People / Sterling and Francine Clark Art Institute, June 12 - / October 2, 2011 / Fine Arts Museums of San Francisco, October 22, 2011 - / February 26, 2012 / Camille Pissarro, Young Peasant Woman Drinking her Café / au Lait, 1881 / Oil on canvas / 65.3 x 54.8 cm (25 11/16 x 21 9/16 in.) / The Art Institute of Chicago, Potter Palmer Collection, / 1922.433 (fig. 10.46)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (Kodak Wratten 2E filter and PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid state BSE. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, He-Ne laser (632.8 nm) was focused through a 20× objective onto the samples, and Raman scattering was back collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel, image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 10.47).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Young Peasant Having Her Coffee (PV 549; PDRS 662) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 158, no. 549; vol. 2, pl. 114, no. 549; and PDRS, vol. 2, p. 442, cat. 662 (ill.). The Art Institute currently uses a title that is based on the title that was given to the painting when it was exhibited at the seventh Impressionist exhibition. The painting had the following titles during the lifetime of the artist:\n\nMar. 1, 1882: Jeune paysanne prenant son café (Catalogue de la 7me exposition des artistes indépendants, exh. cat. [Morris Pére et Fils, 1882], cat. 111.)  \nApr. 20, 1883: Paysanne prenant son Café. (Dowdeswell and Dowdeswell/Société des Impressionnistes, Catalogue of Paintings, Drawings and Pastels by Members of “La société des impressionnistes,” exh. cat. [Dowdeswell and Dowdeswell, 1883], p. 7, cat. 5.)  \nApr. 17, 1891: The Breakfast, Young Peasant Girl Having Café au Lait (According to Claire Durand-Ruel Snollaerts, “A Painter and His Dealer: Camille Pissarro [1830–1903],” in PDRS, vol. 2, p. 29.)  \nJan. 23, 1892: La Café au lait (Galeries Durand-Ruel, Exposition Camille Pissarro, exh. cat. [E. Ménard et Cie, 1892], p. 23, cat 16.)\n\nFor a reproduction of the manuscript for the 1882 Impressionist catalogue, see Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 377. The Art Institute also owns a pencil study for this work, entitled Young Peasant Having Her Coffee (1879/80; cat. 9).\n\nFor the caricature in Le Charivari, see Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 417. For Caillebotte’s, Pissarro’s, and Renoir’s works included in Le Charivari’s satire, see Berson, The New Painting, vol. 2, Exhibited Works, pp. 215, 226, 229, 231. Pissarro’s painting identified as Café au laid is in the middle of the satirical page, on the right side, flanked by one of Monet’s Glaïeuls and Renoir’s Young Girl Dozing. For Monet’s two Glaïeuls paintings and the Renoir works satirized, see Berson, The New Painting, vol. 2, Exhibited Works, pp. 222, 229, 231.\n\nThese included the anonymous review in L’art moderne, Paul de Chary’s review in Beaux arts, Émile Hennequin’s review in La revue littéraire et artistique, A. Hustin’s review in L’estafette, the same author’s later review in Moniteur des arts, Armand Sallanches in Le journal des arts, and Armand Silvestre in La vie moderne. For these reviews, see Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), pp. 380, 384, 393, 395, 396, 412, 413. These reviews, transcribed by Berson in French, are a great source of information on the reception of Impressionist works during their eight shows.\n\n“Voici M. Pissarro qui se lasse de n’être qu’un paysagiste et qui entreprend de faire concurrence aux paysans de Millet. Sans doute il nous fait songer à ces paysans; mais quel profit en tire-t-il, sinon d’être écrasé par le souvenir?” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 381; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Bigot’s review is dated March 4, 1882.\n\n“Il faut adresser le même reproche à M. Pissaro, qui est peut-être avec M. Vignon, celui de ces artistes qui a le plus de qualités, mais qui les gâte par une exécution ‘abracadabrante.’ M. Pissaro a inventé ce qu’on pourrait appeler la peinture en relief. Ses toiles ont l’air de cartes de géographie, avec des montagnes et des vallées. Pourtant ses compositions campagnardes ont un grand charme de naïveté, et, si l’auteur consentait à quitter sa manière de faire, il se trouverait de suite occuper la place qu’il mérite.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 383; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. André’s review is dated March 7, 1882.\n\n“Un artiste qui a réellement un grand talent comme dessinateur est M. Pisaro. Les poses de ses individus sont bien naturelles et vivantes; on sent le mouvement et la vie sous toutes ces femmes de la halle, vêtues de couleurs voyantes, et fondues ensemble dans la large buée poussiéreuse que projette un rayon de soleil.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 384; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. De Charry’s review is dated March 14, 1882.\n\n“Mais de toutes ces erreurs, la plus singulière est celle de M. Pissarro. À force d’avoir étudié les blouses et les tabliers gros bleu des campagnards, ce dernier en est venu à apercevoir cette nuance atone partout. Ses arbres, ses prés, ses palissades, sa terre, sont peints avec ce même reflet dur, qui décolore jusqu’aux joues de ses femmes. Par contre, les attitudes de ses paysans et de ses paysannes, leur manière de se courber, de s’asseoir, de se porter, sont saisies et rendues avec une exactitude, une vérité frappante.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 393; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Hennequin’s review is dated March 11, 1882.\n\n“En sus de ses paysages de Seine-et-Oise, M. Pissarro exhibe toute une série de paysans et de paysannes et voilà que ce peintre se montre encore à nous sous un nouvel aspect! Comme je l’ai déjà écrit, je crois, la figure humaine revêtait souvent, dans son oeuvre, une allure biblique,—maintenant plus;—M. Pissarro s’est entièrement dégagé des souvenirs de Millet; il peint ses campagnards, sans fausse grandeur, simplement, tels qu’il les voit. Ses délicieuses fillettes en bas rouges, sa vielle femme en marmotte, ses bergères et ses laveuses, ses paysannes déjeunant ou fasant de l’herbe, sont de véritables petits chefs-d’oeuvre.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 397; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Huysmans’s review of the Impressionist exhibition in 1882 is actually an appendix included at the very end of his 1883 publication L’art moderne (Librarie Plon), pp. 283–301. The marmotte Huysmans mentions is a type of headgear typically worn by peasants or women working in the fields, and commonly referred to as a headscarf. Huysmans’s description must refer to Pissarro’s large portrait La mère Larchevêque (PDRS 640). Several of Pissarro’s peasant women from his figure paintings between 1880 and 1883 are portrayed wearing marmottes, namely PDRS 620, 646, 658, 671, 687, 689, and 690, to name just a few. For other nineteenth-century uses of the term marmotte, see Gustave Flaubert, Bouvard et Pécuchet: Oeuvre posthume (Alphonse Lemerre, 1881), p. 31; and Émile Zola, Le ventre de Paris (Charpentier, 1873), pp. 137, 219.\n\n“M. Pissaro se distingue de ses confrères par des qualités très personnelles. Nul ne possède mieux que lui le sentiment du calme champêtre et de la poésie des bois. . . . Les Paysannes de M. Pissaro sont des morceaux de peinture exécutés avec un conscience absolue. Ce sont là les gens de nos bois et de nos champs. Ils vivent par l’expression, par l’attitude, par la couleur.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 410. Robert’s review is dated March 5, 1882. “Les peintures de M. Pissarro ressemblent énormément à des pastels. Cet artiste recherche de préférence des sujets à la J.-F. Millet, moins la couleur . . . . Il y a quelque chose aussi dans sa ‘Jeune paysanne prenant son café’, et son paysage, ‘Soleil couchant à Pontoise’ est tout simplement étonnant.” Quoted in Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 412; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Sallanches’s review is dated March 3, 1882. The work called Sun Setting over Pontoise has not been identified; see Berson, The New Painting, vol. 2, p. 208.\n\n“Si l’influence de Corot est manifeste dans l’oeuvre de M. Monet, celle de Millet ne l’est pas moins dans l’oeuvre de M. Pissaro. Et ceci n’est nullement une critique. Quoi qu’on fasse on est toujours le fils de quelqu’un. Et puis, il n’y a pas là paternité, mais simplement parenté d’âme, parenté lointaine d’ailleurs. C’est une gloire déjà, en somme, que de rappeler de grands modèles. J’aime beaucoup les grandes figures de M. Pissaro, imprégnées qu’elles sont d’un charme rustique bien autrement vrai que celui des paysannes de M. Bastien Lepage. Je citerai avec une admiration absolue, la Laveuse, la Jeune paysanne prenant son café, la Jeune paysanne au chapeau, et les deux grandes études portant les numéros 103 et 104. C’est, dans tous ces portraits, la même sincérité d’aspect, la même vérité d’attitude, la même résignation ouvrière. M. Pissaro lui aussi est un poète, non pas virgilien comme Corot, mais sombre, humain aux misères des petits, plein de ce sentiment qui inspira à Pierre Dupont un volume d’idylles vraiment trop peu connu. L’exécution de tout cela est sobre, puissante et pleine d’intérêt.” Quoted in Ruth Berson, The New Painting: Impressionism 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 413; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Silvestre’s review is dated March 11, 1882. Pierre Dupont was a French songwriter and poet born into a working-class family and affiliated in his twenties with the writers Gérard de Nerval, Théophile Gautier, and Charles Baudelaire, as well as Charles Gounod, the composer most famous for his ”Ave Maria.” Together, Dupont and Gounod composed the song ”Les Boeufs“, which made Dupont famous. Dupont was a staunch Republican, and in 1846 composed “The Workers’ Song”. In 1849, he lobbied against President (later Emperor) Napoleon III. On December 2, 1849 Dupont participated in the faubourg Saint-Antoine barricade, which—along with the publication of his compilation The Peasants’ Song in the same year—prompted his seven-year exile as a purported threat to Napoleon III.\n\n“On me signale un article de Burty d’une glace polaire, il m’a fait des compliments étant à l’exposition avec Degas, politesse sans doute, du reste quelle peut être l’opinion d’un écrivain qui a tant de tendresse pour les hommes officiels, ils me jettent Millet à la tête, mais Millet était biblique! Pour un hébreu il me semble l’être peu, c’est curieux!” Pissarro to Duret, Pontoise, March 12, 1882, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 158. Pissarro’s letter is referring to Burty’s review dated March 8, 1882. Bailly-Herzberg’s footnote to Pissarro’s letter to Duret on March 12, 1882 suggests that he had likely not yet read Burty’s review penned a few days earlier, and that it only reached him by word of mouth, by someone obviously misinformed or exaggerating the critic’s comments. My thanks to Joachim Pissarro for his help with the translation of this passage.\n\nCamille to Lucien Pissarro, Osny par Pontoise, June 13, 1882, and January 21, 1884, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 218–19, 276. In the 1884 letter Pissarro reminds his son that works by Bastien-Lepage should not be considered art.\n\nFor André’s review, see Ruth Berson, The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington, Press, 1996), p. 383. André’s review is dated March 7, 1882.\n\nLabarrière’s review is translated in PDRS, vol. 1, p. 180. For details about Pissarro’s solo show in May 1883 and Labarrière’s comments of the same year, see (Woman and Child at the Well; (1882; cat. 11).\n\nThere exist several other drawings for large-scale figure paintings from 1880 and 1881, but they have never before been shown with their corresponding paintings, making it impossible to know precisely their role in the artist’s preparatory process.\n\nAlthough identifying the scene seen through the window may locate the original inspiration for this work, Pissarro’s technique of juxtaposing separate color strokes to create an effect from a distance makes this task extremely difficult. It may very well be that the colors Pissarro recorded are the effect of particular light conditions and not literally those of a particular type of tree and its foliage.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper-right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper-left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests the signature is a mixture containing predominantly lead white and/or zinc white with some vermilion and possibly red lake. The presence of lead, zinc, and mercury was confirmed with XRF. See Federica Pozzi, “Psro\\_CafeAuLait\\_1922\\_433\\_XRF\\_Results,” Dec. 20, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, microanalysis summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nSee chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Small discrepancies between the current measurements and the standard size may be a result of previous treatments including restretching and keying out of the stretcher.\n\nThread count and weave information were determined by Thread Count Automation Software. See Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Young Peasant Woman Drinking Her Café au Lait, Camille Pissarro (PS662/ 1922.433),” Jan. 2013.\n\nStrong cusping along a single side of a canvas generally indicates that it came from the edge of a larger section of canvas (1–2 m wide by 5–10 m long) that was commercially prepared and later cut down to make smaller canvases. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 46; and Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), p. 52. Thread-angle map produced with Thread Count Automation software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Young Peasant Woman Drinking Her Café au Lait, Camille Pissarro (PS662/ 1922.433),” Jan. 2013.\n\nThe thickness of the lining canvas has caused the original foldover to appear on the face of the painting and leaves a small margin of primed, unpainted canvas exposed around the perimeter. The dimensions of the work do not appear to have changed significantly during this treatment. See Alfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nDepth of previous stretcher estimated based on old fold lines on the tacking margins, which have been damaged with age and treatment.\n\nThe current transcription combines information from the 1962 transcription and recent imaging. See Alfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago. The previous transcription lists the address as “13 Rue de Douai” and omits the line “PARIS” seen in transmitted-infrared. This stamp is also seen on Pierre-Auguste Renoir’s Near the Lake (1879/80) and Two Sisters (On the Terrace) (1881), both at the Art Institute of Chicago. See cat. 10 and cat. 11 in Renoir Paintings and Drawings at the Art Institute of Chicago.\n\nAlthough glue-based sizing layers are common practice in commercial preparation, no such layer was visible in stereomicroscopic examination of the painting. In addition, a thinly applied sizing layer could have been absorbed by the canvas and may not be visible under the current circumstances. Cross-sectional analysis would be needed to confirm the presence of a sizing layer.\n\nVisual analysis of cross sections indicated the ground is a two-layer preparation. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nVisual analysis of cross sections indicates that the ground is a two-layer preparation: a lower, pigmented layer with red, yellow, and black particles visible and an off-white upper layer with black particles. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments (including carbon blacks), if present. Further analysis would be needed to confirm the presence and specific type of black. Visual analysis of cross sections indicated that the ground is a two-layer preparation: a lower, pigmented layer with red, yellow, and black particles visible and an off-white upper layer with black particles. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_CafeAuLait\\_1922\\_433\\_XRF\\_Results,” Dec. 20, 2012; and Inge Fiedler, microanalysis results summary, May 5, 2015, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nA related sketch, also in the Art Institute’s collection, Young Peasant Having Her Coffee (1879/89; cat.9) provides an interesting compositional comparison to both the visible composition and earlier choices visible in the infrared and X-ray (see fig. 10.10).\n\nSmall holes present in all four corners, visible in the X-ray but now filled and inpainted, may indicate the use of spacers, or taquets bois, between painting campaigns. Possible evidence of these spacers is also seen in Pissarro’s Rabbit Warren at Pontoise, Snow (1879; cat.8), Woman and Child at the Well (1882; cat. 11), The Place du Havre, Paris (1893; cat. 13), and Woman Bathing Her Feet in a Brook (1894/95; cat. 14). For a discussion of taquets bois, see Iris Schaefer, Caroline von Saint-George and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 92–93. Similar pinholes were also found on Pissarro’s The Quays at Rouen (Courtauld, 1883); see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 5.\n\nThe related preparatory sketch of the same year, Young Peasant Having Her Coffee (1879/80; see cat. 9), also shows the window lower in the composition. In the sketch, however, more of the window hardware is included and the lower part of the sill is at the same height as the figure’s eyes and nose.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments (including lake pigments and carbon blacks), if present, and has low sensitivity to elements like silicon and sodium (components of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_CafeAuLait\\_1922\\_433\\_XRF\\_Results,” Dec. 20, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nIt is possible that this painting contains the lead white and zinc white mixture found in other Pissarro works from the 1870s and 1880s. Bomford first observed, “This [mixture of lead- and zinc-based whites] is most likely to be a paint manufacturer’s mixture: there would be no reason for Pissarro himself to combine the two pigments, and artist’s tube paints consisting of several different whites and inerts were marketed in the second half of the nineteenth century.” See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 66. For a table of paintings in other collections in which this mixture was found, see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 4, table 2. Additional Pissarro paintings believed to incorporate this mixture of whites include Snow at Louveciennes (c. 1870; cat. 3), The Crystal Palace (1871; cat. 4), and Haymaking at Éragny (1892; cat. 12).\n\nWhen analysis is conducted in air, XRF has low sensitivity for elements like silicon and sodium (components of ultramarine blue). The absence of cobalt or any other element associated with the blue tone in this area may indicate the use of ultramarine blue, which would not be detected under these conditions. Ultramarine blue was identified in each of the four paintings by Pissarro analyzed with SEM/EDX: The Banks of the Marne in Winter (1866; cat. 2), Snow at Louveciennes (c. 1870; cat. 3), The Crystal Palace (1871; cat. 4), and Rabbit Warren at Pontoise, Snow (1879; cat. 8).\n\nSee Federica Pozzi, “Psro\\_CafeAuLait\\_1922\\_433\\_SERS\\_Results,” Apr. 26, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art In the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nBy the early 1880s Pissarro appears to have been very much against varnishing, preferring to exhibit works under glass, as in the seventh Impressionist exhibition in 1882. Some works, such as The Village of Éragny (1885; Ashmolean Museum, Oxford), feature a typed note from Pissarro’s daughter-in-law Esther expressing both Lucien’s and Camille’s general distaste for varnish. On the verso of Landscape at Chaponval (1880; Musée d’Orsay, Paris), the artist wrote, “please do not varnish this picture / C. Pissarro”. For a discussion of Pissarro’s varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research: Studies in the History of Art 41, 2 (1993) pp. 168–69. For further discussion and a reproduction of Esther Pissarro’s typed note, see Anthea Callen, “The Unvarnished Truth: Mattness, ‘Primitivism,’ and Modernity in French Painting, c. 1870–1907,” Burlington Magazine 135, 1100 (Nov. 1994), pp. 739–40.\n\nSee H. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department. See also an anonymous note on the Museum Registration Department Artists Sheets: “Mar 1922 cleaned and varnished by H. Smith,” on file in the Department of Museum Registration, Art Institute of Chicago.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago. No further information on the painting’s condition was provided. See also an anonymous note on the Museum Registration Department Artists Sheets: “Mar 1922 cleaned and varnished by H. Smith,” on file in the Department of Museum Registration, Art Institute of Chicago.\n\nHans Huth (HH), condition note, Aug. 1953, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, May 9, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, Apr. 12, 2007, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to PDRS, vol. 2, p. 442, cat. 662 (ill.).\n\nAccording to PDRS, vol. 2, p. 442, cat. 662 (ill.).\n\nAccording to PDRS, vol. 2, p. 442, cat. 662 (ill.). In the same publication, see also Claire Durand-Ruel Snollaerts, “A Painter and His Dealer: Camille Pissarro (1830–1903),” p. 29, which states that the painting was sold by Georges Petit to Durand-Ruel as The Breakfast, Young Peasant Girl Having Café au Lait, for 1,000 francs.\n\nAccording to the Durand-Ruel Archives, the painting (Paris Stock no. 912, as Le Café au lait) was sold by Durand-Ruel, Paris, to Potter Palmer, on Apr. 29, 1892, for “3.000,00Frs.”; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nThe exhibition dates are according to PDRS, vol. 1, p. 362. According to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758; and Frances Fowle, “Making Money out of Monet: Marketing Monet in Britain, 1870–1905,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 145, this exhibition was organized by Durand-Ruel.\n\nThe exhibition dates are according to PDRS, vol. 1, p. 363. The exhibition catalogue lists February 1892.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; and Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nNo catalogue was produced for this exhibition according to James Grebl, Associate Curator of Research, Archives and Provenance, San Diego Museum of Art, to Genevieve Westerby, Sept. 3, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago. Grebl further states that archival material related to this exhibition is lacking and no clear exhibition title could be located. Newspaper articles and Art Institute museum records confirm the inclusion of the painting in the San Diego exhibition. See “Six Art Works Shown at Gallery,” San Diego Union, Mar. 12, 1940, p. 8-A; and “Books and Art,” San Diego Union, Mar. 24, 1940, p. 7-C (ill.). See also shipping out order 29738, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 7650, on file in Museum Registration, Art Institute of Chicago.\n\nFor the inclusion of the painting in this exhibition, see shipping out order B2550, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 22926, on file in Museum Registration, Art Institute of Chicago.\n\nFor the exhibition dates, see Museum Registration Department Artist Sheet, on file in Museum Registration, Art Institute of Chicago. The exhibition catalogue lists December 1973–February 1974.\n\nThe exhibition dates are according to documentation located in the Institutional Archives at the Art Institute of Chicago; see Bart Ryckbosch, Glasser and Rosenthal Archivist, Art Institute of Chicago, to Jill Shaw, Aug. 8, 2011, e-mail correspondence, curatorial object file, Art Institute of Chicago. According to PDRS, vol. 1, p. 411, the exhibition dates for the Hermitage venue were Mar. 15–May 10, 1988, and for the Pushkin venue were June 10–July 30, 1988.\n\nThe painting was exhibited but was not included in the exhibition catalogue; see Medieval to Modern European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago; and exhibition checklist, on file in Institutional Archives, Art Institute of Chicago. For the associated publication, see Neil Harris, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, ed. Teri J. Edelstein, afterword by James N. Wood, exh. cat. (Art Institute of Chicago, 1993).\n\nFor the inclusion of the painting in the exhibition, see Richard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), p. 303, for a checklist of the works exhibited.\n\nThis catalogue was reprinted in Theodore Reff, ed., Impressionist Group Exhibitions, Modern Art in Paris 23 (Garland Publishing, 1981), n.p.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 395.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 412.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 417 (ill.).\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 396.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 393.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 413.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 384.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 380.\n\nIn the exhibition catalogue, cat. 5 is listed as Paysanne Prenant son Café, with an asking price of £80.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 397. The painting is not titled in this article, but rather is possibly referred to when Huysmans mentions, “ses paysannes déjeunant,” according to Berson.\n\nReprinted in Theodore Reff, ed., Exhibitions of Impressionist Art I, Modern Art in Paris 43 (Garland, 1981), n.p.\n\nAccording to PV, vol. 1, p. 158, cat. 549.\n\nReprinted as Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 68, cat. 837.\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 167, cat. 22.433.\n\nAccording to PDRS, vol. 2, p. 442, cat. 662 (ill.).\n\nReprinted as Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 34; and Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 35.\n\nIncluded in typescript catalogue supplements, February 10, 1971, p. 87; on file in Institutional Archives, Art Institute of Chicago. Reprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 358.\n\nFor an English translation, see Charles Kunstler, Camille Pissarro, trans. Kerry Milis, The Impressionists (Cassell, 1988), pp. 44, fig. 2; 45.\n\nReprinted in Christopher Lloyd, Pissarro (Phaidon, 1992), pp. 19; 28; 82–83, pl. 26.\n\nAccording to PDRS, vol. 2, p. 442, cat. 662 (ill.).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 110–11, cat. 53 (ill.).\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago. See also a notation on the Medieval to Modern European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago, which includes the following transcription of information previously found on the verso of the painting: “Durand-Ruel, Paris, New York: Pissarro #912, Le Cafe au Lait”.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nThe current transcription combines information from the 1962 transcription and recent imaging. For the 1962 transcription, see Alfred Jakstas, examination report, Nov. 5, 1962, on file in the Conservation Department, Art Institute of Chicago.The previous transcription lists the address as “13 Rue de Douai” and omits the line “PARIS” seen in transmitted-infrared. This stamp is also seen on Pierre-Auguste Renoir’s Near the Lake (1879/80) and Two Sisters (On the Terrace) (1881), see Renoir Paintings and Drawings at the Art Institute of Chicago, cat. 10 and cat. 11.\n\nThe assumption that this is a label, probably from the original or previous stretcher, is based on documentation of similar Durand-Ruel labels on other paintings.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45, 11–12 (2014); doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 10 Young Peasant Having Her Coffee, 1881\n\nfig. 10.1 A satire of some of the works in the seventh Impressionist exhibition, published in Le Charivari, Mar. 9, 1882.\n\nfig. 10.2 Gustave Caillebotte (French, 1848–1894). Man on Balcony, 1880. Oil on canvas; 117 × 90 cm (46 × 35 1/2 in.). Private collection. Photo © Christie’s Images / Bridgeman Images. This work was exhibited at the seventh Impressionist exhibition in 1882.\n\nfig. 10.3 Gustave Caillebotte (French, 1848–1894). Portrait of M. F., 1881. Oil on canvas; 100 × 82 cm (39 3/8 × 32 1/4 in.). Present location unknown. This work was exhibited at the seventh Impressionist exhibition in 1882.\n\nfig. 10.4 Camille Pissarro (French, 1830–1903). Washerwoman, Study, 1880. Oil on canvas; 73 × 59.1 cm (28 3/4 × 23 1/4 in). The Metropolitan Museum of Art, New York, gift of Mr. and Mrs. Nate B. Spingold, 1956, 56.184.1.\n\nfig. 10.5 Pierre-Auguste Renoir (French, 1841–1919). Young Woman with Cat, 1880. Oil on canvas; 120 × 92 cm (47 1/4 × 36 1/4 in.). Sterling and Francine Clark Art Institute, Williamstown, Massachusetts. Sterling and Francine Clark Art Institute, Williamstown, Massachusetts / Bridgeman Images. This work was also satirized by Le Charivari.\n\nfig. 10.10 Pissarro’s drawing Young Peasant Having Her Coffee (1879/80; cat. 9) overlaid on his painting of the same title (1881). The Art Institute of Chicago, 2010.540 and 1922.43.\n\nfig. 10.9 A side-by-side comparison of Pissarro’s drawing Young Peasant Having Her Coffee (1879/80; cat. 9) and his painting of the same title (1881). The Art Institute of Chicago, 1922.43 and 2010.540.\n\nfig. 10.7 Detail of the trees in Pissarro’s Young Peasant Having Her Coffee (1881) showing a wide variety of colors in a small area. The Art Institute of Chicago, 1922.433.\n\nfig. 10.8 Photomicrograph of the eye in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.11 Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433. Interactive image.\n\nfig. 10.12 Photomicrograph of the signature in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.13 Detail of the signature from Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.14 Warp-angle map of Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433. Image generated by Don H. Johnson, Rice University.\n\nfig. 10.15 Detail of the right tacking margin of Pissarro’s Young Peasant Having Her Coffee (1881) showing the edge of the commercial preparation. The Art Institute of Chicago, 1922.433.\n\nfig. 10.16 Transmitted-infrared image (Fuji, 1.0–1.1 µm) of the stamp for the color merchant P: Aprin on the verso of Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.17 Pretreatment transcription of the color merchant’s stamp on the verso of Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.18 Photomicrograph of the ground of Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.19 Photomicrograph of a cross section of the ground from Pissarro’s Young Peasant Having Her Coffee (1881) showing a double-layer preparation. The Art Institute of Chicago, 1922.433.\n\nfig. 10.20 Photomicrograph of the painted underdrawing in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.21 Photomicrograph of the initial underdrawing in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.22 Photomicrograph of the underdrawing in Pissarro’s Young Peasant Having Her Coffee (1881) showing the mixing of dry and wet media. The Art Institute of Chicago, 1922.433.\n\nfig. 10.23 Photomicrograph of the underdrawing in Pissarro’s Young Peasant Having Her Coffee (1881). The edges of the small, flat brush create two parallel lines. The Art Institute of Chicago, 1922.433.\n\nfig. 10.24 Detail of pentimenti in Pissarro’s Young Peasant Having Her Coffee (1881). The artist painted a fresh contour sketch in blue over pre-existing forms when he moved the windowsill. The Art Institute of Chicago, 1922.433.\n\nfig. 10.25 Photomicrograph of the underdrawing in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.26 Photomicrograph of the underdrawing and exposed ground near the spoon in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.27 Photomicrograph of the window frame in Pissarro’s Young Peasant Having Her Coffee (1881) showing the artist’s reinforcing of the underdrawing in the upper paint layers. The Art Institute of Chicago, 1922.433.\n\nfig. 10.28 Photomicrograph of fine, directional brushwork in the figure’s thumb in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433.\n\nfig. 10.29 Photomicrograph of the wall below the window in Pissarro’s Young Peasant Having Her Coffee (1881). Green paint from an earlier placement of the window is visible under the blue wall paint. The Art Institute of Chicago, 1922.433.\n\nfig. 10.30 Photomicrograph of the windowsill in Pissarro’s Young Peasant Having Her Coffee (1881). Green paint from an earlier placement of the window is visible under the blue paint. The Art Institute of Chicago, 1922.433.\n\nfig. 10.31 Detail of pentimenti in Pissarro’s Young Peasant Having Her Coffee (1881). The artist painted a fresh contour sketch in blue before moving the windowsill. The Art Institute of Chicago, 1922.433.\n\nfig. 10.32 Detail of the background in Pissarro’s Young Peasant Having Her Coffee (1881). The artist’s adjustment of the background colors led to the traction cracking seen here. The Art Institute of Chicago, 1922.433.\n\nfig. 10.33 Photomicrograph of the lower wall in Pissarro’s Young Peasant Having Her Coffee (1881) showing artist’s changes. The Art Institute of Chicago, 1922.433.\n\nfig. 10.34 Photomicrograph of the floor in Pissarro’s Young Peasant Having Her Coffee (1881). Originally the wall extended down to the top of the woman’s skirt. The Art Institute of Chicago, 1922.433.\n\nfig. 10.35 Detail of the background in Pissarro’s Young Peasant Having Her Coffee (1881) showing possible artist’s changes. The Art Institute of Chicago, 1922.433.\n\nfig. 10.39 fig. 10.40 fig. 10.41 fig. 10.42 fig. 10.43 fig. 10.45 fig. 10.46 fig. 10.38 Installation of Pissarro’s Young Peasant Having Her Coffee in “A Century of Progress:” Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 10.44 fig. 10.6 Detail of the cup in Pissarro’s Young Peasant Having Her Coffe. The Art Institute of Chicago, 1922.433.\n\nfig. 10.47 fig. 10.37 Pissarro’s Young Peasant Having Her Coffee (1881) in a previous frame. The Art Institute of Chicago, 1922.433.\n\nfig. 10.36 Pissarro’s Young Peasant Having Her Coffee (1881) in its current frame. The Art Institute of Chicago, 1922.433.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:57-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}