{
    "id": 430704,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/430704",
    "title": "Bibliography",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/576",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Letters and other archival materials used in this catalogue come from four main sources: the Glasgow University Library Special Collections (GUL); the Freer Gallery of Art Archives, Smithsonian Institution (Freer Letterpress, FGA); the Pennell Collection at the Library of Congress (LCPC); and the New York Public Library (NYPL). This material appears with the reference numbers used by those institutions.\n\nThroughout the text, Whistler’s lithographs are referred to by the Chicago numbers established in the present catalogue. References to and illustrations of works of art by Whistler in other media are accompanied by numbers from the appropriate catalogue raisonné: Edward G. Kennedy, The Etched Work of Whistler (San Francisco, 1978) (K); Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours. A Catalogue Raisonné (New Haven and London, 1995) (M); and Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, 2 vols. (New Haven and London, 1980) (YMSM). In order to clarify the editions being used, two important texts by Whistler are cited as follows: Mr. Whistler’s “Ten O’Clock” (London, 1885) (Ten O’Clock 1885); The Gentle Art of Making Enemies (London and New York, 1892) (Gentle Art 1892).\n\nThis part of the bibliography lists, in chronological order, exhibitions held during (and immediately after) Whistler’s lifetime known to have included lithographs by the artist; similarly, reviews have been selected because they refer to those lithographs. Complete information about exhibition titles, venues, and opening and closing dates is provided wherever possible, and the existence or absence of a catalogue is noted. The reader is encouraged to refer to the Selective Chronology of Exhibitions, Publications, and Sales, which provides documentation of the negotiations leading up to the exhibitions, and to the catalogue entries, which include lifetime exhibition histories for individual lithographs where such information is available.\n\nAlso arranged chronologically, this part of the bibliography provides full references for the sources cited in abbreviated form (i.e., author’s surname and date of publication) in volumes one and two. Additional sources relating to mid- to late-nineteenth-century lithography in general and to Whistler’s lithographic activity in particular are also included. Citations for sources not included in this list of references may be found in the notes accompanying the catalogue entries and essays.\n\nFor books and catalogues published in multiple editions, the earliest edition in general use is cited. In some cases, items cited from clippings and scrapbooks may lack certain bibliographical data. Unless otherwise noted, all nineteenth-century newspapers and periodicals were published in London. For a more comprehensive Whistler bibliography, see Robert H. Getscher and Paul G. Marks, James McNeill Whistler and John Singer Sargent: Two Annotated Bibliographies (New York and London, 1986).\n\n“The Third Exhibition of Works of Art in Black and White.” Royal Manchester Institution, 1879. Catalogue.\n\n“Mr. Whistler’s Etchings.” Hogarth Club, London, March 1887. No catalogue known.\n\n“Mr. Whistler’s Etchings.” Standard, 3 March 1887, p. 3.\n\n“The Royal Society of British Artists: Winter Exhibition.” Suffolk Street Galleries, London, November 1887–February 1888. Catalogue.\n\n“Art Chronicle.” The Portfolio 18, no. 206 (February 1887), p. 22.\n\n“Current Art.” The Magazine of Art 11 (January 1888), pp. 109–11.\n\n“The Royal Society of British Artists.” Times, 29 November 1887, p. 4.\n\n“Francis Seymour Haden’s Private Collection of Modern Etchings. Second Part: Whistler’s Etchings and Drypoints.” Hermann Wunderlich and Co., New York, May 1890. Catalogue.\n\nG. L. F. “A Note on Whistler’s Etchings.” The Studio (New York) 5, no. 17 (29 March 1890), pp. 165–66.\n\n“Exposition générale de la lithographie.” École des beaux-arts, Paris, 26 April–24 May 1891. Catalogue.\n\nBéraldi, Henri. “Exposition de la lithographie.” Gazette des beaux-arts, 3d pér., 5 (June 1891), pp. 479–96.\n\n“The Chronicle of Art.” The Magazine of Art 14 (May 1891), p. xxxii.\n\nHédiard, Germain. “L’Exposition de la lithographie à L’École des beaux-arts.” L’Artiste 123 (May 1891), pp. 356–64.\n\nSpielmann, M. H. “The Art World.” Black and White 1, no. 10 (11 April 1891), p. 307.\n\nNocturnes, Marines, and Chevalet Pieces. Goupil Gallery, London, 19 March–April 1892. Catalogue.\n\n“Art Chronicle.” The Portfolio 23, no. 28 (1 April 1892), p. vii.\n\n“L’Art et l’idée: Les expositions.” Les Arts et les lettres (1892), pp. 302–04.\n\n“An Indiscriminate Admirer. ‘A Gossip at Goupil’s: Mr. Whistler on His Works.’” Illustrated London News, 26 March 1892, p. 384.\n\n“The Man of the Hour, No. XXXV: Mr. James McNeill Whistler.” Black and White 3, no. 61 (2 April 1892), pp. 427–28.\n\nQ. E. D. “In the Picture-Galleries: The Whistler Exhibition.” The World, 23 March 1892, p. 20.\n\nS. “The Vengeance of Mr. Whistler.” The Echo, 22 March 1892 (special edition), p. 20.\n\nSickert, Walter. “Whistler To-Day.” The Fortnightly Review, n.s. 51 (April 1892), pp. 543–47.\n\n“The Whistler Show.” Pall Mall Gazette, 19 March 1892, p. 2.\n\n“Société des peintres-graveurs français: Cinquième exposition.” Galeries Durand-Ruel, Paris, 7–28 April 1893. Catalogue.\n\nBruel, Pierre. “Chez les Peintres-graveurs.” L’Estampe, 11th année, no. 49 (23 April 1893).\n\nFénéon, Félix. “Les Peintres-graveurs.” Le Chat noir, 12th année, no. 588 (22 April 1893), p. 2152.\n\nRambosson, Yvanhoé. “Les Peintres-graveurs.” Mercure de France 8, no. 41 (May 1893), pp. 77–78.\n\nR[othenstein], W[illiam]. “Paris Notes.” The Studio 1, no. 2 (May 1893), p. 80.\n\nT. S. “L’Exposition des Peintres-graveurs.” La Revue des beaux-arts, no. 1067 (7 May 1893).\n\n“Les Portraits du prochain siècle.”Galerie le Barc de Boutteville, Paris, October 1893. No catalogue known.\n\nMauclair, Camille. “Beaux-arts.” Essais d’art libre (October 1893), pp. 117–21.\n\n“Notes et Échos: Choses d’Art.” L’Art littéraire 12, no. 11 (October 1893), p. 44.\n\nGrafton Gallery, London, January 1894. No catalogue.\n\n“Art and Mr. Whistler.” The Art Journal 46, no. 120 (December 1894), pp. 358–61.\n\n“The Grafton Gallery Collection.” The Art Journal 46, no. 111 (March 1894), pp. 88–90.\n\nWay, T. R. “Artistic Lithography.” The Studio 3, no. 13 (16 April 1894), pp. 17–20.\n\n“Société nationale des beaux-arts: Exposition de 1894.” Champ de Mars, Paris, 25 April–May 1894. Catalogue.\n\n“The Champ de Mars Salon.” Times, 27 April 1894, p. 4.\n\nPhilips, Claude. “The Salons: Salon of the Champ de Mars.” The Magazine of Art 17 (October 1894), pp. 379–84\n\nSharp, William. “The Paris Salons.” The Art Journal 46, no. 114 (June 1894), pp. 185–90.\n\nWyzewa, Théodore de. “Le Salon de 1894.” Gazette des beaux-arts, 3d pér., 12 (1894), p. 38.\n\nLithographs by James McNeill Whistler. Hermann Wunderlich and Co., New York, mid-October 1894. No catalogue known.\n\n“The Fine Arts.” The Critic (New York) 22, no. 662 (27 October 1894), p. 281.\n\n“Whistler’s Work at Wunderlich’s.” New York Times, 17 October 1894, p. 3.\n\n“Centenaire de la lithographie.” Champ de Mars, Paris, August–November 1895. Catalogue.\n\n“The Chronicle of Art: The Centenary of Lithography.” The Magazine of Art 19 (November 1895), pp. 37\n\nLeprieur, Paul. “Le Centenarie de la lithographie.” Gazette des beaux-arts, 3d pér., 15 (1896), pp. 45–57.\n\nM[ourey], G[abriel]. “Studio Talk.” The Studio 6, no. 32 (November 1895), pp. 122–23.\n\n“Recent Exhibitions.” The Art Journal 48, no. 134 (February 1896), pp. 60–61.\n\n“Exhibition of Original Lithographs.” Mr. Dunthorne’s Gallery at the Rembrandt Head, London, November–December 1895. Catalogue.\n\nR. J.-S. “On Certain Exhibitions.” Black and White 10, no. 253 (7 December 1895), p. 736.\n\n“Studio Talk.” The Studio 6, no. 33 (December 1895), pp. 178, 181.\n\nWedmore, Frederick. “New Lithographs.” The Academy, no. 1231 (7 December 1895), p. 488.\n\n———. “The Revival of Lithography.” The Art Journal 48, no. 133 (January 1896), pp. 11–14; no. 134 (February 1896), pp. 41–44.\n\n“A Collection of Lithographs by James McNeill Whistler.” Fine Art Society, London, December 1895–January 1896. Catalogue.\n\n“The Master of the Lithograph.” Daily Chronicle, 10 December 1895, p. 3\n\n“Mr. Whistler’s Lithographs.” The Art Journal 48, no. 133 (January 1896), pp. 26–27.\n\n“Mr. Whistler’s Lithographs.” Times, 9 December 1895, p. 9.\n\n“Mr. Whistler’s Lithographs.” Westminster Gazette, 27 December 1895, p. 11.\n\n“Notes on Art and Archaeology.” The Academy, no. 1231 (7 December 1895), p. 488.\n\nPennell, Elizabeth Robins. “Mr. Whistler’s Lithographs.” Black and White 11, no. 258 (11 January 1896), p. 44.\n\nR. J.-S. “Some Picture Shows.” Black and White 10, no. 255 (21 December 1895), p. 802.\n\nS[tevenson], R. A. M. “Whistler.” Pall Mall Gazette, 11 December 1895, p. 3.\n\n“Studio Talk.” The Studio 6, no. 33 (December 1895), p. 178.\n\nWay, T. R. “Mr. Whistler’s Lithographs.” The Studio 6, no. 34 (January 1896), pp. 219–27.\n\n“An Exhibition Illustrative of a Centenary of Artistic Lithography.” The Grolier Club, New York, March 1896. Catalogue.\n\n“Vanity Fair Cartoons.” The Collector (New York) 8, no. 1 (1 November 1896), p. 8.\n\nPrang, Louis. “Lithography.” Modern Art (Boston) 4, no. 3 (summer 1896), pp. 82–86. First published as the introduction to An Exhibition Illustrative of a Centenary of Artistic Lithography, exh. cat. (New York: The Grolier Club, 1896).\n\n“The Sister Art.” The British Printer 9, no. 54 (1896), p. 307.\n\nBolt Court Technical School, London, August 1897. No catalogue known.\n\n“Lithographic Exhibition.” Glasgow Herald, 25 August 1897, p. 9.\n\n“Ausstellung von Künstler-Lithographien und Plakaten.” Kunstgewerbe-Museum zu Düsseldorf, November–December 1897. Catalogue.\n\n“Ausstellungen und Sammlungen.” Die Kunst für Alle 13, no. 6 (15 December 1897), pp. 92–94.\n\nKisa, A. “Graphische Ausstellungen: Die Ausstellung von Künstler-Lithographien in Düsseldorf.” Die Graphischen Künste 21, no. 4 (1898), pp. 34–35.\n\nKlein, Rudolph. “Internationale Lithographien-Ausstellung im Kunstgewerbe-Museum zu Düsseldorf.” Deutsche Kunst und Dekoration 8, no. 4 (April–September 1898), pp. 264–76.\n\nLier, H. A. “Graphische Ausstellungen: Die graphischen Künste auf der internationalen Ausstellung zu Dresden.” Die Graphischen Künste 20, no. 6 (1897), pp. 48–49.\n\nSinger, Hans W. “Modern German Lithography III.—Hamburg, Dusseldorf, and Frankfort-on-the-Main.” The Studio 17, no. 78 (September 1899), pp. 232–44.\n\nW. R. “Sammlungen und Ausstellungen.” Kunstchronik 9, no. 9 (23 December 1897), pp. 134–38.\n\nW. v. Ö. “Düsseldorf.” Die Graphischen Künste 20, no. 2 (1897), p. 20.\n\n“L’Album d’estampes originales de la Galerie Vollard.” Galerie Vollard, Paris, January 1898. Checklist.\n\nFontainas, André. “Momento.” Mercure de France 25, no. 97 (January 1898), pp. 306–07.\n\nMellerio, André. “Exposition de la deuxième année de L’Album d’estampes originales; Galerie Vollard, 6 rue Laffitte.” L’Estampe et l’affiche. 2d année (15 January 1898), pp. 10–12.\n\n“James McNeill Whistler Etchings and Lithographs.” Albert Roullier’s Art Rooms, Chicago, January 1898. No catalogue.\n\n“Art.” Chicago Times-Herald, 6 February 1898 [AIC Scrapbooks, roll 2, vol. 9].\n\n“Art.” Chicago Tribune, 17 April 1898 [AIC Scrapbooks, roll 2, vol. 9].\n\n“Objects in the Museum: Drawings and Etchings.” The Art Institute of Chicago, January 1898. Catalogue.\n\n“I. Kunst-Ausstellung der Vereinigung Bildender Künstler Österreichs.” Gartenbaugesellschaft, Vienna, 26 March–15 June 1898. Catalogue.\n\nW. S. “Studio Talk: Vienna.” The Studio 14, no. 63 (June 1898), pp. 64–66.\n\n“International Society of Sculptors, Painters, and Gravers: Exhibition of International Art.” Prince’s Skating Club, London, 16 May–summer 1898. Catalogue.\n\n“Art at Knightsbridge: The Exhibition of International Art.” The Artist 22 (July 1898), pp. 163–64.\n\nDartmouth, Thomas. “International Art at Knightsbridge.” The Art Journal 50, no. 154 (August 1898), pp. 249–53.\n\n“Exhibition of International Art.” Times, 16 May 1898, p. 12.\n\nSauter, G. “The International Society of Painters, Sculptors, and Gravers.” The Studio 14, no. 64 (July 1898), pp. 109–20.\n\n“Exhibition of Etchings, Drypoints, and Lithographs by Whistler.” Hermann Wunderlich and Co., New York, October–November 1898. Catalogue.\n\n“Art Notes.” New York Mail and Express, 26 November 1898 [AIC Scrapbooks, roll 2, vol. 10].\n\n“Art Topics of the Week.” New York Times, 22 October 1898, p. 710.\n\n“Sun and Stylus.” The Collector (New York) 9, no. 1 (1 November 1898), p. 10.\n\n“Arbeten af Franska Konstnärer.” Sveriges Allmänna Konstförening, Stockholm, 1898. Catalogue.\n\n“Loan Collection of Lithographs.” South Kensington Museum, London, 21 November 1898–28 February 1899. Catalogue.\n\n“The Centenary of Lithography.” Black and White 16, no. 409 (3 December 1898), p. 709.\n\nE. W. J. J. “Our Art Centres.” The Artist 24 (January 1899), p. 54.\n\n“Exhibition of Lithographs.” Journal of the Society of Arts 47 (25 November 1898), pp. 37–38.\n\nThe Lay Figure. “The Lay Figure.” The Studio 15, no. 70 (January 1899), p. 224.\n\n“Loan Exhibition of Lithographs.” Times, 10 November 1898, p. 11.\n\n“Some Autumn Exhibitions.” The Art Journal 51, no. 158 (January 1899), pp. 26–27.\n\nStrange, Edward F. “The Senefelder Centenary Exhibition of Lithographs, 1898–1899.” Journal of the Society of Arts 47 (10 February l899), pp. 245–52.\n\n“Studio Talk.” The Studio 15, no. 70 (January 1899), pp. 272–74.\n\n“An Exhibition of Etchings, Drypoints, and Lithographs by James Abbott McNeill Whistler.” Albert Rouillier’s Art Rooms, Chicago, January 1900. Catalogue.\n\n“Art and Artists.” Chicago Post, 27 January 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Exhibitions of the Week.” Chicago Tribune, 28 January 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Exhibitions of the Week.” Chicago Times-Herald, 11 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“An Exhibition of Etchings and Lithographs of James McNeill Whistler.” The Caxton Club at The Art Institute of Chicago, 31 January–22 February 1900. Catalogue.\n\n“Art Opportunities in Chicago.” Chicago Tribune, 14 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Art and Artist.” Chicago Post, 10 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Art.” Chicago Tribune, 4 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\nChicago Times-Herald, 28 January 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Exhibitions of the Week.” Chicago Times-Herald, 4 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Many See New Art Exhibits.” Chicago Chronicle, 2 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Pictures by Whistler.” Chicago Chronicle, 4 February 1900 [AIC Scrapbooks, roll 2, vol. 12].\n\n“Exposition Internationale Universelle de 1900.” Grand Palais, Paris, 14 April–12 November 1900. Catalogue.\n\n“Echoes et nouvelles.” Le Bulletin de l’art ancien et moderne, no. 63 (16 June 1900), pp. 177–78.\n\n“Passing Events.” The Art Journal 52, no. 188 (August 1900), p. 254.\n\nT[homson], D[avid] C[roal]. “The Paris Exhibition, 1900.” The Art Journal 52, no. 185 (May 1900), pp. 129–32.\n\n“Nemzetközi Grafikai Kiállitás.” Nemzeti Szalon, Budapest, 1900. Catalogue.\n\n“Etchings and Lithographs from the Avery Collection.” Lenox Library, New York, January 1901. No catalogue known.\n\nB[rinton], C[hristian]. “Whistler and Inconsequence.” The Critic (New York) 38, no. 1 (January 1901), pp. 32–33.\n\n“Etchings, Drypoints and Lithographs by Whistler: The Collection of B. B. MacGeorge, of Glasgow.” Hermann Wunderlich and Co., New York, March 1901. Catalogue.\n\n“Internationale Kunstausstellung.” Königlichen Glaspalast, Munich, July–October 1901. Catalogue.\n\nAbels, Ludwig. “Der Wiener Hagenbund.” Die Kunst für Alle 17, no. 4 (15 November 1901), p. 75.\n\nOstini, Fritz von. “Die Franzosen im Münchener Glaspalast 1901.” Die Kunst für Alle 17, no. 2 (15 October 1901), pp. 27–35.\n\n———. “Von Ausstellungen und Sammlungen.” Die Kunst für Alle 17, no. 3 (1 November 1901), pp. 69–70.\n\n“Personal und Atelier Nachrichten.” Die Kunst für Alle 17, no. 13 (1 April 1902), p. 305.\n\n“Von Ausstellungen und Sammlungen.” Die Kunst für Alle 17, no. 2 (15 October 1901), p. 46; no. 5 (1 December 1901), p. 117.\n\nRoyal Print Room, Dresden, October–November 1901. No catalogue known.\n\n“Collection of Etchings, Drypoints and Lithographs by James McNeill Whistler.” Hermann Wunderlich and Co., New York, October 1903. Catalogue.\n\n“Mortimer Menpes Collection of Etchings, Drypoints and Lithographs by J. McNeill Whistler.” Leicester Galleries, London, November–December 1903. Catalogue.\n\nDodgson, Campbell. “Seit Whistlers Tod.” Die Graphischen Künste 27 (1904), pp. 53–56.\n\nRinder, Frank. “London Exhibitions.” The Art Journal 56, no. 229 (January 1904), pp. 28–30.\n\n“Studio Talk.” The Studio 30, no. 129 (December 1903), pp. 250–52.\n\n“Etchings, Dry Points, and Lithographs: Memorial Exhibition of the Works of Mr. J. McNeill Whistler.” Copley Hall, Boston, February 1904. Catalogue.\n\n“Passing Events.” The Art Journal 56, no. 233 (May 1904), pp. 170–74.\n\n“Studio Talk.” The Studio 31, no. 134 (May 1904), pp. 360–61.\n\n“Lithographs by the Late James McNeill Whistler.” Mr. Dunthorne’s Gallery at the Rembrandt Head, London, November 1904. Catalogue.\n\n“Memorial Exhibition of the Works of the Late James McNeill Whistler, First President of The International Society of Sculptors, Painters, and Gravers.” New Gallery, London, 22 February–15 April 1905. Catalogue.\n\n“The International Society’s Whistler Exhibition.” The Studio 34, no. 145 (April 1905), pp. 224–28.\n\nN. N. “The Whistler Exhibition.” The Nation 30, no. 2072 (16 March 1905), p. 206; no. 2074 (30 March 1905), p. 242.\n\n“The Whistler Exhibition.” Times, 22 February 1905, p. 8.\n\n“Oeuvres de James McNeill Whistler.” Palais de L’École des beaux-arts, Paris, May 1905. Catalogue.\n\n“Mr. Whistler’s Notes in Black and White” [announcements]. Piccadilly, no. 5 (13 June 1878), inside front cover; no. 6 (20 June 1878), inside front cover; no. 7 (27 June 1878), p. 97.\n\n“Note in Black and White” [The Broad Bridge, cat. 11]. Piccadilly, no. 8 (4 July 1878), p. 113.\n\n“Note in Black and White No. 2” [The Toilet, cat. 10]. Piccadilly, no. 9 (11 July 1878), p. 129.\n\nWhistler, James McNeill. “What the World Says.” The World, 10 July 1878, p. 13.\n\nWhistler, James McNeill. Mr. Whistler’s Ten O’Clock. London, 1885.\n\nRichmond, W. D. The Grammar of Lithography. 6th ed. London, 1886.\n\n“Engravings and Prints.” The Magazine of Art 11 (December 1887), p. xii.\n\n“‘Notes’ by Mr. Whistler.” Pall Mall Gazette, 23 November 1887, p. 11.\n\nW[edmore], F[rederick]. “Mr. Whistler’s Lithographs.” The Academy, no. 818 (7 January 1888), p. 16.\n\nWhistler, James McNeill. “Art Notes.” Sunday Times, 15 January 1888, p. 7.\n\n———. Mr. Whistler’s Ten O’Clock. London, 1888.\n\n“As in a Looking-Glass” [excerpts from other journals]. The Whirlwind 2, no. 18 (1 November 1890), p. 78; no. 19 (8 November 1890), pp. 93, 94; no. 20 (15 November 1890), p. 110; no. 23 (6 December 1890), p. 158; no. 24 (13 December 1890), p. 174.\n\nMoore, Augustus. “Exit Whistler.” The Hawk 6, no. 137 (16 September 1890), p. 321.\n\n“Mr. Whistler’s ‘Songs on Stone’” [announcements]. The Whirlwind 2, no. 17 (25 October 1890), p. 56; no. 18 (1 November 1890), p. 71; no. 19 (8 November 1890), p. 88; no. 20 (15 November 1890), pp. 98, 100, 112; no. 21 (22 November 1890), pp. 122, 128; no. 22 (29 November 1890), pp. 137, 144; no. 23 (6 December 1890), pp. 153, 160; no. 24 (13 December 1890), pp. 162, 176; no. 25 (20 December 1890), p. 192; no. 26 (27 December 1890), p. 195.\n\n“Mr. Whistler’s ‘Songs on Stone’” [The Winged Hat, cat. 34]. The Whirlwind 2, no. 17 (25 October 1890), suppl.\n\n“Mr. Whistler’s ‘Songs on Stone’” [The Tyresmith, cat. 36]. The Whirlwind 2, no. 20 (15 November 1890), suppl.\n\n“Mr. Whistler’s ‘Songs on Stone’” [Maunder’s Fish Shop, Chelsea, cat. 37]. The Whirlwind 2, no. 26 (27 December 1890), suppl.\n\nWhistler, James McNeill. The Gentle Art of Making Enemies. London and New York, 1890.\n\nSimpson, William. “Lithography: A Finished Chapter in the History of Illustration.” Journal of the Society of Arts 39, no. 1994 (6 February 1891), pp. 189–201.\n\nBéraldi, Henri. Les Graveurs du XIXe siècle. Vol. 12 (1892). Paris, 1885–92.\n\n“A ‘Song on Stone’ by J. McNeill Whistler” [Chelsea Rags, cat. 26]. The Albemarle 1, no. 1 (January 1892), suppl.\n\nWhistler, James McNeill. The Gentle Art of Making Enemies. 2d ed. London and New York, 1892.\n\n“Danseuse” [The Draped Figure, Seated, cat. 72]. L’Estampe originale, album IV (1893), pl. 40.\n\nDuchâtel, E. Traité de lithographie artistique. Paris, 1893.\n\n“Exhibitions and Notes.” The Art Journal 45, no. 97 (January 1893), p. 62.\n\nMallarmé, Stéphane. Vers et Prose. Paris, 1893.\n\n“Art Notes.” Illustrated London News, 15 September 1894, p. 352.\n\n“Gants de Suède” [cat. 35]. The Studio 3, no. 13 (April 1894), opp. p. 20.\n\n“Les Bébés du Luxembourg” [Nursemaids: “Les Bonnes de Luxembourg,” cat. 81]. The Art Journal 46, no. 120 (December 1894), opp. p. 362.\n\n“The Long Gallery, Louvre” [cat. 86]. The Studio 3, no. 18 (September 1894), opp. p. 190.\n\nRothenstein, William, and T. R. Way. “Some Remarks on Artistic Lithography.” The Studio 3, no. 13 (April 1894), pp. 16–20.\n\n“Afternoons in Studios—A Chat with Mr. Whistler.” The Studio 4, no. 22 (January 1895), pp. 116–21.\n\n“Arts and Crafts.” Daily Chronicle, 21 October 1895.\n\n“Art Notes.” The Art Journal 47, no. 130 (October 1895), pp. 317–18.\n\n“Petit Nu tenant un bol” [Girl with Bowl, cat. 118]. L’Ymagier, no. 5 (October 1895), opp. p. 6.\n\n“A ‘Sketch’ by J. McNeill Whistler” [La Robe rouge, cat. 107]. The Studio 6, no. 32 (November 1895), opp. p. 88.\n\nTheocritus. “The Vale Artists. I.—Charles Hazelwood Shannon.” The Sketch 8, no. 24 (23 January 1895), p. 617.\n\n[White, Gleeson]. “Lithographs and Their Printing. An Interview with Mr. Goulding.” The Studio 6, no. 32 (November 1895), pp. 86–88, 101.\n\n“An ‘Auto-Lithograph’ by J. McNeill Whistler” [Savoy Pigeons, cat. 154]. The Studio 8, no. 39 (June 1896), opp. p. 16.\n\n“British Art at the Beginning of 1896. Some Editorial Remarks.” The Art Journal 48, no. 133 (January 1896), pp. 25–27.\n\n“The Doctor—Portrait of My Brother” [cat. 110]. The Pageant 1 (November 1896), p. 29.\n\n“Evelyne” [Little Evelyn, cat. 146]. The Art Journal 48, no. 135 (March 1896), opp. p. 80.\n\n“Reviews of Recent Publications: Ten Auto-Lithographs of the Lower Thames by C. E. Holloway and T. R. Way.” The Studio 8, no. 40 (January 1896), pp. 124–26.\n\nSickert, Walter. “Transfer Lithography.” The Saturday Review, 26 December 1896, pp. 667–68.\n\nWay, T. R. Mr. Whistler’s Lithographs: The Catalogue. London, 1896.\n\nWhistler, James McNeill. “Extract from a Letter to The Fine Art Society.” In A Series of Lithographs of Scenes and Places Described in Washington Irving’s Alhambra by Joseph Pennell. Exh. cat. Fine Art Society, London, 1896.\n\n“Art Criticism: Question of Lithographs. Damages for Libel.” Daily Chronicle, 7 April 1897, p. 4.\n\n“Art Criticism: What Is a Lithograph? Action for Libel. Mr. Whistler in the Box.” Daily Chronicle, 6 April 1897, p. 3.\n\n“Artistic Expression in Lithography.” The Printing Times 6 (January 1897), pp. 23–25.\n\n“Artists and Their Critics. An Action for Libel.” St. James’s Gazette 34, no. 5230 (6 April 1897), p. 7.\n\n“Art Notes.” The Critic (New York) 30, no. 790 (10 April 1897), p. 260.\n\n“An ‘Auto-Lithograph’ by J. McNeill Whistler” [The Smith’s Yard, cat. 124]. The Studio 10, no. 47 (February 1897), opp. p. 36; International Studio (New York) 1, no. 1 (15 March 1897), opp. p. 36.\n\n“Before Mr. Justice Mathew and a London Special Jury: Pennell v. Sickert and Harris.” Times, 6 April 1897, p. 4; 7 April 1897, p. 3.\n\nKeppel, Frederick. “The Fine Arts: Artists as Lithographers.” The Critic (New York) 30, no. 784 (27 February 1897), p. 153.\n\n“The Libel Action by Mr. Pennell against the ‘Saturday’ and Mr. Sickert. Verdict for the Plaintiff.” The Westminster Gazette 9, no. 1 (6 April 1897), p. 286.\n\n“Lithography and Libel: Interview with Mr. Whistler.” London Daily News, 29 April 1897.\n\n“The Master of the Lithograph: J. McNeill Whistler, R. A.: His Work and Methods. An Interesting Appreciation.” The Printing Times 6 (April 1897), pp. 43–44.\n\n“Mr. Whistler as a Witness.” The Critic (New York) 30, no. 796 (22 May 1897), p. 361.\n\n“Mr. Whistler in Court: ‘Our Distinguished Selves.’” Times, 27 April 1897.\n\nPennell, Elizabeth Robins. “The Master of the Lithograph—J. McNeill Whistler.” Scribner’s Magazine 21, no. 3 (March 1897), pp. 277–89.\n\nSpielmann, M. H. “Original Lithography: The Present Revival in England.” The Magazine of Art 20 (April 1897), pp. 289–96.\n\n———. “Original Lithography: The Revival on the Continent.” The Magazine of Art 20 (January 1897), pp. 144–52.\n\n“Studio Talk.” The Studio 10, no. 47 (February 1897), p. 54.\n\n“Twelve Masters of Lithography.” The Critic (New York) 31, no. 822 (20 November 1897), p. 303.\n\n“Whistler Redivivus. An Interesting Witness.” The Age (Melbourne), 15 May 1897, p. 4.\n\nYour Art Reviewer. “‘Artists as Lithographers’ Again.” The Critic (New York) 30, no. 785 (6 March 1897), p. 165.\n\nPennell, Elizabeth Robins, and Joseph Pennell. Lithography and Lithographers. London, 1898.\n\nHunt, Leigh. “The Graphic Arts.” The Art Collector 9, no. 11 (1 April 1899), pp. 170–71.\n\nKey, Mabel. “Artistic Lithography: Its Present Possibilities.” Brush and Pencil (Chicago) 5, no. 1 (5 October 1899), pp. 31–44.\n\nPennell, Joseph. “The Truth about Lithography.” The Studio 16, no. 71 (February 1899), pp. 38–44.\n\n“Pennell on Lithography.” The Art Student (Chicago) 14, no. 83 (September 1899), p. 1381.\n\n“Recent Illustrated Volumes: The History and Practice of Lithography.” The Magazine of Art 22 (July 1899), pp. 406–07.\n\n“Reviews of Recent Publications: Lithography and Lithographers.” The Studio 16, no. 72 (March 1899), p. 140.\n\nW. “On Tables of Stone: Lithography and Lithographers by J. and E. R. Pennell.” Black and White 17, no. 418 (4 February 1899), p. 146.\n\n“The Work of the Master.” Pall Mall Gazette 68 (15 March 1899), p. 2.\n\nKey, Mabel. “Lithography: Its Artistic Possibilities.” The Poster 3, nos. 18, 19 (January 1900), pp. 215–20; no. 19 (January 1900), pp. 261–64.\n\n“Obituary: William McNeill Whistler, M.D.” The British Medical Journal 1, no. 2046 (10 March 1900), pp. 613–14.\n\n“The Art of Whistler.” The Art Student (Chicago) 22, no. 133 (November 1903), pp. 1909–11.\n\nBrinton, Christian. “Whistler.” The Critic (New York) 43, no. 2 (August 1903), pp. 112–13.\n\nEddy, Arthur Jerome. Recollections and Impressions of James A. McNeill Whistler. Philadelphia, 1903.\n\nForthuny, Pascal. “Notes sur James Whistler.” Gazette des beaux-arts, 45th sér., 30 (November 1903), pp. 381–91.\n\nPennell, Joseph. “Whistler as Etcher and Lithographer.” The Burlington Magazine 3, no. 8 (November 1903), pp. 160–69.\n\n“Reviews: The Art of James McNeill Whistler by T. R. Way and G. R. Dennis.” The Studio 30, no. 29 (December 1903), pp. 269–70.\n\nWay, T. R. “Mr. Whistler as a Lithographer.” The Studio 30, no. 127 (October 1903), pp. 10–21.\n\nWay, T. R., and G. R. Dennis. The Art of James McNeill Whistler: An Appreciation. London, 1903.\n\nDuret, Théodore. Histoire de J. McN. Whistler et de son oeuvre. Paris, 1904.\n\nThe Editor [M. H. Spielmann]. “James A. McNeill Whistler: 1834–1903. The Man and the Artist.” The Magazine of Fine Arts 2 (November 1904), pp. 8–16.\n\nCary, Elizabeth Luther. “Whistler’s Lithographs.” The Scrip 1, no. 3 (December 1905), pp. 69–74.\n\nQuilter, Harry. “Whistler: A Warning. To the Editor of the Times.” Times, 4 March 1905, p. 16.\n\nWay, T. R. Mr. Whistler’s Lithographs: The Catalogue. 2d ed. London and New York, 1905.\n\nWedmore, Frederick. “Whistler’s Lithographs.” The Magazine of Fine Arts 2, no. 8 (June 1906), pp. 90–100.\n\nCary, Elizabeth Luther. The Works of James McNeill Whistler: A Study, with a Tentative List of the Artist’s Works. New York, 1907.\n\nPennell, Elizabeth Robins, and Joseph Pennell. The Life of James McNeill Whistler. 2 vols. London and Philadelphia, 1908.\n\nKennedy, Edward G. The Etched Work of Whistler. New York, 1910.\n\nHarrap, Charles. Transferring. Leicester, 1912.\n\nWay, T. R. Memories of James McNeill Whistler: The Artist. London and New York, 1912.\n\nJackson, F. Ernest. “Thomas R. Way: Lithographer, Author, Painter.” The Imprint 1 (February 1913), pp. 179–81.\n\nMansfield, Howard. “Whistler as a Critic of His Own Prints.” The Print-Collector’s Quarterly 3, no. 4 (December 1913), pp. 366–93.\n\nWay, T. R. “Whistler’s Lithographs.” The Print-Collector’s Quarterly 3, no. 3 (October 1913), pp. 277–309.\n\nEtchings, Drawings, and Lithographs: The Property of T. Way, Esq., Which Includes a Choice Collection of the Whistler Lithographs. Sale cat. Sotheby, Wilkinson and Hodge, London, 13 July 1914.\n\nKennedy, Edward G. The Lithographs of Whistler. New York, 1914.\n\nPennell, Joseph. “Proceedings of the Society: Cantor Lectures. Artistic Lithography.” Journal of the Royal Society of Arts 62, no. 3216 (10 July 1914), pp. 729–47\n\nChoice Modern Etchings and Lithographs Comprising Lithographs, By J. M. Whistler, from the Collection of the Late Thomas Way; Etchings and Lithographs, the Property of Dr. Tait. Sale cat. Sotheby, Wilkinson and Hodge, London, 20 October 1915.\n\n“Lithographs and Woodcuts: Art at Home and Abroad. Whistler Lithographs from the Canfield Collection Given to the Brooklyn Museum by the Rembrandt Club.” New York Times Magazine, 25 April 1915, pp. 22–23.\n\nDuret, Théodore. Whistler. Trans. Frank Rutter. London and Philadelphia, 1917.\n\nWeitenkampf, Frank. “Lithography for the Artist.” The American Magazine of Art 9, no. 9 (July 1918), pp. 352–55.\n\nPennell, Joseph. The Walter H. Jessop Collection of Lithographs by Whistler. Sale cat. Anderson Galleries, New York, 20 November 1919.\n\nPennell, Elizabeth Robins, and Joseph Pennell. The Whistler Journal. Philadelphia, 1921.\n\nJackson, F. Ernest. “Modern Lithography.” The Print-Collector’s Quarterly 11, no. 2 (April 1924), pp. 205–26.\n\n“James Abbott McNeill Whistler—Painter and Graver, 1834–1904.” The Index of Twentieth Century Artists 1, no. 9, Whistler Centenary Number (June 1934), pp. 129–44; no. 10 (July 1934); suppl. to nos. 9 and 10 (1934), pp. 129–43.\n\nMansfield, Howard. “Charles Lang Freer.” Parnassus 7, no. 5 (October 1935), pp. 16–18, 31.\n\nMayor, A. Hyatt. “An Early Whistler Lithograph.” The Print-Collector’s Quarterly 24, no. 3 (October 1937), pp. 305–07.\n\nSutton, Denys. Nocturne: The Art of James McNeill Whistler. London, 1963.\n\nBarbier, Carl Paul, ed. Correspondance Mallarmé-Whistler. Paris, 1964.\n\nGetscher, Robert H. “Whistler in Venice.” Ph.D. diss., Case Western Reserve University, Cleveland, Ohio 1970: Ann Arbor, Michigan, 1971.\n\nTwyman, Michael. Lithography, 1800–1850: The Techniques of Drawing on Stone in England and France and Their Application in Works of Topography. London and New York, 1970.\n\nAntreasian, Garo Z., and Clinton Adams. The Tamarind Book of Lithography: Art and Techniques. Los Angeles, 1971.\n\nLevy, Mervyn. Whistler Lithographs: An Illustrated Catalogue Raisonné. London, 1975.\n\nWakeman, Geoffrey, and Gavin D. R. Bridson. A Guide to Nineteenth-Century Colour Prints. London, 1975.\n\nMacDonald, Margaret F. Whistler. The Graphic Work: Amsterdam, Liverpool, London, Venice. Exh. cat. Thomas Agnew and Sons, London, 1976.\n\nTwyman, Michael. A Directory of London Lithographic Printers, 1800–1850. London, 1976.\n\nGetscher, Robert H. The Stamp of Whistler. Exh. cat. Allen Memorial Art Museum, Oberlin, Ohio, 1977.\n\nCarey, Frances, and Antony Griffiths. From Manet to Toulouse-Lautrec: French Lithographs, 1860–1900. Exh. cat. British Museum, London, 1978.\n\nCate, P. D., and S. H. Hitchings. The Color Revolution—Color Lithography in France, 1890–1900. Exh. cat. Rutgers University Art Gallery, New Brunswick, New Jersey, 1978.\n\nDelaney, Paul. “Whistler, Shannon, and the Revival of Lithography as Art.” Nineteenth Century 4, no. 4 (winter 1978), pp. 75–80.\n\nFryberger, Betsy G. “Recent and Whistler.” The Print Collector’s Newsletter 9, no. 1 (March–April 1978), pp. 8–9.\n\nKennedy, Edward G. The Etched Work of Whistler. Rev. ed. San Francisco, 1978.\n\nDonnelly, Kate, and Nigel Thorp. Whistlers and Further Family. Glasgow, 1980.\n\nYoung, Andrew McLaren, Margaret F. MacDonald, Robin Spencer, and Hamish Miles. The Paintings of James McNeill Whistler. 2 vols. New Haven and London, 1980.\n\nDruick, Douglas, and Peter Zegers. La Pierre parle: Lithography in France, 1848–1900. Exh. cat. National Gallery of Canada, Ottawa, 1981.\n\nLochnan, Katharine A. “Whistler and the Transfer Lithograph: A Lithograph with a Verdict.” The Print Collector’s Newsletter 12, no. 5 (November–December 1981), pp. 133–37\n\nHobbs, Susan, and Nesta R. Spink. Lithographs of James McNeill Whistler from the Collection of Steven Louis Block. Washington, D.C., 1982.\n\nBrown, Bolton. “Pennellism and the Pennells.” The Tamarind Papers 7, no. 2 (fall 1984), pp. 49–71.\n\nCurry, David Park. James McNeill Whistler at the Freer Gallery of Art. New York, 1984.\n\nHoufe, Simon. “David Croal Thomson, Whistler’s ‘Aide-de-Camp.’” Apollo 119, no. 264 (February 1984), pp. 112–19.\n\nLochnan, Katharine A. The Etchings of James McNeill Whistler. New Haven and London, 1984.\n\nMacDonald, Margaret F. Whistler Pastels and Related Works in the Hunterian Art Gallery. Exh. cat. Hunterian Art Gallery, University of Glasgow, 1984.\n\nSmale, Nicholas. “Whistler and Transfer Lithography.” The Tamarind Papers 7, no. 2 (fall 1984), pp. 72–83.\n\nSmale, Nicholas. “Brown, Pennell, and Whistler: Eradicating Errors and Presenting a Non-Partisan View.” The Tamarind Papers 8, nos. 1–2 (1985), pp. 68–70.\n\nGetscher, Robert H., and Paul G. Marks. James McNeill Whistler and John Singer Sargent: Two Annotated Bibliographies. New York and London, 1986.\n\nLochnan, Katharine A. Whistler and His Circle: Etchings and Lithographs from the Collection of the Art Gallery of Ontario. Exh. cat. Art Gallery of Ontario, Toronto, 1986.\n\nFine, Ruth E., ed. James McNeill Whistler: A Reexamination. Studies in the History of Art 19. Washington, D.C., 1987.\n\nMacDonald, Margaret F., and Joy Newton. “Correspondance Duret-Whistler.” Gazette des beaux-arts, 6th pér., 60 (November 1987), pp. 150–64.\n\nSmale, Nicholas. “Thomas R. Way: His Life and Work.” The Tamarind Papers 10, no. 1 (spring 1987), pp. 16–27.\n\nMacDonald, Margaret F. “Whistler’s Lithographs.” Print Quarterly 5, no. 1 (March 1988), pp. 20–55.\n\nBurns, Sarah. “Old Maverick to Old Master: Whistler in the Public Eye in Turn-of-the-Century America.” American Art Journal 22, no. 1 (1990), pp. 28–49.\n\nMerrill, Linda. A Pot of Paint: Aesthetics on Trial in Whistler v. Ruskin. Washington, D.C., and London, 1992.\n\nDorment, Richard, Margaret F. MacDonald, et al. James McNeill Whistler. Exh. cat. Tate Gallery, London, 1994.\n\nMcNamara, Carole, and John Siewart. Whistler: Prosaic Views, Poetic Vision. Exh. cat. University of Michigan Museum of Art, Ann Arbor, 1994.\n\nMacDonald, Margaret F. James McNeill Whistler: Drawings, Pastels, and Watercolours. A Catalogue Raisonné. New Haven and London, 1995.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}