{
    "id": 4347,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4347",
    "title": "Cat. 32  Portrait of Léonide Massine, 1920",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/69",
    "accession": "1972.427",
    "generic_page_id": 31,
    "artwork_id": 39271,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of Léonide Massine  \nMonte Carlo, April 28, 1920  \nGraphite, with erasing, on ivory wove paper, fixed; 39.7 × 28.8 cm (15 5/8 × 11 3/8 in.)  \nSigned and dated: 28 avril 1920. Monte Carlo / Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, Samuel A. Marx Purchase Fund, 1972.427\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Henri Matisse made this drawing of dancer and choreographer Léonide Massine following his work on the Ballets Russes’s production of Le chant du rossignol (The Song of the Nightingale) (see fig. 32.1, fig. 32.2, and fig. 32.3). The ballet, which was based on the fairy tale by Hans Christian Andersen and set to music by Igor Stravinsky, was an unusual project for the artist. He had never before been asked to produce art for the stage, and at the time he was focused on the paintings and works on paper that marked his transition from rigorous, abstracted compositions to a more figurative style dominated by languorous female models, exotic props, and staged decor. In fact, when Ballets Russes founder and patron Serge Diaghilev and Stravinsky called upon Matisse in the summer of 1919, the artist was reluctant to accept their offer. Perhaps spurred by his rival Pablo Picasso, who at the time was working on a production of Le tricorne (The Three-Cornered Hat), Matisse did, however, take the job, and by October 1920 he had arrived in London to begin work. It was here that he met Massine, who would help him translate his vision and calm his anxieties when the designs did not at first work on the large, dimly lit stage (see fig. 32.4).\n\nLike Matisse’s other drawings of this time, the portrait of Massine reflects a greater interest in representation and a “return to order”; the straightforward and studied approach may also speak to the artist’s respect for the choreographer and dancer, on whom he relied throughout his work for the Ballets Russes. The portrait contrasts starkly with Picasso’s drawing of him (fig. 32.5) made around the same time, which is also in the Art Institute’s collection. In his work, Picasso depicted Massine in three-quarter profile, setting down lines of varying width and fine, precise hatching to soften the sitter’s face. Matisse, on the other hand, employed dark outlines and placed his marks quickly; in doing so, he produced a more angular version of Massine’s features. The dancer looks straight at the viewer with a calm confidence, and the subtle asymmetry and slightly askew dress heighten rather than distract from his charm. The artist utilized hatching to articulate texture in the hair and clothing and to build form and volume in the face, which is especially visible in the cheekbones and around the bridge of the nose. Unlike Picasso, however, Matisse used his hatch marks sparingly, creating a more open composition. Devoid of props or background, the work is concentrated on Massine’s face and eyes, which convey the subject’s liveliness and intensity. The work, in which Massine is presented as full of confidence and self-assurance, may indicate the dancer’s importance for the artist during the production of the Le chant du rossignol. Although Massine would describe the ballet as “one of my most successful efforts at collaborating with a designer,” the labor-intensive work and long hours, coupled with Diaghilev’s increasingly insistent demands, made for an unsatisfying experience for Matisse. It was only with the encouragement of Massine that the artist would again design for the stage, in 1938 for the Ballets Russes de Monte Carlo. Regardless, Matisse and the experience of Le chant du rossignol remained important to Massine and he kept his portrait until just a few years before his death.  \nKatja Rivera\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse chose a soft, dark graphite pencil and ivory wove paper for this work. He adjusted his drawing pressure to achieve variation in the graphite tone from a light gray to almost black.\n\nThe artist laid in the composition with light pencil lines. Then, using light to moderate pressure, he proceeded to shade and model the forms with parallel hatching and, less frequently, cross-hatching. He finished by articulating the major contours with heavy, dark graphite lines achieved by increasing the pressure on his pencil. (Raking light on the recto reveals some incising from the pencil along the dark contours.) He exploited the dark graphite to shade and strengthen the sitter’s hair, eyebrows, and eyes. The whites of the pupils were left in reserve (see fig. 32.6).\n\nThere are several erased elements that indicate previous positions for both ears (further out from the head), the proper left eye (slightly wider and slightly lower; see fig. 32.6), and the side of the sitter’s head at upper left (previously wider); considered together, these changes show that Matisse initially made the head narrower. He erased the earlier forms in those areas and elsewhere made other, more subtle adjustments with the eraser, such as to the lapel at right.\n\nThere is a faint, rounded graphite form with two loops protruding from the top along the right edge, below the center, just above the sitter’s proper left shoulder.\n\nThe graphite is slightly smudged in some areas, such as the sitter’s chin and cheeks. This likely occurred as Matisse drew the image and may have prompted the application of fixative. Examination under ultraviolet light (254 nm) reveals gray fixative droplets of various sizes sprayed across the sheet. The deposition pattern suggests the fixative was applied to the surface through an atomizer or mouth-blowing apparatus (see fig. 32.7 and fig. 32.8). Ultraviolet-light examination also indicates the sheet was pinned at both upper corners before it was applied; the area covered by the tack head, around each pinhole, appears significantly brighter than the surrounding sheet, which has a grayer cast from the fixative. The fixative is neither visible under normal light nor with the aid of a microscope.\n\nSigned and inscribed: 28 avril 1920. Monte Carlo / Henri-Matisse (lower right, in graphite) (fig. 32.9).\n\nMatisse drew using graphite with erasing. The drawing is fixed.\n\nThe support is moderately thick, moderately textured, ivory wove paper. The right and lower edges are straight cut. The top and left edges are slightly uneven. On the left there is a partial deckle edge and the top appears to have a trimmed deckle edge. Media extends onto the edges, indicating the sheet was trimmed prior to drawing. There are pinholes at the upper corners and lower edge, center.\n\n39.7 × 28.8 cm (15 5/8 × 11 3/8 in.).\n\nIn 2008 the drawing underwent conservation treatment to reduce accretions, staining, and overall paper discoloration; remove old hinges and adhesive residues from the verso (fig. 32.10); and reduce undulations overall.\n\nThe graphite is in good condition with minor smudging in discrete areas that was likely caused by the artist while drawing. There is surface soil around the image and along the sheet edges, possibly including fingerprints, which may be the artist’s. The top and left edges are slightly darkened. There is a faint foxing spot located in the upper right quadrant. On the verso, there is a faint yellow pattern of staining remaining from a previous mount. The sheet shows slight undulations along the top and left edges.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given by the artist to Léonide Massine (1896–1979), Monte Carlo, Apr. 28, 1920–July 7, 1971.\n\nSold through Sotheby and Company, London, lot 89, to D. Cooper, location unknown, July 7, 1971.\n\nE.V. Thaw and Company, New York, by June 12–Sept. 18, 1972.\n\nSold to the Art Institute of Chicago, Sept. 18, 1972.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Marie Harriman Gallery, French Paintings: Collection of Leonide Massine, Feb. 18–Mar. 9, 1935, cat. 18 or 19, as Portrait of Leonide Massine, 1920.\n\nEdinburgh, College of Art, Edinburgh Festival, The Diaghilev Exhibition, Aug. 22–c. Sept. 11, 1954, cat. 490 (ill.), as Leonide Massine, 18 avril 1920; London, Forbes House, Nov. 3, 1954–Jan. 16, 1955, cat. 498 (ill.), as Leonide Massine, 18 avril 1920.\n\nUniversity of Chicago, Joseph Regenstein Library, The Diaghilev Ballets Russes, 1909–1929: An Exhibition of Original Designs and Documents, July 8–Oct. 31, 1975, cat. 71, as Leonide Massine.\n\nChicago, Arts Club, Sixty Years on the Arts Club Stage: A Souvenir Exhibition of Portraits, Nov. 17, 1975–Jan. 3, 1976, cat. 58 (ill.), as “Portrait of Léonide Massine,” 1920.\n\nLondon, Hayward Gallery, The Sculpture and Drawings of Henri Matisse, Oct. 4, 1984–Jan. 6, 1985, cat. 58 (ill.), as Portrait of Massine, 1920; New York, Museum of Modern Art, Feb. 27–May 14, 1985.\n\nLondon, Tate Modern, Matisse Picasso, May 11–Aug. 18, 2002, cat. 84 (ill.), as Portrait of Léonide Massine/Portrait de Léonide Massine, 1920; Paris, Les Galeries Nationales du Grand Palais, Sept. 25, 2002–Jan. 6, 2003; and New York, Museum of Modern Art, Feb. 13–May 19, 2003 (New York only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marie Harriman Gallery, French Paintings: Collection of Leonide Massine, exh. cat. (Marie Harriman Gallery, 1935), cat. 18 or 19, as Portrait of Leonide Massine, 1920.\n\nRichard Buckle, ed., The Diaghilev Exhibition, exh. cat. (Edinburgh Festival Society, 1954), pp. 33, cat. 490; 48 (ill.), as Leonide Massine, Monte Carlo, 18 avril 1920.\n\nRichard Buckle, ed., The Diaghilev Exhibition, exh. cat. (Observer, 1954), pp 29, cat. 498; 56 (ill.), as Léonide Massine, as Leonide Massine, Monte Carlo, 18 avril 1920.\n\nRichard Buckle, In Search of Diaghilev (Sidgwick &amp; Jackson, 1955), pp. 5; 30–31, fig. 32; 53; 87, fig. 107, as M. Léonide Massine.\n\nLéonide Massine, My Life in Ballet, ed. Phyllis Hartnoll and Robert Rubens (Macmillan/St. Martin’s Press, 1968), p. 8, n.pag. (ill.), as “Drawing of Massine by Matisse” and By Matisse, 1920.\n\nSotheby’s London, Catalogue of XXth Century Paintings, Watercolours, and Drawings from the Collection of Léonide Massine, sale cat. (Sotheby’s London, July 7, 1971), title page; pp. 28–29, lot 89 (ill.); addendum, as Portrait de Léonide Massine, 1920 and 28 Avril 1920, Monte Carlo.\n\nArts Club of Chicago, Sixty Years on the Arts Club Stage: A Souvenir Exhibition of Portraits, exh. cat. (Arts Club of Chicago, 1975), pp. 12, no. 58 (ill.); 43, cat. 58, as “Portrait of Léonide Massine,” 1920.\n\nSelma Jeanne Cohen, The Diaghilev Ballets Russes, 1909–1929: An Exhibition of Original Designs and Documents, exh. cat. (University of Chicago, 1975), cat. 71, as Leonide Massine.\n\nGary Tinterow, Master Drawings by Picasso, exh. cat. (Fogg Art Museum,1981), pp. 150; 243, fig. 27, as Portrait of Léonide Massine, Monte Carlo, 1920.\n\nJohn Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), pp. 82; 178 (ill.); 264, cat. 58, as Portrait of Massine, 1920.\n\nUlrich Weisner, ed., Picassos Klassizismus: Werke von 1914–1934 (Kunsthalle Bielefeld, 1988), p. 314, fig. 16a, as Portrait de Léonide Massine (Bildnis Léonide Massine), 1920.\n\nVivianne Barsky, Matisse at the Ballet: Le Chant du Rossignol, exh. cat. (Israel Museum, 1991), p. VIII (ill.), as “Léonide Massine,” 1920.\n\nJohn Klein, Matisse Portraits (Yale University Press, 2001), p. 136, fig. 97, as Léonide Massine, 1920.\n\nElizabeth Cowling and John Golding, “Catalogue: 18,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 178 (ill.); 183, cat. 84 (ill.), as Portrait of Léonide Massine/Portrait de Léonide Massine, 1920.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower right  \nMethod: graphite  \nContent: 606/[5 or 9]60% (fig. 32.11)\n\nInscription  \nLocation: lower right  \nMethod: graphite  \nContent: cadrer au carte pour [illegible] / a 160 × 222 (fig. 32.11)\n\nNumber  \nLocation: right edge center  \nMethod: graphite  \nContent: 222\n\nNumber  \nLocation: upper right  \nMethod: graphite  \nContent: -50\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has been given the more general date of 1920 and also dated to April 18 in the past:\n\nFeb. 1935: 1920 (Marie Harriman Gallery, French Paintings: Collection of Leonide Massine, exh. cat. [Marie Harriman Gallery, 1935], cat. 18.)\n\nAug. 1954: April 18, 1920 (Richard Buckle, ed., The Diaghilev Exhibition, exh. cat. [Edinburgh Festival Society, 1954], p. 33, cat. 490.)\n\nNov. 1954: April 18, 1920 (Richard Buckle, ed., The Diaghilev Exhibition, exh. cat. [Observer, 1954], p. 29, cat. 498.)\n\n1968: 1920 (Léonide Massine, My Life in Ballet, ed. Phyllis Hartnoll and Robert Rubens [Macmillan/St. Martin’s Press, 1968], p. 8, n.pag. [ill.].)\n\nJuly 7, 1971: 1920 (Sotheby and Company, Catalogue of XXth Century Paintings, Watercolours, and Drawings from the Collection of Léonide Massine, sale cat. [Sotheby’s London, July 7, 1971], title page, p. 29, lot 89.)\n\nNov. 1975: 1920 (Arts Club of Chicago, Sixty Years on the Arts Club Stage: A Souvenir Exhibition of Portraits, exh. cat. [Arts Club of Chicago, 1975], p. 43, cat. 58.)\n\n1981: 1920 (Gary Tinterow, Master Drawings by Picasso,exh. cat. [Fogg Art Museum,1981], pp. 150, 243, fig. 27.)\n\nOct. 1984: 1920 (John Elderfield, The Drawings of Henri Matisse, exh. cat. [Arts Council of Great Britain/Museum of Modern Ar, New York/Thames &amp; Hudson, 1984], pp. 178 [ill.], 264, cat. 58.)\n\n1988: 1920 (Ulrich Weisner, ed., Picassos Klassizismus: Werke von 1914–1934 [Kunsthalle Bielefeld, 1988], p. 314, fig. 16a.)\n\n1991: 1920 (Vivianne Barsky, Matisse at the Ballet: Le Chant du Rossignol, exh. cat. [Israel Museum, 1991], p. VIII [ill.].)\n\n2001: 1920 (John Klein, Matisse Portraits [Yale University Press, 2001], p. 136, fig. 97.)\n\n2002: 1920 (Elizabeth Cowling and John Golding, “Catalogue: 18,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. [Tate Publishing, 2002], pp. 178 [ill.], 183, cat. 84 [ill.].)\n\nFor more on this transition see Matisse’s 1919 interview with art historian Ragnar Hoppe in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 75. For more on the artist’s Nice period, see Jack Cowart, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (Abrams, 1986); and Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 221–22.\n\nFor more on Picasso’s work with the Ballets Russes, see Oliver Berggruen and Max Hollein, eds., Picasso and the Theater, exh. cat. (Hatje Cantz, 2006), pp. 70–72; and Sir Roland Penrose, Picasso, His Life and Work (Gollancz, 1958), pp. 227–28.\n\nSpurling, Matisse the Master, pp. 232–33.\n\nElderfield, Drawings of Henri Matisse, p. 82. For the connection of Matisse’s work to the general interest at the time in the “retour a l’ordre,” or return to order, see Kenneth Silver, “Matisse’s Retour a l’Ordre,” Art in America 75, no. 6 (June 1987), pp. 110–23. For an alternate view, see Catherine Bock-Weiss, Henri Matisse: Modernist against the Grain (Pennsylvania State University Press, 2009), pp. 101–04.\n\nSpurling, Matisse the Master, p. 233.\n\nRemi Labrusse, “Matisse’s Second Visit to London and His Collaboration with the ‘Ballets Russes,’” Burlington Magazine, 139, no. 1134 (Sept. 1997): pp. 598–99.\n\nMassine would also acquire Matisse’s Gourds (1916; Museum of Modern Art, New York) c. 1931.\n\nMargaret Holben Ellis, “The Shifting Function of Artists’ Fixatives,” Journal of the American Institute for Conservation 35, no. 3 (1996), p. 242.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, conservation treatment report, July 14, 2008, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. The file also contains a 2003 condition report for loan written by David Chandler, Jan. 15, 2003.\n\nInscription on recto and Sotheby’s London, Catalogue of XXth Century Paintings, Watercolours, and Drawings from the Collection of Léonide Massine, sale cat. (Sotheby’s London, July 7, 1971), title page, pp. 28–29; addendum.\n\nSotheby’s London, Catalogue of XXth Century Paintings, Watercolours, and Drawings from the Collection of Léonide Massine, sale cat. (Sotheby’s London, July 7, 1971), title page, pp. 28–29; addendum.\n\nReceipt RX8742, June 12, 1972; and Board of Trustees meeting minutes, Sept. 18, 1972, p. 5; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Sept. 18, 1972, p. 5; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOrganized by the Arts Council of Great Britain and the Museum of Modern Art, New York.\n\nCatalogue for the exhibition The Sculpture and Drawings of Henri Matisse, organized by the Arts Council of Great Britain with the collaboration of the Museum of Modern Art, New York. The exhibition was held at the Hayward Gallery, London, October 4, 1984–January 6, 1985, and at the Museum of Modern Art, New York, February 27–May 14, 1985.\n\n</section><section id=\"figures\">Cat. 32 Portrait of Léonide Massine, 1920.\n\nfig. 32.1 Costume of a mourner in the Ballets Russes production of Le chant du rossignol (The Song of the Nightingale), made by Marie Muelle in the atelier of Paul Poiret after designs by Henri Matisse, 1920. Felt and velvet; robe length: 140.97 cm (55 1/2 in.). Los Angeles County Museum of Art, Costume Council Fund, M68.51.21a-b.\n\nfig. 32.2 Final scene of the Ballets Russes production of Le chant du rossignol (The Song of the Nightingale) as performed at the Théâtre de l’Opéra, Paris, in the spring of 1920. Private collection.\n\nfig. 32.3 Sketch of the drop curtain for the Ballets Russes production of Le chant du rossignol (The Song of the Nightingale). Graphite, ink, and white correction on paper mounted on board; 32.8 × 45.3 cm (12 7/8 × 17 15/16 in.). Wadsworth Atheneum Museum of Art, Hartford, 1933.505.\n\nfig. 32.4 Henri Matisse and Léonide Massine with the mechanical nightingale for the ballet Le chant du rossignol (The Song of the Nightingale), 1920. Photograph by Joseph Enriett. Location unknown.\n\nfig. 32.5 Pablo Picasso (1881–1973). Léonide Massine, 1919. Graphite on ivory laid paper; 39.9 × 31.3 cm (15 11/16 × 12 5/16 in.). The Art Institute of Chicago, Margaret Day Blake Collection, 1972.970.\n\nfig. 32.6 Detail of the proper left eye in Matisse’s Portrait of Léonide Massine (Apr. 28, 1920). The Art Institute of Chicago, 1972.427.\n\nfig. 32.7 Fixative bottles and both mouth blower and bulb atomizer applicators. G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 108.\n\nfig. 32.8 Diagram of a person blowing fixative onto a drawing using a mouth blower. From F. Weber &amp; Co., Illustrated Price List of Artists’ Materials and Draughtsmen’s Supplies (F. Weber &amp; Co., [1894?]), p. 111.\n\nfig. 32.9 Detail of Matisse’s Portrait of Léonide Massine (Apr. 28, 1920) showing the artist’s signature. The Art Institute of Chicago, 1972.427.\n\nfig. 32.10 Verso of Matisse’s Portrait of Léonide Massine (Apr. 28, 1920). The Art Institute of Chicago, 1972.427.\n\nfig. 32.11 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:45-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}