{
    "id": 438164,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/438164",
    "title": "Marketing the Lithographs",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/584",
    "accession": "1927.3500",
    "generic_page_id": 33,
    "artwork_id": 45309,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The late nineteenth century was a period in which middle-class enthusiasm for art was fueled and shaped by the burgeoning periodical press and by shrewd commercial dealers. Whistler, as is well known, was an active participant in the marketing of his own work, eager to take advantage of as well as to set trends of taste. The following chronology of Whistler’s lithographic activity is arranged into two interwoven sections in order to facilitate a full understanding of that activity and of the market for artistic lithography in general. One, titled “Publications and Exhibitions,” lists the public aspects of Whistler’s lithographic activity: original Whistler lithographs appeared in various journals; they were also included in one-person and group exhibitions organized by dealers and artists’ societies. The other, titled “Private Correspondence,” consists of extracts from Whistler’s lively correspondence with dealers, gallery managers, and collectors: the private negotiations that enabled—or, in some cases, prevented—the kinds of public presentations of his art noted alongside.\n\nFor further biographical data and information on journals, galleries, and exhibition societies, the reader is encouraged to refer to the Notes on Important Individuals.\n\nReferences are embedded in the text. Individual lithographs—which may be indicated either by current titles or by alternative or otherwise ambiguous titles—are identified by their catalogue numbers in square brackets. Full citations to periodicals are given in parentheses. Short forms are used to refer to published material for which full documentation may be found in the Bibliographies. Letters and other archival materials (transcribed from the original documents) come from four main sources: the Glasgow University Library Special Collections (GUL); The Freer Gallery of Art Archives, Smithsonian Institution (Freer Letterpress; FGA); the Pennell Collection at the Library of Congress (LCPC); and the Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, New York Public Library, Astor, Lenox and Tilden Foundations (NYPL). The reference numbers used by those institutions are provided immediately following the sentence in which quoted material appears. Selected cross-references to the Whistler-Way Correspondence are indicated by letter or appendix number. The reader should be aware that the following material is also available on microfilm through the Archives of American Art: Freer Letterpress and FGA (reels 4730–43 and 4720–30, filmed in 1992); GUL (reels 4600–11 and 4683–99, filmed in 1985–92); selections from LCPC (reels LCW 1–4, filmed in 1963); and selections from NYPL (reels N5 and N25, filmed in 1956).\n\nAcknowledgments are due to David Kiehl and Nicholas Smale, who supplied most of the transcriptions and conducted careful research to supply dates and other information which is lacking in some of the original letters. Additional transcriptions were provided by Sarah Beaver, Carrie Edelstein, Branka Nakanishi, Kevin Sharp, and Martha Tedeschi; the chronology was compiled by Kevin Sharp. Margaret MacDonald’s careful reading of the manuscript was much appreciated.\n\nWhistler’s dealers frequently remonstrated with him for charging too much for his lithographs. Such comments are better understood when Whistler’s prices are juxtaposed with costs of living and with the sums charged for other kinds of prints. To begin with, in 1895 a loaf of household bread weighing four pounds would have cost approximately five pence. Lithographic printers were the highest paid craftsmen in the printing trade, and those working in London would have received a weekly wage of some two guineas, master printers probably earning above the standard rate. The difference in price between fine-art lithographs and mass-produced lithographs varied. Chromolithographs published to commemorate national events were still popular in the 1890s; a special number of the Illustrated London News dedicated to Queen Victoria’s Diamond Jubilee in 1897, for example, contained twelve full-page chromolithographs and was priced at only £0.2.6. Engraved or etched reproductions of notable paintings also constituted an important part of the printmaking trade. One guinea was the normal price of a mass-produced reproduction published by The Art Union in 1845. By the 1860s extremely popular paintings like William Holman Hunt’s The Light of the World were pitched at various markets: so-called Artist Proofs sold for 8 guineas, Proofs Before Letters for six guineas, Proofs on India Paper for four guineas, and prints on ordinary paper for two guineas. The average price of a black-and-white lithograph by Whistler in 1895 was three guineas, less than the price of a high-end reproduction of a popular painting but more than people were accustomed to paying for a work in lithography, a medium still associated with commercial and industrial production.\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On July 4 and July 11 “Mr. Whistler’s Notes in Black and White”—the lithographs The Broad Bridge (cat. 11) and The Toilet (cat. 10)—are published in Piccadilly (no. 8 [4 July 1878], p. 113; no. 9 [11 July 1878], p. 129). Early Morning (cat. 9) and The Tall Bridge (cat. 12) are printed for the July 18 and 25 issues of Piccadilly, but the periodical fails after the July 11 issue.\n\nLouis Gonse, director of the Gazette des beaux-arts, writes to Whistler that he wants to publish an article on the artist that would include reproductions of his etchings and lithographs, as well as an original etching done especially for the occasion. Whistler asks for more money than the magazine is willing to pay, and the article does not appear. (GUL G16–18)\n\nIn spring Whistler and the printer Thomas Way plan to produce a series of lithotints entitled Art Notes, to be issued in limited editions to subscribers for between five shillings and one guinea each. A small number of impressions of Limehouse (cat. 7) and Nocturne (cat. 8) are printed for the project, but it fails due to a lack of subscribers.\n\nWhistler arranges for the publication of a group of his lithographs in the new weekly magazine Piccadilly. In late June or early July, he writes to the editor, Theodore Watts-Dunton, to say that his “first Note in Black and White” (cat. 10) will be ready for printing that week, earlier than originally planned. (LCPC box 3)\n\nDuring late 1878 or early 1879 Whistler executes his first transfer lithographs (cat. 13, cat. 14, cat. 15, and cat. 16), but abandons the medium as his financial problems worsen, and does not return to lithography until 1887.\n\nThe third Black and White Exhibition is held at the Royal Manchester Institution. More than eight hundred examples of original and reproductive printmaking techniques are displayed. Several lithotints by Whistler (cat. 5, cat. 6, cat. 7, cat. 8, cat. 9, cat. 10, cat. 11, or cat. 12) are erroneously described in the catalogue as “Photo-Lithos—after Whistler [by] Thomas Way.”\n\nOne of Whistler’s lithographs, described in the Standard (3 March 1887, p. 3) as “a study of a girl reading” (cat. 6 or cat. 17), is included in the exhibition “Mr. Whistler’s Etchings,” held at the Hogarth Club, London, in March.\n\nIn November the London branch of Boussod, Valadon, et Cie, the French firm of publishers and art dealers, offers for sale at the Goupil Gallery six of Whistler’s early lithographs—Limehouse (cat. 7), Nocturne (cat. 8), Gaiety Stage Door (cat. 14), Victoria Club (cat. 15), Reading (cat. 17), and Old Battersea Bridge (cat. 18)—in sets of five or six entitled Notes [see fig. 1]. A critical announcement in the Pall Mall Gazette (23 Nov. 1887, p. 11) states: “In his brown-paper portfolio . . . Mr. Whistler’s triumph is fairly eclipsed by that of his publishers, Messrs. Boussod, Valadon, and Co., who have reproduced these wash-and-crayon sketches to absolute perfection. . . . But the ‘Notes’ being merely notes for the most part, do not deserve this issue in folio form.” An unsigned notice in The Magazine of Art (11 [Dec. 1887], p. xii) also mistakenly identifies the lithographs as “India ink and crayon” sketches “reproduced in marvellous facsimile”; Whistler chides the “bewildered” critic in a letter published in the Sunday Times (15 Jan. 1888) for being unable to distinguish an original lithograph from a reproduction. “F. W.” (perhaps Frederick Wedmore) asserts in The Academy (no. 818 [7 Jan. 1888], p. 16) that the lithographs are “as autographic as his etchings,” adding that “they owe . . . an immense debt to the sympathetic craft of Mr. Way.”\n\nThe sixty-fourth annual Winter Exhibition of the Royal Society of British Artists is held from November 1887 to February 1888 at the Suffolk Street Galleries, London. Whistler, the society’s new president, organizes a more selective exhibition than in previous years; his spacious installation is praised in the British press. Whistler’s own paintings are noted in reviews, as are his etchings and pastels, but his four lithographs (cat. 9, cat. 14, cat. 15, and cat. 17) are not discussed.\n\nWhistler resumes his work in lithography with Thomas Way, producing Entrance Gate (cat. 20), Churchyard (cat. 21), and Little Court, Cloth Fair (cat. 22) in September.\n\nEdward Kennedy of Hermann Wunderlich and Co., New York, inquires of Whistler on February 4: “Have you done anything new lately? We have heard of your . . . new lithographs of different subjects. Can you put us in the way of procuring any of these?” (GUL W1143)\n\nWith an introductory letter from Mary Bacon Ford, Arthur B. Turnure asks Whistler on April 12 to consider sending a lithograph to be printed in the New York periodical The Art Age, but explains that he cannot afford to pay the artist. Turnure comments that there has been increased interest in lithography since the 1887 exhibition of Jean François Millet’s prints held at the Frederick Keppel Gallery, New York. (GUL F370, A199)\n\nHermann Wunderlich and Co., New York, exhibits “Francis Seymour Haden’s Private Collection of Modern Etchings” in May. Part two, “Whistler’s Etchings and Drypoints,” includes 132 framed entries in all. The single Whistler “lithograph” displayed, Saint James’s Street, is a reproduction of an etching (K 169).\n\nOn October 25 The Winged Hat (cat. 34) is published in The Whirlwind: A Lively and Eccentric Newspaper (2, no. 17 [25 Oct. 1890]) [see fig. 2]. As a regular feature, the editors of The Whirlwind reprint the comments and criticism other papers have directed at them; and on November 8 they quote the response of the Court Circular (1 Nov. 1890) to The Winged Hat: “The last number of The Whirlwind contains a sketch of Madame Sarah Bernhardt, drawn in pencil by Mr. Whistler, and admirably reproduced by lithography. It is a beautiful and deft sketch, full of grace and feeling, and worth twenty times the price of the breezy little paper in which it appears.”\n\nOn November 15 The Tyresmith (cat. 36) is published, together with a sonnet by Stéphane Mallarmé, in The Whirlwind (2, no. 20 [15 Nov. 1890]). The editors add the assurance that the lithograph is an original, not a reproduction (p. 100).\n\nOn December 27 Maunder’s Fish Shop, Chelsea (cat. 37) is published in The Whirlwind (2, no. 26 [27 Dec. 1890]). “Immersed as we have become in money-making,” the editors write, “we lose not this occasion of announcing that No. 20 . . . is now priced at a crown. Half-a-guinea shortly will scarcely buy any one of a few copies left of No. 17” (p. 195).\n\nWhistler writes to the French poet Stéphane Mallarmé on October 20, asking his opinion of The Whirlwind. The critics dislike the periodical, but Whistler has decided to contribute a series of original lithographs, and the first of these is about to appear. He asks Mallarmé to consider writing something for The Whirlwind. (Barbier (1964) no. XLI) The poet responds enthusiastically on October 25, promising to send “un petit sonnet de congratulation, avec votre nom à la rime, Ah! Ah! Ah!” (“a little sonnet of congratulation, with your name in rhyme”). (Barbier (1964) no. XLII) On October 29 Whistler sends Mallarmé several copies of the October 25 issue, which includes The Winged Hat (cat. 34), to distribute in Paris: “Vous direz simplement à ces Messieurs, à mesure que vous les rencontrez, sur les boulevards ou chez eux, que vous tenez chez vous un petit souvenir pour eux de ma part—et si ils m’aiment, ils viendront le prendre!<sup>”</sup> (“Simply tell those gentlemen, as you meet them on the street or in their homes, that you have a little souvenir for them from me—and if they like me, they will come and get it!”) (Barbier (1964) no. XLIII) Two days later Mallarmé informs Whistler that he has been working on the sonnet, and he praises The Winged Hat: “La lithographie m’enchante, vous la traitez en maître absolu, du premier coup, comme l'eau-forte: et quel dessin, mon cher Whistler! mordant et élégant, de charme suprême (“Lithography fascinates me, you handle it masterfully, from the first, like etching: and what drawing, my dear Whistler! powerful and elegant and supremely charming”). (Barbier (1964) no. XLIV)\n\nOn October 26 W. Fisher of the Arts Club, London, writes to Whistler: “Strangely delectable is the first of your ‘Songs on Stone.’ It is in sooth a very witching air, and I believe myself to be one of ‘the rare few’ who appreciate its subtle melody. I showed it round here to a good many that happened to be present when the paper arrived, and you may be pleased to hear that all were of the ‘few.’” (GUL F348)\n\nIn November the publishers Osgood, McIlvaine, and Co. discuss with Whistler the possibility of issuing “in book or portfolio form . . . your series of ‘Songs on Stone’ from The Whirlwind.” Whistler writes on November 13: “I, with my impulsiveness, was so pleased, when you spoke to me of your wish to make yourselves in any way responsable for their publication, that—I instantly warmed to your proposal.” (GUL 08)\n\nWhistler makes his first attempt at color lithography (cat. 39) with Thomas Way in November.\n\nOn November 17 Mallarmé writes to Whistler, celebrating their joint effort for The Whirlwind: “Tout cela est fait Whistleriennement: cette page entière, inoui! je n’ai jamais présenté aux cieux le linge d’un si impeccable plastron; et cela à côté d’une oeuvre de vous, laquelle, des deux, est le vrai Song” (“All this is done Whistlerianly: the entire page, extraordinary! I have never presented to the skies the linen of so impeccable a shirtfront; and that, beside one of your works, is the true Song”). He adds that Paul Helleu [see fig. 3] thinks the journal should be distributed in Paris. (Barbier (1964) no. XLV) In his reply of November 19, Whistler praises Mallarmé’s sonnet and sends him several copies of the November 15 issue of The Whirlwind. He agrees with Helleu, and asks about the opinions of George Moore and Edgar Degas. (Barbier (1964) no. XLVI)\n\nResponding to a notice published in The Whirlwind inaccurately referring to the lithograph The Winged Hat as a reproduction of a pencil sketch, Whistler asks the editor, Herbert Vivian, to print the following correction: “Mr. Whistler’s exquisite drawing in the ‘Whirlwind’ of Saturday, is not a reproduction, as might be at first thoughtlessly supposed, but an original lithograph of which each touch is by the painter’s hand direct from nature upon the stone. I hear that the sale of this same eccentric and willful ‘Whirlwind’s’ present number has been enormous—the edition itself being already exhausted—so that our James is again threatened with popularity; though he has done his best, as usual, to o[ffend the public].” He does not comment upon the misidentification of the subject (who is in fact his sister-in-law Ethel Birnie Philip) as Sarah Bernhardt. (FGA 179)\n\nFrom April 26 to May 24, the Ecole des Beaux-Arts in Paris mounts an “Exposition générale de la lithographie.” Both historical and contemporary lithographers are represented by a total of one thousand works. French artists predominate. The small number of British participants is noted in an article in The Magazine of Art (14th [May 1891], p. xxxii), with the suggestion that lithography will never achieve the recognition or appreciation in England that it has in France. The exhibition catalogue describes Whistler’s contribution as “Croquis, trois feuilles”; Henri Béraldi later identifies them as Victoria Club (cat. 15), Gaiety Stage Door (cat. 14), and Old Battersea Bridge (cat. 18) in Les Graveurs du XIX<sup>e</sup> siècle (vol. 12 [Paris, 1892], p. 290).\n\nOn February 20 American collector Charles Lang Freer [see fig. 4] expresses his pleasure at receiving copies of The Whirlwind from Whistler; he writes that he has since become a subscriber, requesting all the back issues “of this crisp journal, particularly the numbers containing your illustrations.” Freer continues,\n\nAbout two years ago I purchased in New York a set of your lithographs published by Way, also nine copies of lithographs by you of street scenes and figures which I was told you had never published except in very limited number—These pictures have given a great deal of pleasure to myself and friends and I have given two or three impressions to artist friends—which I would like to replace—Can I purchase from you one complete set of the nine unpublished lithographs for an appreciative friend, also duplicates of the figure pieces to replace those given from [my] own collection? (GUL F434)\n\nFreer’s “appreciative friend,”for whom he frequently requests lithographs in the coming years, is Frank J. Hecker of Detroit.\n\nOn April 2 Claude Monet thanks Whistler for two lithographs Mallarmé has passed on to him (probably two of those published in The Whirlwind), and requests more. (GUL M365)\n\nIn a series of letters to Whistler written in late May and early June, publisher William Heinemann urges the artist to consider producing a series of color lithographs to be entitled “Songs on Stone” in collaboration with the New York publishing firm D. Appleton and Co. William H. Appleton’s wife was from Lowell, Massachusetts (Whistler’s birthplace), and Heinemann describes Appleton to the artist as a “friend, so he tells me, of your family.” (GUL H179, H18O) Whistler seems to have questioned Appleton’s suitability to publish the project, probably because he had already consulted independently with Osgood, McIlvaine, and Co. Heinemann, in turn, resents the artist’s initiative and defends his own strategy: “I will hear nothing of American interlopers. Why, it was quite understood that I should quietly feel my way in the matter.” Heinemann has also mentioned the project to publishers in Paris and Munich. (GUL H180) On June 4 Osgood, McIlvaine, and Co. inform Whistler that they have spoken with Heinemann and agree to withdraw from the project. (GUL 010)\n\nIn June Whistler writes to his wife, Beatrix, from Paris, where he is beginning an oil portrait of Comte Robert de Montesquiou-Fezensac (YMSM 397 and/or 398) [see fig. 5], that he will “try and get at Mallarmé and settle about the Lemercier people for the lithograph business” (GUL W584) In another letter to Beatrix he remarks enthusiastically: “I have bought nearly three pounds worth of the most wonderful transparent lithograph paper! such as old Way never dreamed of!—and such as I suppose I should never have seen in London. . . . I went and called upon old Fantin-Latour—and that is what came of it!!” (GUL W587)\n\nIn late October Whistler writes to Beatrix that he has been working on color lithographs at Henry Belfond’s printing shop, but plans to return to London as soon as he is finished. He looks forward to showing her “the lithograph Songs,” presumably referring to the new color works. He adds, “I fear that [Gustave] Geoffroy and [Siegfried] Bing have each had the Song on Stone now that I think of it—so that I should give the etching to Bing, for I shall go there and promise something to the other.” (GUL W593, W594) On October 30 Whistler invites Mallarmé to meet him at the printer’s to see the “Songs” (probably cat. 45 and cat. 46). (Barbier (1964) No. LVIII) On November 2, still at work at Belfond’s, he writes to Beatrix: “Now the drawings . . . are really I think I may say all right—and as I wired yesterday, will even do for 2 of the first set of 4 for Heinemann—In any case tomorrow I am to be put through the whole business—draw my sketch on paper, transfer it to the stone myself, bite it in, and print it!!—Well that is worth the journey ten times over, isn’t it?” (GUL W595)\n\nMaurice Joyant, director of Boussod, Valadon, et Cie, Paris, writes to Whistler on November 18 that he expects to receive lithographs and etchings along with a new painting from the artist. (GUL B157)\n\nIn late November or early December, American collector Howard Mansfield inquires of Whistler: “How come on the experiments in lithographing in color? I have my example of your first attempt (cat. 39) framed, and shall be greatly interested to learn of the success of what you are undertaking. Is this century going out as the last event, with colors flying as regards prints?” (GUL M266) In a letter of December 4, Mansfield tells Whistler to expect a request for lithographs from Freer. (GUL M267)\n\nOn December 18 David Croal Thomson, manager of the Goupil Gallery, London, writes to Whistler about preparations for the artist’s March 1892 exhibition, “Nocturnes, Marines, and Chevalet Pieces,” and adds that he is “hoping soon to have the lithographs.” (GUL T24)\n\nHeinemann contacts Whistler on December 24 regarding the “Songs on Stone,” informing him that he has met with a member of Appleton’s firm and that “we can now immediately arrange the whole business if it suits you and, if you like, publish the first part quite early in the New Year.” (GUL H184)\n\nIn January Chelsea Rags (cat. 26) appears in the debut issue of The Albemarle (1, no. 1 [Jan. 1892]). It is listed as one of a proposed series of black-and-white lithographs entitled “Songs on Stone” (see letter 22 and letter 23).\n\nA retrospective exhibition of Whistler’s work entitled “Nocturnes, Marines, and Chevalet Pieces” opens on March 19 at the Goupil Gallery, London. T. R. Way will later recall seeing “about six lithographs shown up on a screen.” (Way (1912), p. 97) The lithographs are not listed in the catalogue [see fig. 6], however, and in an interview published in the Illustrated London News (26 Mar. 1892, p. 384), just after the opening of the exhibition, Whistler states: “I do not regard this little show as in any way a representative exhibition . . . there are here no etchings, no lithographs, no water-colours, no pastels.” Goupil’s have a sizable inventory of Whistler’s lithographs by this time, and may have displayed a selection in hope of attracting collectors. (See GUL T43; LCPC box 2)\n\nThe Ways print the catalogue, invitations, and posters for the show at Goupil’s, but are prohibited by H. Graves and Co. from making lithographic reproductions of several of Whistler’s best-known paintings for which they hold the copyrights.\n\nGraves does allow Boussod, Valadon, and Co. to publish T. R. Way’s lithographic version of Whistler’s portrait of his mother (YMSM 101) [see fig. 5] to sell at the exhibition. Sets of mounted photographs (some signed in pencil with Whistler’s name and his butterfly monogram) of twenty-four paintings are also sold in brown paper wrappers and prove more popular than either mezzotint or lithographic reproductions (see letter 22, letter 26, letter 27, letter 28, letter 29, letter 30, letter 31, letter 32, letter 33, and letter 37).\n\nOn or around January 19, Whistler writes to Beatrix from Paris that he is to be made an Officier of the Légion d’honneur. Mallarmé has informed him that a banquet will be held in his honor. He asks her to send “the lithographs and frames,” and in a letter of January 30 he acknowledges that the “lovely lithographs” have arrived. (GUL W600, W601) In a third letter, he notes that Comte and Comtesse Greffulhe had admired his proofs on display at the Paris branch of Goupil’s. (GUL W599)\n\nIn January Whistler clears up a misunderstanding between Heinemann and Belfond by explaining to Heinemann that the French printer has requested payment for work on the “Songs on Stone” simply to close his December books, not because he mistrusts the publisher. He writes, “However that is all right—for I do not wish you to pay out more at this stage—and so shall take myself the responsibility of the 24 stones.” (LCPC reel 4/3213–14)\n\nBeatrix sends a parcel of lithographs to Charles Lang Freer on January 29. She includes a duplicate set for Hecker, and apologizes for the long delay in responding. She writes that Whistler “has sent you all the lithographs which are in existence so far, with the exception of the coloured lithographs which are not yet published, in fact, they are the reason of his long silence. I think when you see them you will think them very beautiful and quite unlike anything of the kind which has been hitherto attempted.” (FGA 270) On February 29 Freer acknowledges receipt of the lithographs and sends payment. He writes to Beatrix:\n\nI cannot tell you how much pleasure I have already gotten from the lithographs and am sure that their charm will continue perpetually—Prior to their arrival my collection contained some fifteen examples of Mr. Whistler’s lithographic work, including the “Notes” [cat. 14, cat. 15, cat. 17, and cat. 18] . . . but in paper, printing and completed beauty they do not approach the lovely impressions you so kindly sent. I wish that your lot might have included the “Nocturne” [cat. 8] and “Limehouse” [cat. 7]. . . . If fine proofs of these are to be had, wont you please send them along with selected proofs of the coloured lithographs as soon as the latter are ready. (GUL F435)\n\nOn March 7 Thomson informs Whistler that he has just sold a set of six of the black-and-white “Songs on Stone,” and asks when he can obtain more copies. (GUL T43) On April 5 Whistler writes to Thomson about the exhibition under way at Goupil’s, and asks if Thomson has received three lithographs that he had sent from Paris a short time earlier. (LCPC box 2) On April 21 Thomson again requests copies of six “Songs on Stone” (he lists cat. 25, cat. 26, cat. 34, cat. 35, cat. 36, and cat. 37), and Whistler promises to send “very fine proofs.” (GUL T71; LCPC box 2) In a letter of April 22, Thomson summarizes: “We shall . . . of course have some of the lithographs to account to you for—We put them in our trade catalogues now being issued and hope to go on selling a few.” (GUL T72) By May 5 Thomson has received a package of lithographs; the artist has added a proof that he calls “The Reading Girl” (probably cat. 33) to the six subjects Thomson had ordered. (GUL T75, T8I; LCPC box 3) On May 11 Whistler offers Thomson more lithographs, commenting that “they are drawing much attention here [in Paris].” (LCPC box 3) Thomson replies, “What about some new coloured ones. We have enough at present of others.” (GUL T83)\n\nOn March 19 Beatrix writes to Edward Kennedy: “I think you know Mr. Whistler has been doing coloured lithographs for some time. He thinks he has at last solved the difficulty, and they will shortly be published, I think by Mr. Heinemann.” (NYPL I/11) On May 1 she writes to Kennedy that the color lithographs are still not ready, but she promises to send them as soon as they are. (NYPL I/12, 13)\n\nOn May 4 Maurice Joyant of Boussod, Valadon, et Cie thanks Whistler for the lithographs, and confirms that the proofs are £2.2.0 (fifty-two francs) each. (GUL B165)\n\nFreer writes to Beatrix on May 6 that “the beautiful lot of Lithographs give me increasing pleasure—I am particularly interested in the single figures—the charming old bridge over the Thames [cat. 18]—the interior of the blacksmith shop [probably cat. 27] and the outdoor scene of the tea party [cat. 40], but it is very hard to choose when all are so beautiful.” He asks when he can expect the color lithographs. (GUL F436)\n\nOn June 26 Whistler writes to Alexander Reid, director of La Société des Beaux-Arts, Glasgow: “What about the lithographs by the way?—I have had some beautiful proofs on old Dutch paper since. Did you not say that you required some for your clients.” (FGA 199) Reid replies on June 28: “I expected to have a lot more to order but things have dragged a little.” He requests a total of fifteen impressions of four subjects (cat. 29, cat. 30, cat. 33, cat. 34, and cat. 35). (GUL R33) On July 11 Reid sends payment for the lithographs he received, at a rate of £2.2.0 each, less a fifteen percent discount. He comments, “The new one you send I like very much and I have added it to my ‘permanent collection.’” But three of the subjects were not those he had requested, and he describes for Whistler which lithographs he wants. (GUL R34) Whistler sends the correct lithographs, attaching an open letter to the package: “The British Postal Authorities are informed that this parcel contains lithograph drawings. If it be thought necessary to examine the same, they are cautioned to proceed with exceeding care—The heads of the Department are mildly besought to refrain from the simpler methods practiced upon a similar package, on or about the 29th of June Last, when fourteen proofs, on their way to the [glossary:Fine Arts Society], London, were properly prodded and punched through and through.” He suggests that Reid send a copy of the letter to the Glasgow papers. (FGA 200, 211)\n\nOn September 20 Freer [see fig. 7] writes to Mansfield in Paris, instructing him to buy duplicates of any Whistler lithographs he chooses for himself. (Freer Letterpress vol. 1, p. 136) On November 2 he sends Mansfield $35 for “The Model Reading” (cat. 33). Around this same time, Freer purchases “Smithy” (probably cat. 27) through [glossary:Wunderlich’s] for $12. (Freer Letterpress vol. 1, p. 182 [2 letters])\n\nOn October 17 Whistler makes revisions [see fig. 8] to a proof of an announcement prepared by Heinemann inviting subscribers to order impressions of the color lithographs to be issued under the title Songs on Stone [see fig. 9]. (LC, Dept. of Drawings)\n\nWhistler is printing the lithographic portrait of Mallarmé (cat. 60) with Belfond in November; the French publisher Perrin intends to use the image as the frontispiece of Mallarmé’s Vers et Prose. Whistler writes to the poet on November 4 that he has received “une lettre de Perrin demandant bon à tirer— Je vais aller le voir si moyen—Envoyer lui immédiatement une carte télégram—dans le sens simple convenu—Vu Belfond—tout sera parfait” (“a letter from Perrin demanding [the stone] ready for the press—I am going to go see him if I can—Send him a telegram immediately—saw Belfond—everything will be fine”). (Barbier (1964) no. CVI) On November 5 Mallarmé reports to Whistler that he has spoken with Perrin: “Je lui ai fait comprendre l’honneur, pour sa maison, de posséder, exceptionnellement, un Whistler. Ce portrait est une merveille, la seule chose qui ait été jamais faite d’après moi, et je my souris” (“I have made him understand what an honor it is for his publishing house to have sole possession of a Whistler. This portrait is a marvel, the best thing that has ever been done of me, and I am delighted with it”). (Barbier (1964) no. CVII) By November 12 Whistler has provided Mallarmé with an inscribed copy of the portrait, and two days later with proofs for the poet to distribute to his friends. When the first printing of the volume is completed on November 14, Mallarmé sends the artist one of the ten numbered copies in which the frontispiece is printed on Japanese paper. (Barbier (1964) nos. CVII, CIX).\n\nOn December 7 Thomson thanks Whistler for sending him a copy of Mallarmé’s Vers et Prose and writes of the lithographic portrait: “I prize it very highly and shall show it to every one!” He asks if Whistler has any lithographs that could be published in The Art Journal, of which he has recently become the editor: “Are there any of the Thames ones to be had for I fear it must be a river subject. I seek to quiet the blessed ‘B. P.’ [British Public] and have to think of creeping before we can walk. Pray therefore do not expect too much yet!” (GUL T107) Whistler objects to the magazine’s meager offer of £10 on December 16, and Thomson responds the next day: “For a simple transfer for the A. J. [Art Journal] alone you retaining the rights and proofs—such as they say you did for the Whirlwind etc for nothing—a ten pound note is simply another way of asking you to give it, gratis. You once gave them an etched plate for £50 and it might help forward the movement if you would do something again. If you give us the whole rights proofs etc the case is very different. Will you then name a price?” (LCPC box 2; GUL T109)\n\nT. R. Way reports to Beatrix on December 15 that a representative of “a new art magazine”—probably Gleeson White of The Studio—has also expressed interest in publishing Whistler lithographs (letter 40).\n\nStéphane Mallarmé (cat. 60) serves as the frontispiece to Mallarmé’s Vers et Prose: Morceaux choisis (Paris: Librairie Académique Didier. Perrin et Cie, Libraires-Editeurs) [see fig. 10]. The first printing had taken place in November 1892, but the second and third editions bear a depôt legal stamp of 1893.\n\nThe fifth exhibition of the Société des peintres-graveurs français is held at the Galeries Durand-Ruel, Paris, from April 7 to April 28. Whistler shows an unspecified selection of “Eaux-fortes et lithographies.” A review by Félix Fénéon in Le Chat noir (22 Apr. 1893, p. 2152) describes “une maréchalerie, des devantures d’échoppes, des façades de maisons, des barques, des nus féminins, un Stéphane Mallarmé, de captieuses femmes” (“a smithy, shop fronts, house facades, boats, female nudes, a Stéphane Mallarmé, cunning ladies”). [see fig. 11].\n\nIn October the exhibition “Les Portraits du prochain siècle” (“Portraits from the Next Century”) is held at the Galerie le Bare de Bourneville, Paris. This exhibition is conceived as a demonstration of the close relationship between contemporary art and literature. Whistler’s portrait of Mallarmé (cat. 60) is one of a number of portraits of writers by artists; the authors, in turn, contribute essays and criticism devoted to the artists.\n\nIn December The Draped Figure, Seated (cat. 72) appears in L’Estampe originale (album IV, pl. 40) as Danseuse. [see fig. 12; and fig. 13]\n\nIn January or early February, Whistler sends Heinemann a copy of Mallarmé’s Vers et Prose. (LCPC box 1) The artist later inquires: “You must have had . . . Mallarmé’s Book with my new lithograph—How do you like the portrait? I am going to send you a proof.” (LCPC box l)\n\nAn undated document on Heinemann stationery outlines an agreement between Whistler and the publisher regarding the “Songs on Stone”: “Proposed Issue of 200 Copies on plate paper in brown paper cover to contain 4 plates to sell per set for 2 guineas. Discount 25% to trade. Artist to receive one guinea royalty per copy—Do Issue on Japanese paper 50 copies signed by artist to sell five guineas as per set, artist to receive three guineas royalty.” (GUL H181) This is closely related to an agreement drafted by the Webbs and dated 1893, which retains the main points of the first version and adds other stipulations having to do with royalties. (GUL H186) Whistler informs the Webbs in an undated letter that Heinemann has rejected the draft, but that nevertheless the publisher “is evidently quite keen about the ‘Songs on Stone’—He says in a light and airy way that of course it will all come right—as we both wish the same thing—but that Mr. Webb has sent him a most impossible paper to sign.” (GUL W208) Work on the “Songs” will continue into 1894, but a formal publication is never produced.\n\nGleeson White [see fig. 14] writes to Whistler in February requesting an original lithograph to include as a “special feature” in the debut issue of The Studio, due to appear in April:\n\nBoth my personal feeling and the recognition of your position make it obligatory to write to you first—before approaching any other artist, to know if I have the honour of publishing one of [your lithographs]. . . . Mr. Thomas Way has most kindly given me much and valuable information and has showed me certain unpublished lithographs one of which—“The Horoscope” [cat. 30] I wish to ask for first. . . . Anything I could say in appreciation of the exquisite “Songs on Stone” would be but impertinent but among those who treasure copies none can be more alive to their rare excellence. . . . I may venture to offer the recognition of your absolute pre-eminence in black and white art (not of this country or century alone but of its whole range) which is the only form we can reproduce. (GUL W1022)\n\nAlthough Whistler questions White’s sincerity—he recalls that White had written critically about his paintings in an article for a “minor periodical”—he is willing to consider a contribution to The Studio [see fig. 15]: “Now your proposal—Nothing could be nicer and more charming than your manner of making it—I am, as I told you, flattered and quite tempted—why—I may tell you if I write again.” (GUL W1023) On February 21 White renews his request, and denies having criticized the artist’s work in the past: “If my last letter was not quite clear in its purely business aspect—may I say that it was the possibility of purchasing the right to issue The Horoscope as a supplement to The Studio—or should you prefer it the purchase of the stone outright I wished to lay before you. If in the ‘Letter’ any phrase conveyed a mistaken idea for that it would be a pleasure to apologize—but as certain sentences come back to me l can but think it is the work of some other . . . that is in your mind.” (GUL W1024; see letter 40 and letter 42)\n\nOn April 12 Edward Kennedy writes to Whistler, complaining about the prices of Whistler’s lithographs: “You know I’ve always considered that you are unjust to the wretched ‘Marchand,’ as you do not allow enough discount to make it any object to buy. . . . Is the discount 25 off or 20 off? I declare I cannot remember. . . . I have spoken so often on this question that I shall say no more on the discount question. 25 off is certainly little enough, ‘god noes’ . . . Send the prints, please.” (GUL W1202) On April 17 Whistler informs Kennedy that he has received “an offer to buy up my entire stock, ie. Proofs and lithographs. I say this to you not in order to urge you to do anything more—you have plenty of Whistler’s already—but I feel that you would in some way like to hear of this before hand.” (NYPL I/38) Kennedy replies on April 19: “I am glad if it is to your advantage to sell your studio out, but must ask you to see that those who have purchased of you, shall be protected in regard to the price of future impressions. This, you will of course, see, is imperative. . . . After buying proofs at high prices, and small margins of profit, it would be demoralizing to have a large edition thrown on the market at smaller prices. This would be suicidal.” (GUL W1203)\n\nOn April 18 Ernest Faulkner Brown of the Fine Art Society writes to Whistler that he can expect to receive a check from the gallery for etchings and lithographs. An accompanying list indicates that the Society has purchased four lithographs for eight guineas and one color lithograph for three guineas. (GUL F191)\n\nWhistler encloses a letter to Kennedy along with some proofs on April 28: “I am very sorry about these etchings and lithographs having to come back and forth because of my forgetting to sign them! This I will now do at once—but I shall send them back again to London—as I really cannot like the responsibility of posting them in the rolled up state across the ocean—you must do this yourself!” (NYPL I/39)\n\nKennedy writes to Whistler on July 9, reminding him to send a proof of The Tyresmith (cat. 36). (GUL W1207)\n\nOn September 21 Whistler writes to Kennedy that he will send the “new lithographs” (probably cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65) he had received from Way the previous day. (NYPL I/43)\n\nIn September Whistler writes to Thomson that although he supposes business is bad at Goupil’s, he has several new lithographs to offer, and “they are beauties.” He offers a fifteen percent discount, explaining that the black-and-white lithographs are two guineas each, while the color prints, “of which I have two new ones”(cat. 66 and cat. 67), are three guineas apiece. (LCPC box 3)\n\nOn October 11 Whistler responds to a letter from Thomson regarding the prices of his lithographs:\n\nThe lithographs—not only the beautiful proofs you have now, but all those you have had or are likely to have, are two guineas a piece—until they become four or five! This price will be in no way affected by the publication of the “Songs on Stone”— when ever that occurs!—When and where such publication takes place you will doubtless know in plenty of time—as of course your house will, I should suppose, “handle” some of the sets themselves—Meanwhile the publication of a “set”— or “series” is . . . a very different business from the buying and selling of proofs from the artist—Besides read Heinemann’s announcement again—you read it by the way a year ago—You see it addressed to subscribers—What has all this to do with your proofs?\n\nHe concludes, “If you don’t feel at ease with your last purchase, send me back the beautiful proofs at once—for I like ’em and am doing at this moment others which you need not be at all afraid of my thrusting upon you! ‘See?’ as they say in America!” (LCPC box 3) Thomson replies on October 19, complaining that the discount of fifteen percent is small, since the gallery must absorb the cost of mounting the lithographs. He wonders if twenty percent would be possible for purchases of three sets at a time. He requests three proofs each of any new subjects, and asks under what conditions Whistler would make Goupil’s the sole agent in Britain for his lithographs. (GUL T134) Whistler writes on October 23, promising to send new lithographs soon and noting that he is pleased with the sales made, but he does not refer to Thomson’s inquiry about becoming the exclusive British dealer of his lithographs. (LCPC box 3) Also on October 23, Thomson asks: “What about my lithograph Sur les Toits [probably cat. 63] by J. McN. W. for the Art Journal.” (GUL T135) On October 30 Whistler assures Thomson that he will provide a lithograph for the magazine and that he will soon be sending three new sets of lithographs for the gallery. (LCPC box 3) Thomson writes to Whistler on November 21: “You might consider the question of your supplying us with these lithos. At a price to enable us to push them in the trade. . . . We really require 50% and sell to the trade for 33 1/3% as with your former lithos.”(GUL T137)\n\nAt the end of October, Whistler writes to Joseph Pennell: “Walter Sickert left for London last night—He took with him a proof for you of the coloured lithograph that Thomson tells me you wished to buy—which was delightful flattering—and mad.” (LCPC box 272) [fig. 16]\n\nKennedy informs Whistler on November 10 that he has received a parcel of lithographs, but no price list. He comments, “I admire the lithographs very much and when they are stretched and mounted, I hope to do well with them.” (GUL W1211) On November 20 he notes that he has received more and that “they are charming.” He requests one or two more impressions of three different subjects. Regarding prices, he jokes: “You did not send a memo, but £2.2 each less half off is about right I suppose.” He lists for Whistler the subjects he already has, and instructs the artist not to send additional proofs of those. (GUL W1212) On November 17 Charles Lang Freer writes to [glossary:Wunderlich’s] about buying lithographs, and the gallery sends him some on approval on November 23. Returning them, Freer writes: “I have . . . marked my initial on the mats of the six new Whistler lithographs, which kindly send me as soon as you have finished with them. All the other lithographs I have.” He requests duplicates for Hecker. (Freer Letterpress vol. 3, p. 23)\n\nOn November 12 Whistler tells T. R. Way that he has been invited by André Marty, director of the Journal des artistes and publisher of print portfolios, to contribute to L’Estampe originale (letter 53; see letter 56, letter 57, letter 58, letter 59, letter 60, letter 62, letter 65, letter 66, letter 67, and letter 68).\n\nOn November 24 Whistler sends Alexander Reid [see fig. 17] five new lithographs (probably cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73): “fresh, and I hope you will think lovely!—I am as you will see in a good humour with them myself. The little figure in drapery, seated [cat. 72], is three guineas—she is really too dainty—besides I don’t know yet but what it may not last as long as the others which as usual two guineas—The discount as usual 15 percent—Do you want any more?” (GUL LB4/50) Although Reid agrees that the lithographs are beautiful, he writes on November 28 that he cannot afford to purchase them at the moment: “I shall keep them for a day or two in the hopes of selling them and if I do not shall send them back.” (GUL R56) On December 3 Whistler replies: “I suppose things are pretty bad just now—However—about the lithographs never mind—you know I always send you up the new proof whatever it may be. . . . Only now I want you to send these back to me here—for I am being asked for them, they are wanted at once and it is such a deuce of a bother waiting while they are being printed—and I am out of the first lot.” (GUL LB4/81)\n\nBrowsing in the London gallery Deprez and Gutekunst, Thomas Way is surprised to discover Whistler lithographs (apparently cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73) for sale; Way had printed the trial proofs in November and the artist had obviously sent them to the dealers himself (letter 66 and letter 68). “You did not loose much time!” T. R. Way exclaims on December 4 (letter 70).\n\nOn December 7 Thomson writes to Beatrix, thanking her for sending lithographs which he finds “exquisitely charming and satisfying to the artistic sense.” He acknowledges the price of two guineas each, except for The Draped Figure, Seated (cat. 72), which is three guineas. Again, he questions Whistler’s prices:\n\nQuite faithfully 15% does not pay us and we ought to have 25% as we pay cash etc etc—Now I know that other people ask £3.3/- for the black and white lithos and £4.4 for the coloured ones but this hinders business for £2.2/- is a fair price at this moment. The question I would ask Mr. Whistler to consider is: can he allow us 25% discount or does he object to our asking one guinea more than his price—The latter is not right, but we have to put on mounts back and front and . . . have given 5% discount for each. It is in Mr. Whistlers interest for you to know all this and to consider if he is not better to dispose of a larger number less 25% than a select few at 15%.\n\nIn closing, he adds:“Business is simply stagnant and we have done nothing in Glasgow, although we had crowds to visit us.” (GUL T139)\n\nOn December 10 Whistler writes to Kennedy, correcting the prices that the dealer had proposed in a previous letter: “All the lithographs that you had before were two guineas each—and three guineas the coloured ones—and fifteen percent discount on all lithographs.” He verifies the subjects he is sending, and notes that he cannot offer any impressions of “Yellow and Green” (cat. 67), since he has no proofs left. He explains, “I had only very few—when I discovered that my French printer Belfond had sold one that I had given him (after the old custom here between artist and printer)—So this has put an end to our relations—and there can be no more proofs for some time to come!” Whistler also sends two impressions each of five new lithographs (probably cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73). (NYPL I/45)\n\nIn a letter to T. R. Way of December 11, Whistler suggests that Gants de suède (cat. 35) might be published in The Studio (letter 69).\n\nOn December 12 Thomson inquires about the “Songs on Stone” project, and suggests that Whistler’s lithograph “the Dome (St Genevieve?)” (probably The Pantheon, cat. 70) would be a good subject for The Art Journal, “unless you have done one of the Roofs of Paris.” Thomson remains firm in his offer of £10 for the use of a lithograph, explaining that “times are difficult with such publications.” (GUL T140; see letter 74) He acknowledges the receipt of four sets of the Brittany lithographs on December 14. He refers again to the financial position of The Art Journal:\n\nMany thanks . . . From my bourgeois point of view you do make affairs so nicely that in my own mind I cannot help contrasting it—to your great advantage—with another artist who is at this moment very angry with me because I do not like his way of taking every possible monetary advantage of the Art Journal and being surprised that I am human enough and Scottish enough (!) to think that “Giff, gaff makes guid friends.” I know your litho. is really worth more than £10, but it is all the A. J. can pay. I hope that Way will give us a really good transfer for so much depends on that. (GUL T142)\n\nOn December 19 Kennedy writes to Whistler, disappointed that he has not received the lithographs he requested on December 5 and 9: “I must say that I did not expect to be ignored in this way, as I certainly expected to deliver some orders by Xmas.” (GUL W1213) His letter crosses in the mail with a note from Whistler, dated December 20, in which the artist confirms that he has sent a shipment of nine impressions, according to Kennedy’s requests. The shipment does not include final proofs of Yellow House, Lannion (cat. 67), Whistler explains, because he has exhausted his supply, but he does send two first-state impressions. He adds that he will soon send several new lithographs. Whistler includes in the shipment a list of the lithographs he is sending with the prices for each impression. The total cost is tallied in another hand, probably Kennedy’s, and a note indicates that the dealer has allowed himself a twenty percent discount rather than the fifteen insisted upon by the artist. (NYPL I/44)\n\nOn January 19 an exhibition including six Whistler lithographs is held at the Grafton Gallery, London. In a letter to Beatrix of January 28, T. R. Way reports that the catalogue (now untraced) describes the group only as “six original lithographs. . . . As I remember them they are 1. ‘The nude reclining’ [cat. 73]. 2. ‘the seated draped figure’ [cat. 72]. 3. ‘The dancing girl’ [cat. 29]—4. ‘House tops, Brittany (with water)’ [cat. 63], 5. ‘Luxembourg Gardens, the steps’ [cat. 68]. 6—?—I know it was one of the Luxembourg drawings but which neither my father nor I can remember” (letter 80). The sixth lithograph is probably Conversation under the Statue, Luxembourg Gardens (cat. 69). [fig. 18]\n\nPublished on April 16, Gants de suède (cat. 35) is the first of five original lithographs by Whistler to appear in The Studio (3, no. 13 [Apr. 1894]).\n\nThe annual exhibition of the Société nationale des beaux-arts opens in Paris on April 25. Whistler exhibits seven lithographs at the Champ de Mars salon, the six he had shown in January at the Grafton Gallery (cat. 29, cat. 63, cat. 68, cat. 69, cat. 72, and cat. 73), as well as the portrait of Mallarmé (cat. 60) (See letter 73). Théodore de Wyzewa praises the group of lithographs in a review in the Gazette des beaux-arts (3d pér., no. 12 [1894], p. 38) as a “tour de force.”\n\nOn September 15 The Long Gallery, Louvre (cat. 86) appears in The Studio (3, no. 18 [Sept. 1894]).\n\nAlso on September 15 the Illustrated London News (15 Sept. 1894, p. 352) prints the following announcement: “For the last year Mr. Whistler has been engaged on lithography, and he has executed some two score or so of drawings. . . . Mr. Whistler’s lithographs, which before long will be shown at the Goupil Gallery, are both interesting and beautiful; that they are cleverly drawn goes without saying.”\n\n“Lithographs by James McNeill Whistler,” organized by Edward Kennedy, opens at Wunderlich’s, New York, in mid-October. No catalogue has been recovered, but brief reviews in The Critic (New York; 22, no. 622 [27 Oct. 1894], p. 281), and the New York Times (17 Oct. 1894, p. 3), indicate that the show consisted of 40 or 41 lithographs (cat. 18, cat. 63, cat. 72, cat. 86, cat. 87, cat. 92, cat. 94, cat. 98, and cat. 99 are known to have been included). In addition to the works listed by title in the two articles, the New York Times also notes “street scenes, garden scenes, workshop scenes.” Both reviews are favorable. The Critic describes the lithographs as having the “abstract beauty and suggestiveness of his later etchings,” while the New York Times praises them as “symphonies of clearness and light.”\n\nIn December Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) appears as Les Bébés du Luxembourg in The Art Journal (46, no. 120 [Dec. 1894]).\n\nIn early 1894 T. R. Way’s catalogue raisonné of Whistler’s lithographs is initiated.\n\nOn January 2 Charles Lang Freer writes to Edward Kennedy that he is disappointed that the dealer cannot obtain a copy of Yellow House, Lannion (cat. 67), a print that Mansfield has apparently already purchased. He writes:\n\nI can of course offer no objection as his collection of Whistlers is so much more important than mine. I cannot however let this transaction pass without protest. Originally you sent six lithographs to me for examination stating the impressions sent were for sale and that if I cared for any or all, to mark my initials on the mount and return to your firm as you wished to show them to other customers, after which the identical impressions would be returned to me. I decided to purchase all six and secured orders for you from Mr. Hecker for six more, after which they were returned to you. Later, instead of sending back the six to me, I received but four of those originally sent. The absence of the “Green and Yellow House” [cat. 67] you explain and I accept your explanation. The impression of the “Red House” [cat. 66] sent me is not the one I originally saw, and I return same to you by express to-day. I am surprised that you should have allowed the substitution. (Freer Letterpress vol. 3, p. 7)\n\nOn January 9 Freer writes to Whistler. He is pleased with the lithographs he has recently received, but he hopes to avoid situations such as the one which has just arisen with Kennedy by dealing directly with the artist: “As I told you in London I have so much trouble to get satisfactory proofs from the dealers, I would greatly prefer to purchase direct from you, and you can depend upon my taking at least one impression of each of your etchings, dry points and lithographs—Will it trouble you too much to select and forward to me accordingly?” (GUL F438) On January 15 Freer writes to Kennedy again, insisting that the impression of Red House, Paimpol (cat. 66) he has received is not the same one sent to him for consideration:\n\nShould not carelessness of this kind be corrected by you and instead of being indignant at what you call an accusation, should you not cheerfully attempt to correct such errors in future? The print business differs not from other lines of legitimate business, and if you are to feel injured because your customers simply ask that they receive the goods actually selected, why I shall hereafter send my orders to such firms as are willing to deliver exactly what I purchase. . . . Permit me to call your attention to the fact that you have not as yet offered any explanation regarding the failure on your part to deliver the “Green and Yellow House” originally selected by me.” (Freer Letterpress vol. 3, p. 91)\n\nOn the same day, Freer writes to Mansfield regarding the dispute with Kennedy, citing specific differences between the impression of Red House, Paimpol that he originally examined and the one delivered to him as his purchase: “There are changes in the roof lines and various other parts of the print.” (Freer Letterpress vol. 3, p. 89 [2 letters])\n\nWhistler writes to T. R. Way on January 17, asking the printer and his father to attend the private viewing of the Grafton Gallery exhibition. Whistler hopes the Ways will examine the six lithographs he has sent and tell him “how they are placed—and how they look” (letter 77).\n\nOn January 18 Whistler writes to Gleeson White, acknowledging receipt of ten guineas from The Studio for the publication of Gants de suède (cat. 35). (FGA 184; see letter 69, letter 70, letter 73, letter 74, letter 75, letter 76, and letter 78)\n\nOn January 20 Whistler writes to Joseph Pennell inquiring whether he has seen the show at the Grafton Gallery, and, if so, what he thinks of the lithographs. (LCPC box 272)\n\nOn January 8 Kennedy, “in the midst of stock-taking,” requests several impressions from Whistler, and suggests an exhibition. (GUL W1214) In a letter written the same day, Whistler complains to Kennedy that American tastes are too conservative to enable proper appreciation of his work. Apparently referring to a comment made by Kennedy in a previous, untraced letter, the artist writes: “The joke about the little nude figure I never shall see!—and really if that is the tone of the people’s mind over there, I think the less we say about a Whistler exhibition the wiser!” He refers to several of Kennedy’s requests for lithographs and to subsequent shipments, and closes with the comment: “I don’t know about etchings just now—I am greatly interested in the lithographs.” (NYPL I/46) On January 22, in reply to Kennedy’s most recent order of lithographs, Whistler writes that he will send “another set of Luxembourg Gardens” (cat. 68, cat. 69, and cat. 70) in addition to the two sets shipped earlier in the month. He quotes prices for these shipments—the total comes to £18.18.0 plus three guineas for “The seated figure” (cat. 72)—and adds that “all these lithographs will soon be at a higher figure.” (NYPL I/47) On January 23 Kennedy verifies the receipt of several parcels, and reminds Whistler: “Some time ago you said you must give me a better impression of ‘The Wheelwright’ [cat. 36] than the one I have which is faint. Will you kindly send it?” He again suggests an exhibition of lithographs. (GUL W1215)\n\nIn a letter of February 4 to Kennedy concerning the lithographs he has sent to New York, Whistler reiterates his complaints about American philistinism. He remarks that Americans require “the legs of the piano to be draped!—To them a ‘nude’ figure suggests at once the absence of clothes—and general impropriety, only! . . . Money—is the only consideration—the only inducement to offer to the artist for sending his work so ‘far away’ from Paris—and that they won’t give enough of.” (NYPL I/48) An attached memo, not in Whistler’s hand, indicates that twenty-three impressions of nine subjects (cat. 62, cat. 63, cat. 64, cat. 65, cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73) were sent on February 3, and that seven more impressions of four subjects were sent on February 16. (GUL LB1/328) On February 9 Whistler finally agrees to an exhibition of lithographs and tells Kennedy: “You must have had all the lithographs by this time—and while all the owners of my pictures have been making thousands by selling them, I have not.” (NYPL I/49) On the same day, Kennedy sends the artist an acknowledgment of lithographs received, and on February 20 the dealer writes again to clear up some confusion over the number of lithographs requested: “You did not send the ‘Smithy’ [cat. 36] which you promised to do and which you make no mention of. I want that ‘Smithy’ and enclose a large memo, so that you won’t forget it. It is for one of your admirers and I told him that Mr. Whistler had promised to send a fine impression.” In a statement of account included in this letter, Kennedy again allows himself a twenty percent discount. (GUL W1216–19)\n\nWhistler and Thomson negotiate terms for the publication of a lithograph in The Art Journal. On January 5 Whistler writes that Way has tried printing “Luxembourg Gardens” (cat. 69) mechanically, to see how impressions for a large edition will look, and that the results are not satisfactory: “It is too delicate for any thing but hand printed proofs—I must look out something else for you.” (LCPC box 3; see letter 71 n. 99, letter 73, and letter 74 n. 112)\n\nOn January 16 Thomson [see fig. 19] reminds Whistler to “kindly think of the Lithograph for the Art Journal.” (GUL T146) In mid-January Whistler thanks Thomson for having mounted and framed his lithographs so promptly for the Grafton Gallery show, and admits to tardiness regarding the Art Journal lithograph: “I must see about something for [you] in the way of the lithographs—but the view out of the studio window is really rather untempting, and even dismal just now—and those last drawings of mine as I told you, I am afraid as Way says would never last, without quite losing all their delicacy, through a printing for the Art Journal.” (LCPC box 3). On January 30 Whistler [see fig. 20] cautions Thomson about printing “Reading Girl” (cat. 32): “I doubt if it would stand the transferring etc—Still you might ask Way—Besides after all is it not entirely too delicate for the public?—I think so—For my part I like it and hope you will.” He adds that he will send three proofs of the subject at the usual price of £2.2.0 each, less fifteen percent, and in a memorandum of January 31 he confirms that he has sent two proofs of “Reading Girl, draped.” (LCPC box 3; GUL LB1/330) On February 9 he informs Thomson that he has done a new and “very pretty drawing for your Art Journal!” (cat. 81) and promises that if it turns out as he hopes, he will send three proofs, as usual. He asks Thomson to send him ten guineas for The Art Journal’s use of the stone. (LCPC box 3)\n\nOn February 10 Thomson verifies that he has received three lithographs. In a postscript he writes that he “still [has] the idea that a Litho ‘sur les Toits’ [cat. 63] would be best for the A. J.” (GUL T147) In a letter to Thomson postmarked February 12, Whistler relays Way’s opinion that the new drawing is “most delicate and beautiful,” and that proofs are forthcoming. He adds that he is short of money, and asks Thomson to send him any payments due. (LCPC box 3) On the same evening, he writes to Thomson again, confirming that he will send the proofs of the new lithograph, and adding that it would be wise to consult Way about the date of publication so that The Art Journal and The Studio would not publish his lithographs at the same time. (LCPC box 3; see letter 74, letter 75, and letter 80. On February 16 he thanks Thomson for a check received, and promises again to send the new lithograph soon. (LCPC box 3)\n\nIn February Charles Shannon informs Whistler of Heinemann’s plan to publish another album of lithographs in advance of Whistler’s long-anticipated “Songs on Stone”: “Mr. Heinemann has made a suggestion that Rothenstein and I should join hands in producing a portfolio of lithographs. I find it difficult to explain a certain sense of embarrassment we feel in publishing before your portfolio so long promised by the same firm and in this medium rescued by you. I have no doubt that this embarrassment will appear to you entirely foolish, but it would relieve us enormously to know that there is still a possibility of yours appearing first.” (GUL S54) On February 28 Whistler encourages Shannon to proceed: “So on with the Albums . . . and I shall be most interested to see what you all do. Waiting for me in any case would be folly—on the publishers part as Heaven knows—when, in the midst of things [I shall] get at the ‘Songs’ again.” (GUL LB1/152, 153)\n\nOn February 21 Whistler writes to Pennell, who is planning to write an essay for The Century on Whistler’s lithographs, that he is “getting together full set [of lithographs] for your people—I suppose the simple thing will be that they buy the set . . . and reproduce the few you choose for your article.” (LCPC box 272; see letter 85) Pennell’s essay never appears.\n\nIn February Whistler writes to Helen (Nellie) Whistler, his sister-in-law, asking her to send him some proofs, and in a second letter he thanks her for the impressions sent. (GUL W720, W723)\n\nA record of lithographs offered to Deprez and Gutekunst indicates that Whistler sends single impressions of six subjects, priced at £2.2.0 each, and three impressions of “Green and Yellow House” (cat. 67), priced at £3.3.0, to the dealers on February 5; all but one (cat. 33) are returned. The same memo records that single impressions of sixteen more lithographs (including several Luxembourg Gardens and Brittany subjects) are sent on February 27. (GUL LB1/329) On March 23 Whistler sends the gallery fifteen more lithographs, drawing attention to “the little portrait of Mallarmé you may know—it is very celebrated—and there are deuced few left.” (GUL LB1/55) Six more subjects are sent on April 14. (GUL LB1/327)\n\nOn March 5 Thomson writes to Whistler: “I shall be very grateful to have the Lithograph settled. Mr. Way says the new one of the Luxembourg and figures [cat. 81] will do well and he promised to write to you to say so.” (GUL T148; see letter 81 and letter 87) On March 17 he informs Whistler that business has improved in London, and that he hopes to see the artist in Paris in April. (GUL T149) On March 19 Whistler writes to Thomson, noting that the latter has said nothing “about the final intention as to the lithograph” for The Art Journal. (LCPC box 3)\n\nOn April 11 Heinemann writes to Whistler: “This morning Rothenstein was here, and he was quite ridiculous, declaring that under no circumstances would you do any of those lithographs. Of course you will, my dear Whitsler [sic], and we will send them out with trumpeting and flying flags. Send me a note and say yes. Please do.” (GUL H187)\n\nOn May 4 Mansfield sends Whistler a list of etchings and lithographs he would like to purchase. He notes that “lithographs of French subjects have come from time to time, all of which, I believe, are now in my collection.” (GULM276)\n\nOn June 14 Whistler writes to Huish, asking if business in London is as bad as he has heard. He offers the dealer lithographs at two to three guineas each, with a fifteen percent discount. (GUL LB3/27) Huish replies that business is bad, especially for some kinds of art, noting in particular that “all American business is at a standstill.” Nevertheless, he asks: “Where can we see your lithographs? I have no doubt we could sell some . . . good things still go readily enough. We are getting just now on to the slack time, but we could make a fuss of them.” (GUL F203)\n\nProbably on July 6 Whistler sends T. R. Way a drawing on transfer paper after his painting of Montesquiou (YMSM 398), hoping it would yield a lithograph that could be published in the Gazette des beaux-arts (letter 89). By July 15 Whistler pronounces the lithograph (cat. 85) a failure, and a large edition is never produced (letter 90, letter 92, and letter 93).\n\nOn July 5 Whistler writes to Thomson: “I am sending today a beautiful little lithograph of draped figure [cat. 76] to Way—quite new. This you can have, instead of garden, at once for your ‘Journal’—It ought to print beautifully.—Your people ought to give me 15 guineas—(I am offered this elsewhere)—I believe you see no objection or rather are anxious to do this yourself—You have already paid me ten.” He suggests that The Art Journal either publish their lithograph immediately or settle with The Studio upon a date that will not coincide with the appearance of their second lithographic supplement. (LCPC box 3; see letter 89 and letter 93) On July 9 he renews his promise to send the new subject, and in the meantime sends three proofs each of two other new lithographs: “You ought to be delighted with them—they are some windows during procession of [Carnot’s] Funeral” [cat. 82 and cat. 83]. (LCPC box 3) Apparently the editor does not wish to reproduce the new lithograph of the draped figure, for on July 12 Whistler writes in exasperation: “You must acknowledge that I have done my best to please you about Art Journal!—and for the life of me I cannot understand why, if you were fixed upon ‘Les Bebês du Luxembourg’ [cat. 81] you didn’t take it and print it months ago?” He also complains of Thomson’s decision to reduce his standard order for each new lithograph from three impressions to two. (LCPC box 3) Whistler finally sends a proof of the draped figure on July 14, remarking that “it has come out capitally and is one of the finest of the lot.” He adds that Thomson should let him know “at once” if he prefers either of the two balcony subjects (cat. 82 and cat. 83), which will be two guineas apiece, with a fifteen percent discount. (LCPC box 3) He writes to Thomson again the next day, anxious to hear his reaction. (LCPC box 3)\n\nIn a letter to White of July 17 Whistler remarks that he never cared for “the ‘Divining Cup’” (cat. 30), which White has apparently again asked to publish in The Studio. Instead, the artist suggests that White go to the Ways’ office to see the three new lithographs that he has just offered to Thomson for The Art Journal: The Long Balcony (cat. 82), The Little Balcony (cat. 83), and Little Draped Figure, Leaning (cat. 76). He quotes a price of fifteen guineas for the use of a lithograph, noting: “This is what the others send me.” (AIC Brewster Coll. R5565; see letter 93 and letter 97)\n\nFrustrated by the prolonged negotiations with The Art Journal and its owners, the Virtues, Whistler writes to Thomson on July 20: “You really are grieving me greatly about this unhappy business. . . . I have done every possible thing to please you—and we are no nearer to the result.” In a previous letter (now missing), Thomson must have suggested that the proofs for the publication be printed by someone other than the Way firm, for Whistler insists that he “could not possibly allow my work to be published by any one else but Mr. Way. . . . It is to him entirely that is due the revival of artistic lithography in England . . . I certainly owe all the encouragement I may have received in my work to his exquisite interpretation. . . . If Messrs. Virtue are not pleased that Mr. Way should do for them the printing absolutely as he did before, I am afraid that it all falls to the ground—and that is the end of that!” (LCPC box 3; see letter 96)\n\nOn July 22 Whistler writes to White, who, like Thomson, is interested in publishing “Bebés du Luxembourg” (cat. 81). “I cannot make out what possesses you all—That lithograph . . . is all very well—but really not to be compared with the others of which I gave you the choice—and you are not the only one who has preferred it.” He cannot offer that subject to The Studio [see fig. 21], however, “until it is decided elsewhere—the hitch being a question of printing—and I refuse to have my work printed in London by anybody but Mr. Way. If this be not yielded, you shall have the ‘Bébés.’” He urges White to examine the new lithographs Way is working on, and mentions that there are “several beauties” such as “Rétameur, Impasse des” (cat. 92) and “Terrace” (cat. 87), which he considers\n\nfar away brighter, more sunny and more coloured than the Bébés, which was done with a German chalk that always remains cold and grey and gave me no chance—I know better now—besides I am, of course, doing better work—I want you to be pleased—but I want to assert something myself—and I think by the way that you ought not to give up your lithographic suplements—or publications. You should go on with them—I would willingly let you have one every now and then—But I should like to see you get others too—Why not get the R.A’s! . . . Don’t you think it would pay? . . . Of course, I shall go on whether or no! I always do, and I am only at the very beginning—You seem to have no serious sense of fun!—and to be willing to give up just at the very moment you have every reason to go on. (FGA 185)\n\nWhistler writes in late July to Thomson: “What are Messrs. Virtue going to do about the printing? [see fig. 22] and what are you going to do about the Bébés?—It seems to be an extraordinary favourite! I have been asked for it again!” (LCPC box 3) On July 26 Thomson informs Whistler that The Art Journal intends to publish his “Bébés” and that they will contact Way directly with regard to the printing. (GUL T155; see letter 99) Whistler acknowledges the choice on July 29 and requests a check. (LCPC box 3) In late July he sends Thomson two proofs each of The Terrace, Luxembourg (cat. 87) [see fig. 23] and The Little Café au Bois (cat. 91), and asks for a check for the lithograph to be printed in The Art Journal and another for the proofs sent. (LCPC box 3 [2 letters])\n\nOn July 13 Whistler informs Kennedy that he is sending three impressions each of his new lithographs (probably cat. 82 and cat. 83), at the usual price of two guineas. (NYPL I/50) He sends the dealer eighteen impressions of seven subjects on July 22, listing the prices at £2.2.0 apiece, with a discount of eighteen percent. Next to where Whistler had written “18 percent dis.[count],” Kennedy writes, “Take 20 off.” (NYPL I/51) On July 24 Beatrix sends Kennedy the signed proofs, which “Mr. Whistler thinks are very fine ones.” (NYPL I/52)\n\nOn July 18 Whistler writes to Freer, apologizing for not having answered a letter from the collector sooner. “You will be pleased,” he notes, “. . . to hear that I have been doing some new lithographs lately—and am at once sending you proofs as you asked me to.” He agrees to send two of each new lithograph, so that one may go to Hecker. (FGA 35) Freer responds on August 2, happy that Whistler will be sending new lithographs: “My collection of your work in lithography is a source of genuine delight to such of my visitors as I feel confident you would care to please—As for myself: it is hard to choose between the etchings, dry points, lithographs, pastels and ‘The Balcony’ [YMSM 56].” (GUL F439) On August 8 Whistler informs Freer that he is sending two impressions of each of eleven subjects. (FGA 36)\n\nOn August 7 Wunderlich’s send Whistler payment for the eighteen lithographs that had arrived the previous week. (GUL W1224)\n\nWhistler writes to several dealers on August 7. He sends thirty-two lithographs to Huish, and notes that the price is “£2.2 apiece with the exception of ‘The seated figure, draped’ [probably cat. 72] which is £3.3.” He will allow a discount of fifteen percent for lithographs, and asks Huish to return immediately any proofs he does not want. (GUL F205) He also writes to Alexander Reid: “There are new lithographs. Do you want any?” (FGA 242) Finally, he informs Thomson that White will not be publishing his lithograph The Long Gallery, Louvre (cat. 86) in The Studio for another month or two, and asks if Thomson would like to publish Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) in The Art Journal first. (LCPC box 3)\n\nOn August 11 Whistler has received a check from Thomson, but continues to have difficulties with the Virtues’ handling of the publication of his lithograph in The Art Journal. He complains to Thomson about the constant complications: “If they are anxious to withdraw from the lithograph—it is very simple.” (LCPC box) On August 14 Thomson responds that he is not responsible for the delays, and he asks if Whistler can help to arrange for the Nursemaids to be published in The Art Journal before The Studio’s next lithograph appears. (GUL T156) Whistler replies on August 17; he is eager to hear if the Virtues will proceed with the lithograph for The Art Journal, and he is pleased that Thomson has contacted White regarding the timing of the two supplements. He also notes that he has “several new lithographs—beautiful proofs—Shall I send you one or two sets, as before?” (LCPC box 3) The next day Thomson confirms that the Virtues intend to publish the Nursemaids lithograph in The Art Journal, but adds that they are annoyed that The Studio will have published two of the artist’s lithographs before their first one appears. He asks Whistler again to delay the publication of his next lithograph in The Studio, and informs the artist that White has now left The Studio to work for Thomson. (GUL T157) Printing for The Studio is completed in late August (see letter 93 n. 183, letter 99, letter 100, and letter 113).\n\nWhistler writes to Huish on August 14:\n\nYou will agree with me I dare say that hitherto I have charged too little for my lithographs. Two guineas is really ridiculous—for works that are of course as personal, in their way, as are the etchings in their own—The foolish notion that I must have had in my head was that a much larger public would want them—But practically I find that it is absolutely the same little group of collectors!— and though there should be a difference of price between etchings and lithographs, because of the difference of cost in their production—beautiful proofs on rare old Dutch paper or chosen Japanese—wait until you see them—certainly can no longer go at two guineas—So you might let it be known that any more of those you already have, will be 3, or 4, or 5. (GUL F209)\n\nWhistler writes to Huish again on August 16, letting him know that he has sent more lithographs to the Fine Art Society, and indicating that he will continue to send one of each “as they go on—if you like them” (GUL LB3/11) The next day he writes to the Fine Art Society to inquire if the proofs he had sent had arrived safely, noting that a number of etchings had been damaged in transit from Paris: “Kindly write by tomorrow’s post and say if the proofs of new lithographs have reached you in good condition—and have been put in press after their damp journey?” (GUL LB9/22) On August 17 Leonard Earle of the Fine Art Society confirms that the lithographs have arrived safely. (GUL F210)\n\nWhistler writes to Thomson on August 30:\n\nI have been doing a lot of most wonderful lithographs! and am rapidly developing something in that “Art,” as the Critics call everything that they fancy a specialité—(as though it were not all one—with the same man!) that has scarcely been done before—I think I shall send you proofs—only you were not very encouraging the last time—Now I have thought the whole matter out—and find that I was quite right in my final view of the prices—I tried to put before the people, these works at an absurdly small price—fancying that probably I should in this way appeal to a much larger public—and I find that I have only absolutely the same small clientèlle that buy etchings! . . . it becomes absurd that these works, which are just as beautiful in their way as are etchings,—drawing, composition, execution etc,—should go on indiscriminately at two guineas apiece! You will see yourself that the proofs are beautiful—and I cannot afford to produce them as works of luxury, on superb old Dutch paper—or most precious Japanese, such as I use for my most choice etchings at such price—Moreover it is improper that these drawings of mine should be acquired for such poor sum—It neither pays, nor is there the satisfaction of extending one’s “circle of admirers”!!— Why you yourself no longer want “three of each,” as you used to say—and are afraid to have more than one or two of any subject in the place! Proving thereby once more, if it were necessary, that popularity is not my affaire.—for of course if you cannot make a two guinea work popular, who can?!\n\nHe informs Thomson that the earlier lithographs will no longer be available at the old price, and promises to send a new price list.\n\nNow, with the new works you will have the prices corresponding to the subjects—After all they only at present go from 2 guineas to 3, and 4—with the exception of Mallarmé’s portrait [cat. 60], of which I only have six proofs left. I ask for that 5 guineas for one today—and what remain will go up. . . . I am also beginning to be very exacting as to the quality of these things, and as I go on, Hook back and destroy what I do not consider quite worthy in execution—so that one of those you had lately, “The Porch” [cat. 88], I have already destroyed—and there are only two or three proofs in circulation!—Also I have destroyed “Le faucheur,” or the mower [cat. 89]—Though I don’t know that you had that one—But these new ones are beauties!\n\nWhistler does not sympathize with the Virtues’ annoyance that The Studio will have published his lithographs before The Art Journal:\n\nAfter my doing my best to please you in every way—choice of lithograph—having the run of the whole lot—time ever since ever so long ago. . . . Really if it were not for you, I wouldn’t let them have it at all—or anything else—For don’t you think it pretty cool in them to say vaguely that they propose to print at some future time—and never a word about my cheque which they are holding on to now. Still!—Why the “Studio” sent me immediately, and with most courteous thanks their cheque for fifteen guineas like well behaved people—What do you think about it yourself? (LCPC box 3; see letter 102)\n\nIn Huish’s absence Ernest Faulkner Brown writes to Whistler on August 30 with comments about the new lithographs:\n\nThey are most beautiful and dainty things, quite as beautiful as the etchings only in another way. . . . If we can only turn the public head that way there ought to be a large demand. What we would be willing to do is this—We have selected fifteen of them which we would purchase provided you would allow us to keep the others in a portfolio. The fifteen we would have framed in white enamelled frames and exhibit. Of course this would be no good unless we could get more at the same price, and at once, because we would advertise them and should not part with the ones on the walls but take orders from them. I think if you declared a certain number of each it would greatly help the sale. When one was sold out and people could not get it it would make them anxious to have the others. . . . Of course until a little later on the sale would not be large but we would like to be prepared. (GUL F213)\n\nIn a letter of September 1, Brown acknowledges that he has received more lithographs that “are all beautiful,” in particular Rue Furstenburg (cat. 97) and Confidences in the Garden (cat. 100). (GUL F215) Whistler responds on September 3, explaining with regard to his price increases that he has been\n\nurged to this by the hopes, of some enthusiasts, that the masses would rise in extasy and that hundreds who could not afford etchings would be too glad to possess the lithographs, which would consequently go by the thousands, and I should make endless monies!!!—All nonsense! . . . I cannot afford to give these works of mine, in their luxurious condition . . . for the foolish price supposed to be addressed to the crowd—My works after all are not for them—I have nothing in common with them—and can only go on becoming less and less in touch with them as the works themselves improve. . . . Now you want me to limit the number—This I am not ready to do in the usual way—that is by destroying the stones—Nor in my case, is this necessary—It is well enough known—and nobody knows it better than yourself, that my own preoccupation with my work, makes it difficult enough to get things out of me—and there is no likelyhood of these things overrunning the place—You say that you would like to buy from me fifteen of the proofs—and frame them—Yes but what about the new ones?—The Belle Jardiniere [cat. 101] for instance—or La New Yorkaise [cat. 99]—and then wait till you see the still newer ones—if they come out as they should—Why I expect to do things in lithography that have never been done before! Now you want to put the rest in your portfolios—Well you see the old ones wouldn’t perhaps so much matter—though I don’t like their appearing to be on approval—but certainly the new ones ought not to be there. Another thing—I know that it would be nice to have the proofs framed in their white frames but then this is not the moment for anything like a show—And I would not like a kind of half and half business—However I daresay you will know how to steer out of all this—and I can have proofs ready of most, or indeed of all that will be asked for—so that’s all right—And as to the new proofs as they go on, you run no risk in buying directly I send them to you, one of each for you know you can always get rid of that much (GUL LB9/25).\n\nIn a letter to Huish of late September, Whistler states again that he is not presently interested in an exhibition, as he has explained to Brown: “I have just seen cutting from Illustrated [London] News to say that the new lithographs will shortly be ‘shown’ at Goupils Gallery—This is quite without authority. . . . I am but at the outset of what I mean to do in this other matter of lithograph—At present I am not at all in my ‘War Paint’ for public battle—and victory, of course!” (GUL LB3/10; see letter 120) No such exhibition is actually held at Goupil Gallery, despite Thomson’s offers to organize one. It is possible that he planted the notice in the Illustrated London News in order to pique the artist’s interest.\n\nOn September 8 Whistler writes to Thomson:\n\nThis sort of lithography. . . . is not to be left to the chromo people—The “followers” I fancy will be some time in taking it up—and in any case I need scarcely abandon this for newer fields yet awhile!—Why this field is new in every sense—as far as what I mean it to yield!—You have no idea! I have scarcely begun! . . . and already see what it promises—Look at the proofs I am now sending you—and then tell me if they can, in the most distant way, be connected with what the public has hitherto identified with the “cheapness” of “Lithos”?—What do you think of “La belle Dame Paresseuse” [cat. 98]—As a question of quality—Could that be associated with anything like the cheapness of the popular chromo—or is it eminently a work of luxury? . . . the very embodiment of all that the collector seeks?—And “La Jolie New Yorkaise” [cat. 99]?—does it recall the cheap print of commerce? or does it look as fit came out of a Louis XV portfolio? And the others—Do they look as if I had nothing new to say and were likely to leave the field just as it is beginning to offer me reward?—Well well—You will see. (LCPC box 3)\n\nThomson responds on September 11: “The lithographs are simply superb in quality and it will be certainly a long day before the followers will even have the heart to try to limp behind in that direction. But all the same my previous opinion still remains. . . that I wish you would do some etching. . . . The price [of the lithographs] is fatal even for the faithful. When at £2.2/- we found the market ‘presque impossible’ it cannot be better at double the sum!” He proposes an exhibition to boost sales and notes: “Some of these new ones we like better than others. . . . Please send us one of each of the new ones as you do them and then we can order more of those we want.” (GUL T158) In a letter postmarked September 14 Whistler rejects Thomson’s suggestion of an exhibition, referring indirectly to the Fine Art Society’s interest in mounting one: “In this matter you are late—for while you, in this last access of cold caution, abstained from all encouragement or even communication, I have been approached with the utmost enthusiasm, by others . . . so that they are first in the field—However as I say that is not my desire at this moment—When I next have a ‘show’—it will be something very much thought out indeed!” (LCPC box 3) On September 21 Whistler [see fig. 24] suggests that Thomson should contact Way about the printing of his lithograph for The Art Journal, now that The Studio’s lithograph has appeared. He inquires about payment from The Art Journal. (LCPC box 3)\n\nOn September 22 Whistler writes to Kennedy: “I have been perfectly given up to my lithographs which I am rapidly developing into something that I think you must acknowledge is far beyond the beginning.” He sends the dealer twenty-one proofs “of the new drawings,” along with a new price list. He says that the old prices “were foolishly built upon the absurd representation that the ‘masses’ would rush in and buy by the scores. . . . Bosh! I am happy to say Bosh!—You know now as well as I do that I have fallen no nearer popularity than before.” He notes that the same collectors who buy his etchings seem to buy the lithographs, and that the high quality of the paper and the drawing of the lithographs do not allow him to let these proofs go “at the absurd ‘cheap’ rate of ‘prints for the people’—Look now at the quality of these new things! . . . Don’t they look like the most delicate drawings out of a Museum?” After having rejected suggestions for an exhibition from both Brown and Thomson earlier in the month, he writes to Kennedy: “Now you might think soon of a show—The Fine Arts Society are dying to have one—and you should see the enthusiastic letter I had from . . . Little Browne [sic]!!—But not yet in London!! I have other intentions that one of these days you will know of.” (NYPL I/53)\n\nWhistler writes to Brown on September 25: “In looking over the lithographs and seeing the beautiful condition of proofs have changed the price of La Rue de Furstenburg [cat. 97] to three guineas.” (GUL LB9/25)\n\nAlso on September 25 Whistler writes to T. R. Way that he would like to contribute a lithograph to a future issue of the Gazette des beaux-arts, on the condition that it be printed by Way (letter 122). Ultimately, however, no original lithographs by Whistler ever appear in the French periodical.\n\nIn late September Whistler suggests that his lithographs rather than his etchings be the subject of an article Elizabeth Pennell is writing for Scribner’s Magazine, since they “would reproduce beautifully.” He adds, “You see no one has written anything worth reading about lithography. It would have all the bloom on it! And I could give perhaps a hint or two.” (LCPC box 272 [2 letters]) Joseph Pennell responds on October 2: “I think your idea is stunning and I am writing to New York about having the article illustrated with them [lithographs] at once.” (GUL P212)\n\nOn October 1 Whistler writes to White: “Now I find myself in a muddle about the lithographs. . . . You must say to Mr. Holmes [Charles Holme, the owner of The Studio] that after all I fear I cannot let him have the lithograph for reproduction—as I had long ago allowed proposals to be entertained from the Century or Harpers (I forgot at the moment)—about which I had completely forgotten all the details. This is all now brought freshly before me with all sorts of horrors about exclusiveness and copyright and what not.” (FGA 186) Whistler is referring to the article that the Pennells planned but never published in The Century.\n\nOn October 2 Kennedy [see fig. 25] writes to Whistler, listing several lithographs he needs at once for the upcoming exhibition at Wunderlich’s. Specifically, he asks for “the green house [cat. 67] (you have two or three more), and the coloured ‘Girl lying on lounge’ [cat. 56]. Also two Vitré [cat. 63]. ‘2’ An upright, with children playing with hoops . . . in Tuilleries or Luxembourg gardens” [cat. 81]. He asks Whistler to avoid delay since he “must open the show before the 20<sup>th</sup> Oct.” (GUL W1225)\n\nOn October 26 Kennedy informs Whistler that the show is “pretty well under way,” but unfortunately a number of local critics are out of town. He requests a bill for lithographs received, but has decided to sell the lithographs from his stock at the old prices, and will not sell the more recent proofs until the old ones are gone. He remarks, “I do not admire the litho. ‘La parasseuse’ [cat. 98], which is Mrs. Whistler. It is not pleasant to see her thus.” (GUL W1226) In an undated letter, Whistler responds:\n\nGo your own ways—only it is bourne in upon me that it is not good business to undersell the artist himself—It is my idea that I make the price—and raise it—and that it would be simple for you (whom in a certain new scheme I have in my head, I wished to make my only representative in New York) to say: “I can no longer obtain these lithographs from Mr. Whistler at the old price.” . . . Neither the Fine Art Society, nor Thomson at Goupil’s have made any objection to the new price list, which I sent them—It is true that they have very few, if any of the old proofs in stock!—Dabble as much as you will in American politics, O.K. [the Whistlers’ nickname for Kennedy], you still remain the same mad Irishman we all like! Who else, knowing the moment to be absolutely the wrong one . . . still chose it for the opening of this new exhibition of lithographs!! . . . Sorry we are also that you take no pleasure in “La belle Dame Paresseuse”—. . . it was rather rejoiced in as one of the finest of the later productions. By the way the title of “La Dormeuse” [cat. 108] is changed to: “The Lady Sleeps.”\n\nWhistler mentions that he will be sending Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) and a couple of new lithographs, among them the portrait of his brother (cat. 110). He notes that he has only a few impressions of the Mallarmé portrait (cat. 60) left, and asks if Kennedy would like one; the price is now six guineas. He mentions again that the Fine Art Society and Goupil’s both want to exhibit his lithographs in London, but he has other plans, about which he promises to tell Kennedy “one of these days.” (NYPL I/18) On October 27 Whistler sends Kennedy a list of the lithographs he had sent to the dealer on October 11, with prices. For impressions of La Robe rouge (cat. 107), La Belle Dame endormie (cat. 108), La Fruitière de la rue de Grenelle (cat. 106), and Vitré: The Canal (cat. 63), he quotes a price of £4.4.0 each; for the last proof he could find of Yellow House, Lannion (cat. 67), he asks £3.3.0. (NYPL I/54) On November 2 Kennedy requests a price list for a group of lithographs received, and on November 5 the dealer reminds Whistler to send him a bill for lithographs received on October 21, as well as two impressions of “Children Playing” (cat. 81), originally ordered on October 2, and two impressions of The Smith: Passage du Dragon (cat. 103). (GUL W1228, W1229)\n\nIn late October Whistler writes to Joseph Pennell (see fig. 26), asking what Elizabeth Pennell thinks “about the lithographs and the Magazin?” (LCPC box 272) On November 4 Whistler corresponds with Elizabeth Pennell regarding the proposed article for The Century:\n\nWell what is to be said to Mr. Johnston [Robert Underwood Johnson, The Century’s associate editor]! Suppose we choose eight or ten proofs and say this—he may reproduce these—on condition—well what should he pay? Pennell had an idea long ago about it all—I wish he would write me a line and say what it was! Were not the Century to buy a set of proofs from me? on the understanding that they then might reproduce in this article on a much smaller scale—say half size some eight or ten or perhaps a dozen chosen from among them. . . . let Joseph work out something clearer and let us see it.\n\nWhistler includes a list of lithograph titles and prices. Prices range from £2.2.0 to £4.4.0, but La Belle Dame endormie (cat. 108) is priced at £5.5.0, and Stéphane Mallarmé (cat. 60) at £6.6.0. (LCPC box 272) On November 5 Whistler assures Elizabeth Pennell that\n\nabout the lithographs it is all right—there are no infringements of copy right. That I guarantee—But of course we will choose among the later and newer drawings—and I only wish Joseph could have seen them—I have just done a small lithograph of my brother the Doctor [cat. 110] that I am sure he would greatly like—. . . . You can let the Century people know that they need have no anxiety and then let me know what they are prepared to do—for neither your article nor my drawing must be thrown away upon them! (LCPC box 272)\n\nIn late November Whistler writes again to Elizabeth Pennell regarding the “arrangements about the lithographs. In which I may say beforehand that I shall be entirely guided by what you and Joseph say.” (LCPC box 272)\n\nWhistler writes to Joseph Pennell from Paris on November 8, commenting on the printer Frederick Goulding’s efforts to promote himself: “This is funny enough about Goulding!—For it shows how crazy they all are about lithographs over there [in London] just now! Well I shall wait with the greatest interest for your report—Though mind you I am predisposed to scoff!—Gouldings little tricks and various soups and dodges with the copper plates I always thought of the cheapest kind.” (LCPC box 272)\n\nOn November 17 Whistler acknowledges receipt of a check from Freer in payment for lithographs. (FGA 268) An accompanying list itemizes his purchases, which (except in two instances) consist of two impressions each of twenty-one subjects. Most of the proofs are three or four guineas, but La Belle Dame paresseuse (cat. 98) is priced at five guineas. (GUL F440) On December 20 Hecker writes to Whistler that he is having trouble getting the thirty-nine lithographs Freer had shipped from Paris through U.S. customs, and asks the artist to resolve the problem by sending a consular certificate verifying that the works are by him and that he is American. (GUL H167)\n\nIn November Whistler writes to Helen Whistler [see fig. 27], happy that she likes the portrait of her husband (cat. 110). He adds, “We think it one of the very finest things I have done—I mean the one in which the chair is only indicated—The other one [cat. 111] I shall have destroyed.” (GUL W725)\n\nOn December 4 Wunderlich’s send payment for two shipments of lithographs, noting that they had been expecting to receive still more. In an itemized account of the payment, they allow themselves a twenty percent discount. (GUL W1231)\n\nWhistler writes to Thomson on December 7, thanking him for a copy of The Art Journal [see fig. 28] and requesting payment of fifteen guineas. (LCPC box 3) Two days later he writes again, asking Thomson to hold the check until further notice. (LCPC box 3 [2 letters])\n\nKennedy writes to Whistler on December 14, annoyed by the artist’s critical comments about the exhibition of lithographs at Wunderlich’s. The dealer declares: “You are always telling me how superior the French are as patrons of Art . . . though I notice that most of the painters in Paris depend on the foreign markets, the disliked English or the derided American being especially desirable. . . . do they buy ‘La dame Parasseuse’ [cat. 98]? This French ‘appreciation’ has rather a wearying effect after a while. Appreciation in the form of $ and [cents] is more practical and that, I’ll swear, the Frenchy’s avoid, for in general, they are so ‘small’ that they would skin a flea for the hide.” (GUL W1232)\n\nThe exhibition “Centenaire de la lithographie” (“Centenary Exhibition of Lithography”) [see fig. 29] opens in August at the Champ de Mars in Paris. This is the first of several major European and American exhibitions commemorating the one hundredth anniversary of the invention of lithography. Most of the 1,531 works shown are by French artists, both historical and contemporary. Whistler, who is busy caring for the seriously ill Beatrix, allows Thomas Way to choose six proofs to be sent to the exhibition (cat. 7, cat. 8, cat. 10, cat. 12, cat. 33, and cat. 110). A reviewer for The Art Journal (48, no. 134 [Feb. 1896], p. 61) finds the British contemporary work “very poor, except in the case of Mr. Whistler.” He objects to the hanging of commercial prints alongside artistic ones, and complains that the exhibition is both incoherent and incomplete.\n\nOn October 10 Girl with Bowl (cat. 118) appears with the title Petit Nu tenant un bol in L’Ymagier (2, no. 5 [Oct. 1895], f.p. 6) [see fig. 30], printed by the Lemercier firm in Paris.\n\nOn November 15 La Robe rouge (cat. 107) appears in The Studio (6, no. 32 [Nov. 1895]), where it is described as “a ‘Sketch’ by J. McNeill Whistler.”\n\nOn November 16 The Academy (no. 1228 [16 Nov. 1895], p. 417) prints the following reference to The Whirlwind lithographs of 1890: “It may be within the recollection of some readers that at least one of the best lithographs of Mr. Whistler was issued not many years ago in a clever little newspaper no longer in existence, of which the price was one penny.” The comment draws attention to the much higher prices at which the lithographs are now being sold.\n\n“An Exhibition of Original Lithographs,” organized by Frederick Goulding with the aid of his brother Charles, opens in late November at Robert Dunthorne’s Gallery at the Rembrandt Head, London [see fig. 31 and fig. 32]. Four Whistler lithographs (cat. 31, cat. 63, cat. 64, and either cat. 68, cat. 69, cat. 70, cat. 81, or cat. 87) are included among a total of 103 works by 51 artists. According to the catalogue’s introduction, “with a few exceptions, the present exhibits have been printed by [the Gouldings].” The Goulding brothers are credited with making the lithographic process “less irksome” for artists by improving existing types of transfer paper. Moreover, “F. Goulding’s experience of plate printing, has been one of the causes of what may be called the present revival of the art.” (app. V.2) Whistler’s friends Charles Shannon and Charles Ricketts withdraw from the exhibition, accusing the Gouldings of self-promotion at Whistler’s expense. Whistler, too, instructs Robert Dunthorne to remove his prints, but there is no evidence to suggest whether or not this occurs. (LCPC box 272)\n\nFrederick Wedmore publishes a two-part essay entitled “The Revival of Lithography” in consecutive issues of The Art Journal (48, no. 133 [Jan. 1896], pp. 11–14; no. 134 [Feb. 1896], pp. 41–44). In the first part he highlights the contributions of Whistler and the Ways to the lithographic revival in England. Goulding features more prominently in the second part, where he is described as “that famous printer of etchings, who now, it seems, has the laudable aim of rivalling as a printer of lithographs, the great house of Way.”\n\n“A Collection of Lithographs by James McNeill Whistler” is shown at the Fine Art Society in London from 10 December 1895 to January 1896, the most comprehensive exhibition of Whistler’s work in lithography to date. Joseph Pennell writes the introduction to the catalogue with Whistler’s editorial supervision. The first edition of the catalogue lists seventy lithographs; the second lists seventy-five. (app. V.1)\n\nOn January 18 Edward Kennedy urges Whistler to send the lithographs he had long ago requested, and orders additional proofs of three subjects (cat. 67, cat. 81, and cat. 103). (GUL W1233) By January 29 Kennedy still has not received the lithographs he ordered. (GUL W1234) Whistler explains to the dealer on February 22 that Beatrix has been ill, but he is sending at least some of the lithographs Kennedy requested, among them his last proof of the “Coloured figure on Lounge” (cat. 56). Since Belfond, who retained the stones, has gone out of business, further impressions are unlikely. Most of the proofs in this shipment are four guineas apiece. La Belle Dame endormie (cat. 108) and The Doctor (cat. 110) are priced at five guineas, and the “Coloured figure on Lounge” is the most expensive at six guineas. (NYPL I/58)\n\nOn March 8 Kennedy takes issue with the price of the “reclining figure—in colours” (cat. 56), complaining that\n\nthe last one I got for £3.3/- and £6.6/- seems rather high. I really think £4.4/- is all I can get for it. It is for the stock and not for an order. I hate to split hairs on these trifles but cannot help it. . . . People growl here because they pay high prices for Whistler’s lithographs and then find that the stone is given or sold to some magazine. . . . I don’t think that little Thomson should have been allowed to issue a cheap edition of the set of lithographs. It is a mistake, as the impressions are poor. (GUL W1236)\n\nOn April 16 Wunderlich’s sends payment to Whistler for lithographs sent on February 16, deducting a twenty percent discount. (GUL W1237) Whistler acknowledges receipt of the payment on April 27. (NYPL I/60)\n\nOn February 22 Huish suggests an exhibition of lithographs at the Fine Art Society, noting that “the small room which I know you like is in much request and I should like to reserve the best time for your show. . . . We should do all that we can to make it an agreeable and successful affair and we would spend some money in getting out the room to your taste.” (GUL F 222) Huish renews his offer on May 7. (GUL F223)\n\nOn July 23 Whistler informs Helen Whistler that the portrait of his brother (cat. 110) will be published in a new magazine (he is probably referring to The Pageant). He writes, “I call it ‘The Doctor’— but if he likes. . . . I can send word and call it Doctor Whistler—Portrait of my Brother.” (GUL) W726\n\nStill eager to host an exhibition at the Fine Art Society, on September 18 Ernest Faulkner Brown writes to Whistler in Lyme Regis: “I hear there is to be a big splash made with lithographs. Tadema, Leighton, Abbey and others are doing them I should like to have shown yours first. It seems a pity as we have all the material here but of course you have your reasons.” (GUL F226) On September 21 Whistler finally gives him a positive response: “If you are going to have an exhibition of lithographs by the Tademas, Leightons, Richmonds and other great and chosen ones of Burlington House—why that opens up quite a new situation!—If this is already a settled thing, or if you can bring about such an Exhibition in the Galleries of the Fine Art Society, then indeed—for ‘reasons’ of my own—I promise you may have among them on your walls a lovely lot of selected proofs of mine.” (GUL LB9/31)\n\nIn late September Whistler instructs Joseph Pennell to take some old Dutch paper to Way, who will be printing proofs of “some new drawings. . . . Perhaps out of the lot we may choose one of the drawings to let you have for your book.” (LCPC box 272)\n\nIn September or October, Whistler writes to Kennedy that he will send new lithographs, “as usual finer than anything I have done!” (GUL W1246)\n\nWhistler is dissatisfied with Way’s selection of works for the “Centenaire de la lithographie,” and with being included in the British section. (see letter 135, letter 138, letter 139, and letter 141 nn. 124, 127). He had intended to show as an American to distance himself from Leighton and the other Royal Academicians. As he explains to Joseph Pennell on October 8: “Poor dear Way with the best intentions put me in there—and I fear there is no harm done either!—Nothing new I believe excepting the drawing of the Doctor—all the rest old early efforts before I knew anything of the matter—if indeed I do now.” (LCPC box 272) Probably within a few days, Whistler writes to Pennell again: “Some of the new [lithographs] are charming. . . .—that is they have come out as I meant they should—nearly—The others have not come off the stone so well.—I have sent a new one—we shall see.” Apparently reconsidering his decision to exhibit at the Fine Art Society, he adds the postscript: “I don’t see much inducement for having a show of lithographs in London—do you? What is your notion? Where would you have it? and why?” (LCPC box 272) In late October Whistler writes to Pennell that “some of the lithographs are absolute failures and I shall destroy them—some have come out well—but I must do better yet.” (LCPC box 272)\n\nOn October 10 Huish writes to Whistler: “It does seem a pity to me that you having been the originator of the revival here should not have the credit but that it shd pass to Leighton, Tadema and others who have merely taken it up with no serious purpose and simply to furnish an Exhibition with the halo of their names. . . . Goulding is getting up in consort with Dunthorne and at the latter’s place—an Exhibition. . . . This will be held sometime in November, but no announcement has been made.” Clearly anxious to open a show of Whistler’s lithographs as soon as possible, Huish offers to “announce it at once, so as to forestall the others; or, it is possible, I could get the artist who has the room you had, from about 10th December to postpone his show: if you had a sufficiency to fill it.” (GUL F229) On October 15 Whistler, still doubtful, responds that an exhibition would be a lot of trouble at the moment, since he is preoccupied with his wife’s illness. He suggests that Huish and Brown meet with Way to discuss the matter. (GUL LB3/22) Huish apparently considers the matter settled; he writes to Whistler the same day to discuss exhibition plans, and includes a list of the lithographs he wants sent to the Fine Art Society. He indicates that T. R. Way will select the proofs for framing, and that the “Notice to the press will go out to 250 papers tomorrow.” (GUL F231) On October 18 Huish outlines his conception of the exhibition, suggesting a show of between 100 and 150 lithographs to be held in December. Attempting to reach an equitable financial arrangement, Huish proposes:\n\nWith regard to terms we must charge you 25%. which everybody pays and which even if we realize a handsome total does not do much more than meet our current expenses. As to sales to the trade if you allow us to make them we would charge you 10% on the nett amount. The framing which need not be a costly item would be in large measure met by adding the cost to the lithographs—any small balance would be deducted from the first proceeds before commission was charged.\n\nHe remarks in closing: “Poor old Way seems to be in a great state at the seduction of some of his clients by Goulding.” (GUL F232)\n\nBy October 26 Huish has met again with T. R. Way, who communicated Whistler’s dissatisfaction with the financial terms offered by the Fine Art Society [see fig. 33] (letter 150 and letter 151). Huish writes to Whistler later that day, suggesting some alternatives, including the possibility of buying the stones from the artist. He asks Whistler to fix the edition size for each lithograph, the net price for each impression, and the length of time the gallery will be allowed exclusive sales rights. He advises Whistler not to worry that another firm has claimed the right to exhibit his lithographs: “We are all anxious, no doubt, to have your lithographs . . . and others will have their turn, as we have waited for ours: we have at least the claim that we were the first to show your work.” (GUL F233) On October 27 Whistler, much distracted by Beatrix’s illness, writes to Huish that “the possible glory of a tolerable show of lithographs in the face of Burlington House and Goulding combined is not sufficient to tempt me . . . the money is the only excuse for my entertaining any proposition of a public kind.” He rejects the idea of selling the stones to the Fine Art Society, and objects to the gallery charging a twenty-five percent commission, arguing that fifteen percent is fair. He suggests that Brown come to Lyme Regis and settle matters in person. (GUL LB3/23)\n\nProbably on October 30, Thomson visits Whistler in Lyme Regis to negotiate an exhibition of the artist’s lithographs to be held at Goupil’s the following March. (GUL W626; LCPC box 3) Thanking the artist for his hospitality in a letter of November 2, Thomson anticipates a great success for the show, and proposes to print an essay on the Fine Art Society exhibition in The Art Journal. (GUL TI72) Whistler offers to provide works to be reproduced in the essay, but he insists on the “irrevocable condition” that critic Frederick Wedmore not write it; he would much prefer that Thomas Way be the author. (LCPC box 3; GUL T173; see letter 154 and letter 160)\n\nBrown visits Lyme Regis on November 4. On November 6 Huish writes to Whistler to confirm arrangements made between them. Huish asks if Whistler wishes “all the lithographs put into equal sized frames reducing the margins of the mount,” and adds that he is sending a “rough specimen of the frame” that night. (GUL F236)\n\nBy November 7 Whistler has formally agreed to exhibit his lithographs at the Fine Art Society. He writes to Huish: “[Pennell’s] paragraph for the papers will never do! It looks as if for twenty years I had been labouring away at Lithographs! which, Pennell notwithstanding, is hardly the case! So I am sending you something that might perhaps put a prettier colour upon it.” (GUL LB3/43)\n\nWhistler, still in Lyme Regis, writes to Beatrix, who has returned to London, on November 10 regarding Thomson’s and Brown’s visits to negotiate their respective exhibitions: “Little Thomson then did sit and chortle over the pounds that the pictures might bring! would bring, he said—and the show in March made him quite happy—so that he entirely forgave the Lithograph business with the Fine Arts people—You can fancy how funny it was then to have down little Brown only a few days afterwards and deal with him—all unconscious of Thomson arrangements!” (GUL W629) He has also just arranged for Way to print La Robe rouge (cat. 107) for The Studio (letter 153).\n\nOn the same day, Whistler writes to Huish enclosing a draft of an agreement for the Fine Art Society exhibition; regarding prices, he declares: “I cannot see why the trade should have 25% at any time—They have nothing to do with the Exhibition—and they are accustomed to 15% from me.” (GUL F239) On November 13 Huish writes to Whistler that William Webb endorses the Fine Art Society’s requests for a twenty-five percent commission for themselves and a fifteen percent discount to other dealers and galleries. Huish adds, “To this I would assent although I am afraid that with the 15% we shall not sell nearly as many through that medium. You must remember that henceforth there will be all these other lithographs competing on which depend upon it at least 1/3rd will be given. A dealer cannot afford to put into stock articles which he has to pay for pretty promptly, which he may be months before he sells and yet many more months before he sees his money back.” (GUL F230) On November 16 Huish informs Whistler that he has returned the draft agreement to Webb. He asks Whistler to instruct Way to select the proofs to be added to those being sent from Paris by the artist, notes that not all of the proofs have been signed, and remarks that “it is essential that they should be signed for we shall have a good deal of trouble to convince people of the difference between these and those which have been published in the Studio and elsewhere. It is a pity that one appears at the moment that our show opens. I see that the Academy this week draws attention to the fact that they have been sold for 1d. each.” (GUL F242; see letter 157, letter 158, and letter 159) In a letter of November 17 Whistler attributes the comment in The Academy to Wedmore, and concludes: “But it is all to the good!—It gives you an extra chance—for you can easily get Pennel [sic] or someone to put in the papers a little paragraph to the effect that what was once lost to the Public for a penny can only now be found for five guineas!—Besides here is your occasion for the difference between a proof—on old Dutch paper—and a print from a transfer—Don’t make it vexing though for the Studio—with whom matters were concluded before all this came on.” He agrees to sign all the proofs. (GUL LB3/38) Having received from the Webbs a copy of the final version of the exhibition agreement on November 19, Huish writes to complain again about the artist’s decision to reduce the discount to the trade from twenty-five to fifteen percent and to raise his selling prices. He argues, “We want to run the sales into thousands so you must give us the chance of doing this. I need hardly reiterate the argument about the prices which others will charge, and the difficulty we shall have in convincing people that the proof is worth a hundred times that of the print.” (GUL F245)\n\nWhistler sends a telegram as well as the signed agreement (the fifteen percent trade discount unaltered) to Huish on November 20. He adds some proposals for a banner that will hang outside the Fine Art Society: “Simply have the Butterfly on it—and no announcement. . . . There will be just that amount of mystery about it that will draw and bring the people to the door to know further—And then they may even come in!—Whereas there are those who reading Mr. Whistlers Lithographs across the street may run!” [see fig. 34 and fig. 35]. Whistler makes further suggestions for Pennell’s preface to the exhibition catalogue. He hopes that Pennell will “avoid his great point—my having hammered away for twenty years and only produced this much lithography!” Rather, he prefers Pennell to emphasize that\n\nLithography, “reveals the artist in his true strength as draughtsman and colourist—for the line comes straight from his pencil—and the tone has no further fullness than he himself, in his knowledge, gave it—or, betrays him in his weakness and incapacity. A cruel test, therefore, is this method of the power or poverty of the Painter—He stands alone—without hope of false glazings from expert printer and is covered either with his own honor—or with the shame of his venture, but never with the friendly smudge of ‘retroussage’—Lithography abhors the tricks of the craftsman! (GUL LB3/36)\n\nHuish telegraphs Whistler to inform him that he has deposited £250 into his account at Drummonds. (GUL F247) In a letter to Huish written later the same day, the artist remarks upon the extended negotiations that have at last been concluded: “Now what do you think of all the pretty things I have been doing for your show? You see I knew it would be so. You thought I was to have no trouble? and here I am up to the neck in the whole business—I can’t help it—But I do know how to do these things delightfully don’t you think!” (GUL F246; see fig. 36)\n\nWhistler and Huish discuss the show at Dunthorne’s, noting in particular Goulding’s “shocking” introduction to the exhibition catalogue. They are amazed at the printer’s self-promoting tactics and hope their exhibition will show him up. (GUL F243, F248, LB3/39, 44) Huish writes to Whistler on November 21 to confirm that the arrangements for the exhibition have been finalized, and that Whistler should plan to arrive in London on Wednesday, December 4, to hang the lithographs. He indicates that Way has sent proofs for Whistler to sign, and will return the proofs that are not to appear in the exhibition. He approves of Whistler’s suggestions for Pennell’s preface, and comments: “I don’t expect that Goulding’s hide is as thick as some and it will be amusing to see his tremendous conceit have a damper.” (GUL F248; see letter 160) Probably on November 22, Whistler informs Huish that although The Toilet (cat. 10) may be included in the exhibition, another lithograph of the same model seated (probably cat. 5), from the same period, should not, because “I don’t like it and never did.” (GUL LB3/40; app. I.1 n. 2)\n\nOn November 24 Whistler sends Beatrix an invitation to the private viewing of his exhibition at the Fine Art Society. (GUL F250) On the same day, he writes to Huish regarding final arrangements for the exhibition; he sends signed proofs, among them two new lithographs, Fifth of November (cat. 133) and Sunday, Lyme Regis (cat. 134), which are priced at three guineas apiece. He asks whether any impressions of “Wheelwrights Chelsea” (cat. 36) or Maunder’s Fish Shop, Chelsea (cat. 37) have been sent from Paris. (GUL LB3/47; see letter 159 n. 36)\n\nWhistler writes to Huish again on November 25 with a report on the controversy around Goulding—a “luckless devil”—and his circular for Dunthorne’s:\n\nI had no idea that the others would have seen it as we did—But then it is true that Shannon and Rickets [sic] are very superior fellows—Gentlemen in short—Well really it is going to be fun! Now my dear Huish mind it must be very swell—no stinting by the Board!—and I wish there were not going to be tea and stuff!—It is so played out! and every little horror has it at his show! I told Mr. Brown—This ought to be most distinguished—I hope the Posters are very simple—Send one down for me to see. (GUL LB3/35)\n\nWhistler also writes to Pennell on the same day to tell him about Shannon’s reaction to the Dunthorne circular, and to say that he is looking forward to the publication of Pennell’s preface: “Mind manage that the thing I sent you be crafted at the end in a couple of paragraphs to let the curtain down with—while Goulding is carried off on a stretcher!” (LCPC box 272)\n\nHuish observes in a letter of November 26 that “the press evidently believe that you have contributed to the Exhibition”; indeed, the circular implies that Goulding had printed the four Whistler works, which Huish mistakenly refers to as etchings. (GUL F25) Whistler replies within the next couple of days: “I am writing to Dunthorne to withdraw the lithographs of mine—for they are lithographs—so I see by the papers—from this show.” (GUL LB3/44) Whistler’s letter to Dunthorne is untraced, but he also mentions his intention to withdraw his works to Elizabeth Pennell. (LCPC box 272)\n\nOn November 29 Whistler describes his recent activities to Beatrix: “One of these days I shall tell you how worked I have been here!—What with the pictures—and Thomson—and Huish! You don’t know—and arranging Exhibition and writing and inventing every thing myself! . . . —And now . . . I must send a line to Huish and get off a package of lithographs by this same post! The place is full of telegrams! and they simply depend helplessly upon me!” (GUL W644)\n\nWhistler writes to Huish on December 1 from Lyme Regis that he will come to London on December 4 to install the exhibition at the Fine Art Society, which will open on December 10. He suggests that Huish should hang all the works, and that he will come in the evening to rearrange them in their final groupings. (GUL LB3/45)\n\nOn December 17 Huish writes to Whistler that he expects the Fine Art Society show to be a financial and critical success. (GUL F262) On December 23 Brown reports: “The lithographs are very much admired indeed and are selling every day. I wish you could hear how delighted some of the people are with them but it would be impossible to tell you in a letter. They are generally considered the very best things you have done. There is no doubt of your popularity now.” (GUL F265) George du Maurier, Sir William Eden, and Sidney Colvin buy proofs, and the Prince of Wales and several Royal Academicians visit the show.\n\nIn January several reviews of the Fine Art Society exhibition are accompanied by reproductions of Whistler’s lithographs. Four lithographs (cat. 8, cat. 33, cat. 70, and cat. 100) illustrate T. R. Way’s article, “Mr. Whistler’s Lithographs,” in The Studio (6, no. 34 [Jan. 1896], pp. 219–27). Three others (cat. 82, cat. 109, and cat. 124) accompany an unsigned review, also entitled “Mr. Whistler’s Lithographs,” in The Art Journal (48, no. 133 [Jan. 1896], pp. 26–27). Reproductions of four lithographs (cat. 7, cat. 63, cat. 72, and cat. 99) accompany Elizabeth Pennell’s article, “Mr. Whistler’s Lithographs,” in Black and White (11, no. 258 [11 Jan. 1896], p. 44).\n\nIn March Little Evelyn (cat. 146) appears in The Art Journal (48, no. 135 [Mar. 1896]), with an introductory note by Joseph Pennell. [fig. 37]\n\nThe Grolier Club, New York, mounts “An Exhibition Illustrative of a Centenary of Artistic Lithography” [see fig. 38] in March. The American tribute to the invention of lithography includes 244 works by 160 artists, both historical and contemporary, arranged in a rough chronological order. The catalogue features an introduction by Louis Prang, short biographical sketches of the artists, and photo-engraved reproductions of twenty lithographs. Whistler is described as a “well-known, talented, and eccentric artist [who] shows his characteristic qualities in a number of lithographs, most of them quite sketchy” (p. 68); the four Whistler lithographs included in the exhibition (cat. 8, cat. 10, cat. 63, and cat. 67) are not illustrated.\n\nOn June 15 Savoy Pigeons (cat. 154) appears as a supplement, or “auto-lithograph,” in The Studio (8, no. 39 [June 1896]).\n\nIn July George Bell and Sons, London, publish the first edition of Mr. Whistler’s Lithographs: The Catalogue, by T. R. Way, which describes 130 subjects.\n\n“A Series of Lithographs of Scenes and Places Described in Washington Irving’s Alhambra by Joseph Pennell” is shown at the Fine Art Society, London, in October. An extract from a letter from Whistler to the Fine Art Society praising Pennell’s lithographs serves as a preface to the catalogue.\n\nIn November The Doctor— Portrait of My Brother (cat. 110) appears in The Pageant (1 [Nov. 1896], p. 29).\n\nPennell’s Fine Art Society exhibition is discussed critically by Walter Sickert in The Saturday Review (26 Dec. 1896, pp. 667–68). He challenges the validity as well as the aesthetic merit of lithographs made on transfer paper, insisting that only drawings executed directly on the stone can legitimately be called lithographs. Sickert praises Whistler’s work, but not his contribution to the Pennell catalogue: “Mr. Whistler’s nothings are priceless. His smallest change is golden. But he must not help Mr. Pennell to debase the currency.”\n\n“Lord Leighton asked me to tell you how much he had enjoyed the lithographs. Seymour Haden was here for a long time the other day. He left no message,” Ernest Faulkner Brown reports in a letter of January 7. (GUL F221) On January 20 Whistler’s lithographs are moved from the Fine Art Society’s small gallery into its outer room. (GUL F268) On January 30 Huish sends Whistler £100, but complains that sales do not warrant the amount. He had initially been misinformed about the number of lithographs sold. (GUL F270; see app. III.1, app. III.2, and app. III.3) Also on January 30, Brown writes an introductory letter to Whistler on behalf of the collector Herbert Charles Pollitt, who wishes to commission a lithographic portrait (cat. 148). (GUL F269; see letter 164) Arrangements are made for Pollitt to visit the artist’s studio on February 4. (GUL F271)\n\nDespite Huish’s assertion on February 2 that business had not been as good as he had hoped, Whistler boasts to Edward Kennedy of his success at the Fine Art Society, announcing that sales in the first few weeks amounted to £600 and were expected to surpass £1,000 soon. He insists that\n\nthe success was quite stupendous. . . . Now you know you could do nothing at all in New York with them!—and you never want more than two unhappy little proofs at a time!— While here the Ways have been hard at work printing by the score from each stone as called for—Many of them in the Gallery you see marked “Sold Out”!! . . . Never mind . . . . You are firmly installed as ‘friend of the family’ over there—and we know we could not have a truer and a warmer one! So that’s all right—and it isn’t your fault if the New Yorkers only care for what has been run over here first—. . . Nevertheless I shall send you a modest little parcel of new lithographs—two apiece I suppose and you can send me a cheque—for I need not tell you that money was never more required! (NYPL II/73)\n\nKennedy responds on February 18:\n\nI don’t think you do us justice here . . . as our clientele is local to a great degree and England (London) has the world for a market. However, I am glad that the affair is a success and that the stones are worn out, so many have been disposed of by the urbane and benevolent gentlemen who have charge of your interests. . . . I think however, from first to last I have bought about £1000/-/- worth of lithos. from you. . . . Besides I have made many an admirer who bought abroad and not here. These things must not be lost sight of! . . . I should like very much to know what lithographs are out of print. Will you kindly note this and let me know? What a thundering lot of money you must have spent to be sure! . . . You say that the F. A. S. have a mighty good mouthful out of the lithographs. How is this? What has come over you? This is what I have been clamoring for years. Not a meal, but merely a mouthful, and yet have had to be contented with a taste! . . . I am going to have a show of lithographs and presume you will not object to have several of yours among them as I hope to increase the interest in that way. (GUL W1251)\n\nIn letters of January 23, February 17, and February 28, Whistler corresponds with Thomson regarding the lithograph Little Evelyn (cat. 146), a portrait of Thomson’s daughter. The artist is very pleased with the work, which “has come out charmingly—and is a beauty!” and he indicates that Way will send a proof to the Virtues, who wish to publish it in The Art Journal. He declares that people have told him “that if I were to do children’s portraits like this one of your ‘little bairn’ I should ‘make my fortune!’— So you had better think of that too—upon the plan I told you of upstairs in your private bureau!” (LCPC box 3 [3 letters]; see letter 165) During February and March, Whistler exchanges letters with Huish and Brown concerning payments to the artist for exhibition sales and requests for specific lithographs made by the dealers on behalf of collectors. In mid-February Whistler informs Huish that the twenty proofs he ordered from Way of Old Battersea Bridge (cat. 18) will be the last, because more than one hundred have already been printed. He adds, “As you will now be able to say that these are the last, you can of course ask more for them—What do you and Mr. Brown think of 5. gs? and perhaps more as they get less.” (GUL LB3/7; see letter 165)\n\nOn March 9 Huish sends Whistler a draft of a press release announcing the artist’s availability for commissions of lithographic portraits: “Mr. Whistler in the intervals of other work has been accepting commissions for portraits in lithography—which enable the sitter to distribute some fifty copies of each to his or her friends. He has been singularly happy in reproducing some child portraits” (GUL F275, F267) Whistler responds the same day, thanking Huish but rejecting the idea of advertising in this manner. (GUL LB8/19)\n\nOn February 21 Kennedy requests proofs of four subjects, totaling a dozen impressions, asking the artist to “please write as before, the title on the back of the prints. Whistlerites like it.” (GUL W1252) On February 25 Kennedy writes to Whistler again, remarking that he thinks the new lithographs—among them The Manager’s Window, Gaiety Theatre (cat. 150)—should sell well, since they are “very attractive,” but he complains that £4.4.0 is too high a price for Girl with Bowl (cat. 118). (GUL W1254) In a letter of February 28 Kennedy is critical of a number of the new lithographs: “Some . . . I must say have no excuse for existence. The man who can do the charming doorways and the Complete ‘Priest’s House—Rouen’ [cat. 105] ought not—I say this with great diffidence—publish the Smith’s Yard (Good Shoe) [cat. 124 and/or cat. 122] and the Girl with bowl [cat. 118], neither of which do your reputation any good. I suppose you will look upon me as one of the worst of Philistines etc. etc. but out of the mouths of babes, sucklings and others, come words of wisdom, as well as of foolishness.” (GUL W1255) On March 13 he writes to protest Whistler’s price increase: “So far as we are concerned here, it is mistake to ask so much for them.” (GUL W1262) Whistler writes to Kennedy on March 14 defending The Good Shoe (cat. 122) and The Smith’s Yard (cat. 124). He asks,\n\nWas there no one in New York to tell you that these two are perhaps the most remarkable among all the new lithographs!—The most personal—and the very best proof of the qualities (if there be any at all) of the man who did them! . . . you have put your foot full upon two of the most brilliant things of the whole collection. I don’t mean this from my own point of view as the eccentric artist, but I am telling you that in the exhibition in two places of honour hung these two drawings, and thus from the very opening they were prime favorites of all who would be connoisseurs! . . . those who wished to show their knowledge and appreciation always spoke of the wonderful life and action of the horses [in these two prints].\n\nRegarding Girl with Bowl, Whistler insists that “it is one of the prettiest drawings of the lot—a great success in Paris where it first appeared. In London the draped and nude figures were the most sought after in the whole exhibition.” (NYPL II/75) On March 24 Kennedy challenges Whistler’s claim regarding the marketability of Girl with Bowl: “You want to sell me things which you want to sell but not the things which I want. We, each of us, know his own market best and why should I buy nudes etc. if I can’t sell them? Some of the earlier draped figures are capital (lithos) but where are they? I don’t see them any more.” (GUL W1263) On March 27 Kennedy remarks on the uneven printing and the change in the color of the ink in the impressions he has recently received, and he comments on their prices as well: “The new lithographs are charming but every one says too dear! So do I. £3.3 is enough in all conscience. . . . I presume I am making myself unpopular over there by plain speaking but I think you ought to know how people feel about these things.” (GUL W1264)\n\nOn March 28 Whistler sends to A. I. Jaccaci of Scribner’s Magazine a list of lithographs that could illustrate Elizabeth Pennell’s article. Whistler is “sure that my friend Mr. Kennedy . . . will kindly give you what help he can. . . . I am sending him some new proofs by this same mail and among them are two or three certainly that I should choose for reproduction.” (LCPC box 2; see letter 85 n. 148) On the same day, Whistler writes to Kennedy: “I am now doing the best work of this kind, by far, that I have ever done.” He refers specifically to the lithographs made from the windows of the Savoy Hotel (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158; see fig. 39) and to Saint Anne’s, Soho (cat. 162). He expresses surprise that Priest’s House, Rouen (cat. 105) should have been singled out for praise in the New York Tribune, commenting: “I am really rather ashamed of it, and was very nearly destroying the stone!” He tells Kennedy about the proposed Scribner’s article on his lithographs, and hopes that Kennedy will help the editors: “It will of course all be to the good—especially just now for your exhibition and it would be known that you are the only one from whom in America the proofs can be had.”(NYPL II/77)\n\nOn March 25 Whistler [see fig. 40] writes enthusiastically to Kennedy that Beatrix’s health has improved. He encloses a lithograph: “This is for you—for the Lady [Beatrix] has said you are to have it!—‘La belle dame convalescente’ [cat. 159].—It is perhaps not a bad lithograph—but I shall send others as we go on getting stronger every day!” (NYPL I/59) Kennedy responds to Whistler on April 3, referring with amusement to Whistler’s understated description of La Belle Dame:\n\n“It is not a bad lithograph.” What, can I believe my eyes? Well, well, wonders will never cease! Look at the phonograph, Roentgen rays, and now Whistler doesn’t say “Behold another masterpiece,” but the above modest sentence. I really must be kicked directly so I am surely dreaming. Is this the same man who, the other day, because I took exception to two slight subjects out of a lot, said I was a lineal descendent of Dogberry? Well, never mind. . . . Yes, the last lithographs are very pretty. Fellows here growl and say “why doesn’t he do ’em direct on stone?” If the same effect is produced I presume it makes no difference. (GUL W1265)\n\nOn the same day, Whistler writes to Kennedy regarding proofs he has sent, and adds: “One . . . I hope soon to pack and certainly register is a largish wash drawing of the river [cat. 161]—promising to be very beautiful—and from your late lectures to me, very startling as it will cost probably something like ten guineas a proof!” (NYPL II80) A short time later, Whistler answers Kennedy’s letter of April 3:\n\nAs to the men growling about the . . . difficulties of the stone as compared to the ease of paper, tell them with my compliments that they are quite right! . . . Mere Drawing, composition, arrangement and the rest of it, is ridiculous unless linked with athletics! and the lugging about of heavy stone in the street means open honesty and possibly even art—while the substitution of mere “paper,” is subterfuge and trickery—and meritriciousness! . . . You say that the prices of some of these proofs is excessive—Now OK, this all depends upon the way in which you look at it—If it be that lithographs are supposed to represent cheapness in art, or, let us say production, well then I agree with you. . . . But if these drawings—whether done on paper—stone or copper, are to be considered as drawings and art works as compared with others by the same man, well then I would point out that collectors must learn to pay for them as they would do were they adding to their etchings—or in short increasing their collections of choice work—and not as if they were acquiring cheap “articles” of the nature of’ reproduction or popular “process”— Voila! Now I am sending you three more beauties—After all OK I had better tell you this as you, with your preference for the “Priests House” [cat. 105], (which I am going to destroy) may not know it.\n\nWhistler wonders why Kennedy gave “no enthusiastic details” concerning the new lithographs of the Thames since “these were so far the finest things I had done—and really mark something ‘new’ in lithography.” Whistler is also particularly fond of The Butcher’s Dog (cat. 166), but feels it is useless to try to convince the dealer of its quality. (NYPL II/84)\n\nOn May 1 Whistler warns Kennedy, who is traveling in Europe, not to go to Way’s shop, as “there is a battle royal . . . going on.” Meanwhile, Beatrix’s health is failing rapidly. (NYPL II/82) Beatrix dies on May 10. A short time later, Whistler writes to Kennedy in Stuttgart: “The end has come OK!—My dear Lady has left us—and I am without further hope.” (NYPL II/85)\n\nCharles Lang Freer purchases “six Whistler lithographs” from Mansfield for $209.20 on June 9. (Freer Letterpress vol. 3, p. 572)\n\nIn July Whistler hopes to show the Pennells some new lithographs that they might consider reproducing in the Scribner’s article. (LCPC box 272 [2 letters])\n\nBetween July 4 and July 7, four letters are exchanged between Whistler and his attorney, William Webb, regarding T. R. Way’s catalogue raisonné of Whistler’s lithographs, the frontispiece of which has become the source of a serious disagreement between the artist and the printer. (GUL W137, W226–28; see letter 167, letter 168, and letter 169, and app. II.3, app. II.4, app. IV.7, app. IV.8, app. IV.9, app. IV.10, app. IV.11, app. IV.12, app. IV.13, app. IV.14, app. IV.15, app. IV.16, and app. IV.17)\n\nOn July 30 Freer thanks New York art dealer Frederick Keppel for offering to send him a copy of T. R. Way’s catalogue raisonné: “I have not yet seen a copy of it—in fact, your letter was the first information I had of its existence—and am looking forward to its coming with such interest. If Mr. Whistler favors me with a copy personally, it will probably come as have his lithographs and other things that is, whenever he happens to be in the mood to send them. About four weeks ago he sent me a cablegram of a single word, ‘Writing,’ but as yet the letter has not been received.” (Freer Letterpress vol. 3, p. 599)\n\nOn September 1 Whistler tells Pennell that he “feels justified in making other arrangements with that drawing of ‘St. Annes’” (cat. 162), because he has not yet received a response from Edmund W. Abram of The Architectural Review, who had expressed interest in publishing it. Meanwhile, Whistler has had another offer to publish a lithograph, probably from The Pageant, which has delayed the publication of its first volume. (LCPC box 272; see letter 136, letter 137, and letter 138) On September 2 the periodical’s art editor, Charles Shannon, writes to Whistler: “I saw the publishers of ‘the Pageant’ before going away and as I expected they are rabid for a lithograph by you—Can I not still hope, that, armed with permission from you or your solicitor, one of the existing lithographs could be used?—This suggestion is not made after any interview with the undeserving Way—I do not wish to pester you with a lot of bothering correspondence, but I cannot bear that the Pageant [see fig. 41] should suffer for Way’s iniquities.” Shannon also notes that “the shop next but one to the curiosity shop in the Queens Rd. (Close to Tite Street)” is to let, which suggests that he is helping Whistler search for commercial gallery space for what will become the Company Of The Butterfly. (GUL S55)\n\nOn November 14 Freer writes to R. E. Plumb, a business associate of his from Detroit who has been in contact with Whistler in London. Through Plumb, Freer requests “an impression of the lithograph [Whistler] presented to Mr. Kennedy of New York. I mean the portrait of Mrs. Whistler” (cat. 159). Freer admires it as “possibly the greatest of all his lithographs, and I am perfectly sure that no other artist has ever approached it in lithography.” (Freer Letterpress vol. 4, pp. 7–8) Freer does not manage to obtain this lithograph from Whistler; he eventually buys it from Wunderlich’s in 1905.\n\nOn November 28 Whistler renews an earlier request to Brown for the return of all his impressions of the portrait of Mallarmé (cat. 60). (GUL LB9/45)\n\nIn January a photo-lithographic reproduction of St. Anne’s, Soho (cat. 162) is included as an “Art Supplement” in The Architectural Review (London; 1, no. 2 [Jan. 1897], p. 57).\n\nOn February 15 The Smith’s Yard (cat. 124) appears in The Studio(10, no. 47 [Feb. 1897]).\n\nIn March twelve of Whistler’s lithographs (cat. 33, cat. 49, cat. 79, cat. cat. 97, cat. cat. 123, cat. cat. 134, cat. cat. 145, cat. cat. 154, cat. cat. 157, cat. cat. 160, cat. 164, and cat. 165) are reproduced in an article by Elizabeth Pennell entitled “The Master of the Lithograph—J. McNeill Whistler,” in [glossary:Scribner’s] Magazine (21, no. 3 [Mar. 1897], pp. 277–89).\n\nA “small but interesting exhibition of lithographs” opens in August at the Bolt Court Technical School, Fleet Street, London. Three lithographs “made by Mr. Whistler for The Whirlwind” (cat. 34, cat. 36, and cat. 37) are described in a review published in the Glasgow Herald (25 Aug. 1897, p. 9).\n\nIn late 1897 Whistler announces the formation of the Company Of The Butterfly [see fig. 42] at 2 Hinde Street, Manchester Square, London, a “permanent exhibition of paintings, etchings, lithographs, drawings, and other work by Mr. Whistler.” The gallery is described as Whistler’s “sole agency in London” (The Athenaeum, no. 3073 [15 Oct. 1898]).\n\nTwo Whistler lithographs (cat. 8 and probably either cat. 29, cat. 30, cat. 31, or cat. 32) are included in the British section of the “Ausstellung von Künstler-Lithographien und Plakaten” (“Exhibition of Artists’ Lithographs and Posters”), held at the Kunstgewerbe-Museum, Dusseldorf, in November–December. They appear alongside works by Walter Crane, C. E. Holloway, William Nicholson [see fig. 43, Pennell, and Shannon.\n\nAfternoon Tea (cat. 173) appears as La Conversation in L’Album d’estampes originales de la Galerie Vollard, published in Paris in December by the dealer Ambroise Vollard. The price of the album is 400 francs.\n\nPennell writes to Frederick Keppel in New York on January 3 with a point-by-point rebuttal of Walter Sickert’s review of his Fine Art Society exhibition: “I don’t know whether the article in the Saturday [Review] has been seen in America. I sent it to you as well as the comments . . . To you no explanation is necessary that the lithographs are lithographs, everything they pretend to be . . . I should be glad to know if the Saturday [Review] has been seen in America and if you think it may affect the sale of lithographs in any way.” Pennell continues, “Such an article written by an ordinary critic would be discussed with contempt. From Mr. Sickert—who is an artist and pretends to be an authority, such a charge is a very serious one, calculated to injure me professionally, as artist, writer, and lecturer and as adviser in the purchase of works of this sort. . . . The assertion that [transfer lithography] is a modern method is absolutely false as it is referred to as his most important discovery by Senefelder, the inventor of the art.” (LCPC box 13)\n\nPennell brings a libel suit against Sickert, and Whistler describes the ensuing trial in a letter of early April to his half-sister, Deborah Haden:\n\nAs to the court business. . . .do you know, the whole thing would seem to amount to a sort of involuntary public recognition of the position of your brother! This is what they all say—and certainly nothing could have been more deferential and respectueux than the demeanor of the people that one hates until as Jonathan Sturgess said “I really believe they love you!”— You can see from the papers how wonderfully one was reported. . . . I send you one of the most appreciative accounts. [George] Moore in the box was really my revanche for all the past! A poor smiling imbecile. “How long have you studied this art of lithography? What can you tell us?” . . . “Well don’t know very specially—about lithographs . . . but I know intimately Degas. . . !!” “What’s that” said the Judge, who took it for a new method suddenly sprung upon the Court. . . . “In short you don’t know anything about the matter!” said Sir Edward [Clarke], “I thought as much. We have heard quite enough. Get down”!!! (FGA 26; see fig. 44)\n\nPennell is awarded £50 in damages.\n\nWhistler sublets two first-floor rooms of a building at 2 Hinde Street, Manchester Square, London, on April 2. (GUL W278)\n\nOn October 21 Edmund W. Abram of The Architectural Review writes to Pennell expressing his wish to publish a lithograph Whistler gave him of the Thames at Charing Cross (cat. 157). (LCPC box 278 [A])\n\nOn November 11 Edward Kennedy writes to Whistler that “business is picking up,” and that he hopes to sell more lithographs. (GUL W1280)\n\nWhistler makes what are apparently his last lithographic drawings (cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179) at the end of 1897.\n\nThe Galerie Vollard, Paris, holds an exhibition in January to coincide with the publication of L’Album d’estampes originales de la Galerie Vollard. French participants include the painter-printmakers Bonnard, Carrière, Cézanne, Cross, Denis, Fantin-Latour, Forain, Lunois, Puvis de Chavannes, Redon, Toulouse-Lautrec, and Vuillard. Shannon is the only British artist represented. Vollard favors lithographs over etchings for their recent rise in market appeal, and prefers color lithographs to those printed in black and white. Whistler’s contribution (cat. 173) is reproduced in André Mellerio’s review of the album and exhibition in L’Estampe et l’affiche (2d année [15 Jan. 1898], pp. 10–12).\n\nThe prominent Chicago art dealer Albert Roullier organizes an exhibition entitled “James McNeill Whistler Etchings and Lithographs” at his Art Rooms, located in the Fine Arts Building near the Art Institute of Chicago, from January to April. No catalogue has been recovered, but a notice in the Chicago Tribune (17 Apr. 1898) indicates that fourteen lithographs are shown.\n\nIn January the Art Institute of Chicago holds an exhibition of drawings and etchings. The three Whistler lithographs are listed in the catalogue only as “Original Lithographs Lent by Arthur J. Eddy.”\n\nFirelight: Joseph Pennell, No. 1 (cat. 144) serves as the frontispiece of Joseph and Elizabeth Pennell’s book Lithography and Lithographers, published in London by T. Fisher Unwin and in New York by The Century Co. in January.\n\nThe Vereinigung Bildender Künstler Österreichs (the Vienna Secession) holds the first of its annual exhibitions at the Gartenbaugesellschaft in Vienna from March 26 to June 15. Seven Whistler lithographs are apparently included, divided among three entries in the catalogue, but they are described only as “Original-Lithographien.”\n\nPrince’s Skating Club in Knightsbridge, London, is the venue for the International Society of Sculptors, Painters, and Gravers’ first Exhibition of International Art. The ISSPG’s exhibition, opening on May 16 and continuing through the summer to coincide with the Royal Academy’s annual show, features several of the most influential artists of the period. Whistler contributes nine paintings and one lithograph, The Conversation (cat. 69 or cat. 173; see fig. 45). The exhibition is applauded by reviewers in The Art Journal (50, no. 154 [July 1898], pp. 249–53) and The Studio (14, no. 64 [July 1898], pp. 109–20).\n\nWunderlich’s, New York, organize “An Exhibition of Etchings, Drypoints and Lithographs by Whistler” in October-November. The exhibition catalogue—the first to use numbers from T. R. Way’s catalogue raisonné of Whistler’s lithographs for the identification of prints—contains 373 entries; seventy-eight lithographs are included. A notice in the New York Mail and Express (26 Nov. 1898) indicates that eighty of the prints from the collection of Seymour Haden “were sold en bloc to a Western collector.” The article criticizes The Metropolitan Museum of Art, New York, for failing to acquire the group, thus missing an opportunity to found a “black and white collection.”\n\nThe Sveriges Allmänna Konstförening in Stockholm holds an exhibition entitled “Arbeten af Franska Konstnärer” (“Works by French Artists”). L’Album d’estampes originales de la Galerie Vollard, which includes a Whistler lithograph (cat. 173; listed in the Swedish catalogue as Samtalet), is exhibited in its entirety. It is unknown whether Vollard himself sends the album to the exhibition or if it is contributed by a collector.\n\nThe last and largest of the major centenary exhibitions, “The Loan Collection of Lithographs,” is held at the South Kensington Museum, London, from 21 November 1898 to 28 February 1899 [see fig. 46]. It includes more than two thousand lithographs, submitted by artists as well as commercial printing firms. Goulding, Alphonse Legros, Pennell, Shannon, T. R. Way, and Whistler are among the committee members responsible for organizing the exhibition. Although British works dominate, Whistler’s twenty-two lithographs, all of them lent by the Company of the Butterfly, are included in the American section. A review in The Studio (15, no. 70 [Jan. 1899], p. 272) compares the British lithographs unfavorably with the French, Dutch, and German works, and singles out Whistler for praise.\n\nOn February 8 Joseph Pennell writes to Whistler that his publisher, T. Fisher Unwin, wants to include Whistler’s lithographic portrait of Pennell, “the Seated one in a chair” (cat. 144), in the Pennells’ book Lithography and Lithographers. (GUL P217) Whistler responds on March 7 that Pennell should pick out the stone he wants at the Webbs’ office. (LCPC box 272)\n\nHaving seen the exhibition of lithographs at the South Kensington Museum, Elizabeth Pennell writes to Whistler on December 2 that “there is nothing more delightful in it than the collection loaned by the Butterfly Company.” (GUL P191)\n\nOn March 14 Elizabeth Pennell writes to Whistler, apparently referring to T. R. Way’s participation in the lithography exhibition at the South Kensington Museum: “As for Way—he has had so much to do with lithography here he could not well be left out.” (GUL P198)\n\nOn August 4 [glosary:Edward Kennedy] writes to Whistler that he has received lithographs from Mrs. Christine Anderson, gallery manager of the Company of the Butterfly in London; he asks the artist to sign the proofs, as he has done before. (GUL W1305) Kennedy writes to Anderson, probably in September, to clear up some confusion over the lithographs he requested and those that were sent. (GUL W1308)\n\nUnder the auspices of the Art Institute of Chicago, the Caxton Club holds “An Exhibition of the Etchings and Lithographs of James McNeill Whistler” [see fig. 47] from January 31 to February 22. This exhibition represents the most complete display of Whistler’s lithographs during his lifetime. Charles Lang Freer loans the majority of the total of 124 lithographs; Bryan Lathrop contributes most of the remainder. The Chicago Times-Herald (28 Jan. 1900) reproduces The Little Nude Model, Reading (cat. 33) in an article announcing the show, and the Chicago Post (10 Feb. 1900) illustrates Mother and Child, No. 1 (cat. 51).\n\nAlbert Roullier helps to organize the highly publicized Caxton Club show, and mounts “An Exhibition of Etchings, Drypoints and Lithographs by James Abbott McNeill Whistler,” which includes thirty-five lithographs, in his Art Rooms at the same time.\n\nIn January and February, reproductions of two lithographs (cat. 15 and cat. 35) illustrate the first of Mabel Key’s series of articles entitled “Lithography: Its Artistic Possibilities,” published in The Poster (London; 3, no. 18 [Jan. 1900], pp. 215, 219).\n\nOn March 10 a reproduction of The Doctor (cat. 110) illustrates Dr. William Whistler’s obituary in The British Medical Journal (1, no. 2046 [10 Mar. 1900], p. 613).\n\nThe Exposition Universelle is open in Paris from April 14 to November 12. Fine art is displayed at the Grand Palais. Whistler is not listed in the “Gravures” section of the catalogue, but it seems that at least one lithograph (cat. 161) is included in the group of etchings that Whistler submitted at the last minute, because according to T. R. Way’s later recollection in The Studio (30, no. 127 [Oct. 1903], p. 19), Whistler’s lithotint The Thames is awarded a gold medal.\n\nThree lithographs (under the titles Studium, A zongoranal [cat. 104], and En parade) are included in the exhibition “Nemzetközi Grafikai Kiállitás” at the Nemzeti Szalon, Budapest.\n\nIn February Whistler writes to [glosary:Edward Kennedy] in an attempt to locate high-quality proofs of lithographs he wants to send to the forthcoming Exposition Universelle in Paris. Among the prints Whistler is seeking are “Smithy [cat. 102 or cat. 103] . . . Dancing Girl [cat. 29]—Model Reading (a little nude figure) [cat. 33], Mother and Child on Sofa” [cat. 51, cat. 53, or cat. 54]. Whistler cannot recall which of the mother-and-child subjects is still in Kennedy’s possession. (NYPL II/134) On February 27 Kennedy responds that he no longer has impressions of the prints Whistler asked about, but that he might be able to borrow them. (GUL W1309)\n\nThe critic Théodore Duret writes to Whistler on September 29 that he has seen the artist’s work at the Exposition Universelle in Paris: “Je ne connaissais pas la Vue de la Tamise [cat. 161], cette sorte de demi nocturne d’une facture et d’un métier très neufs. C’est plein de transparence, d’une extrême légèreté et j’en ai été ravi.” (“I was not familiar with the View of the Thames, a sort of demi-nocturne crafted with a wholly new quality. It is infused with transparency and incredible lightness, and I was astonished by it.”) (Macdonald and Newton (1987), p. 160; see fig. 48).\n\n“An Exhibition of Etchings and Lithographs from the Avery Collection” is held at the Lenox Library, New York, in January. No catalogue has been recovered, but Christian Brinton, writing for The Critic (New York; 38, no. 1 [Jan. 1901], p. 32), notes that “a few stray lithographs . . . give but a scant idea of an . . . absorbing phase of Whistler’s art, for lithography is unquestionably his most plausible medium.”\n\nWunderlich’s, New York, hold an exhibition entitled “Etchings, Drypoints and Lithographs by Whistler: The Collection of B. B. MacGeorge, of Glasgow” in March. Sixty lithographs are included.\n\nFrom July to October the eighth Internationale Kunstausstellung is held at the Königlichen Glaspalast, Munich [see fig. 49]. Whistler’s contribution is listed in the catalogue as “Rahmen mit 12 Lithographien” (“frames with 12 lithographs”).\n\nTen Whistler lithographs (including cat. 8 and cat. 60) appear in an exhibition held at the Royal Print Room, Dresden, in October-November.\n\nWhistler [see fig. 50] sends [glosary:Edward Kennedy] a parcel of lithographs in February, warning the dealer that “we are getting very nearly out of proofs now—and I don’t know when others will be printed!—The ‘Winged Hat’ [cat. 34] and ‘the Nude Model reading’ [cat. 33] are I understand the last proofs.” The artist requests Kennedy’s help arranging an exhibition in Paris. (GUL W1310) Kennedy also apparently receives lithographs from the Company of the Butterfly on or around February 23, according to a list inscribed with that date and enclosed in a letter of 5 August 1902 from David Kennedy (Edward’s brother) to Whistler. (GUL W1326) A few weeks earlier, however, Whistler had taken steps to extricate himself from the Hinde Street lease due to the impending failure of the poorly run gallery.\n\nHaving seen the Internationale Kunstausstellung in Munich, Charles Lang Freer writes to Whistler on July 21 that his lithographs “saved” an otherwise uninteresting gallery. (GUL F456)\n\nOn September 20 Whistler writes to Inez Addams, his “apprentice” and the massière of the Académie Carmen, in Paris. He thanks Addams for information concerning the unauthorized printing of his lithograph of Montesquiou (cat. 84). He surmises that the proofs have been printed by a disreputable employee in the Lemercier printing shop, which is still in possession of seven stones. He instructs her to go to his lawyer, Mr. Boddington of Boddington and Kelly:\n\nTake him your purchases and tell him to come down on the man instantly and terrify him. He must say where he got the lithographs from—I have no doubt that they came direct from Lemercier’s, Rue de Seine—The stones were printed there—and I have never taken them away!—Lemercier is a most reputable house—and it may be some printer who has done them. The proofs of the Montesquiou I mean—They never were given by me to anyone. . . . Indeed I never had any except one or two trial proofs myself—Also probably the proofs are from two lithographs my wife did—far more beautiful! (GUL A85)\n\nOn October 9 Professor Dr. Max Lehrs, director of the Royal Print Room, Dresden, initiates correspondence with Whistler, wishing to purchase lithographs, including a portrait of Mallarmé (cat. 60) and a Nocturne lithotint (cat. 8). (GUL D153, D156–61) Whistler responds on October 14 that he has inadvertently sold Lehrs a lithograph (probably cat. 161) already owned by Heinemann and loaned by the publisher to the Exposition Universelle in Paris as well as to the Dresden exhibition. Whistler offers to replace the work with another etching or lithograph, and acknowledges the honor of being represented in the Dresden collection. (GUL D154) On October 18 Lehrs writes to Whistler that the collection already includes nine crayon lithographs, but only one lithotint; he would prefer to replace the Heinemann print with another like it. (GUL D155)\n\nOn November 2 Rosalind Birnie Philip asks Inez Addams to help her sister Ethel acquire an impression of The Duet, No. 2 (cat. 96), which depicts Beatrix and Ethel at the piano. A small number of impressions of this subject had been printed in Paris in 1894. (LCPC box 7)\n\nSometime in 1902 Clifford Addams goes to the Lemercier printing shop and orders that three of Whistler’s lithographic stones be destroyed. (GUL R13)\n\nDavid Kennedy sends Whistler a list of lithographs on August 5, confirming a transaction made in The Hague for which the artist has already been paid. (GUL W1326)\n\nHuish sends Whistler a payment on September 24 for five unspecified lithographs that had sold recently. (GUL F308, F309)\n\nOn November 21 Ernest Faulkner Brown inquires about the prices of three proofs: “No 7 Early Morning 1878” [cat. 9], “No 8 The Broad Bridge proof on Japanese paper” [cat. 11]—“No 118 Savoy Pigeons—London with St Pauls [cat. 154] not little London No 121 [cat. 158].” (GUL F312)\n\nErnest Faulkner Brown and Phillips show the “Mortimer Menpes Collection of Etchings, Dry Points, and Lithographs by J. McNeill Whistler” at the Leicester Galleries, London, in November–December. Nineteen lithographs are included.\n\nWhistler dies in London on July 17.\n\nOn October 2 Frederick Goulding [see fig. 51] writes to Rosalind Birnie Philip, Whistler’s executrix, regarding the reprinting of the artist’s lithographs. He is pleased to help her execute a posthumous edition, “if for no other reason than the high esteem I had for Mr. Whistler.” Goulding is to be paid three guineas per stone for printing twenty-five proofs from each. In fact the number of successful proofs pulled of each subject will range from none to sixty-three. The printer asks Birnie Philip to “bring one of the original proofs of each stone with you and compare—or perhaps suggest—how they should be printed.” (GUL G137)\n\nAccording to a letter from Parisian lawyer A. Ratier to Mrs. Cecil Lawson (Constance Philip, Rosalind’s oldest sister), around November the four lithographic stones remaining at the Lemercier printing shop are sold to a Monsieur Gerschel of the Faubourg St.-Denis. Ratier has recovered three of them, and assumes that the fourth was either erased or sold by Gerschel. (GUL R13)\n\nIn February the Copley Society of Boston mounts “Etchings, Drypoints and Lithographs: Memorial Exhibition of the Works of Mr. J. McNeill Whistler,” a retrospective “loan collection” installed in Copley Hall [see fig. 52]. Eighty lithographs are exhibited, all but four from the collection of Howard Mansfield. The others are lent by Francis Bullard, Charles Lang Freer, and R. A. Canfield. A selection of Whistler’s paintings, pastels, and drawings is displayed in a concurrent exhibition also organized by the Copley Society as a memorial tribute to the artist. Both exhibitions are reviewed by “A. E. G.” in The Studio (31, no. 134 [May 1904], pp. 360–61), which also features an installation photograph of one of the galleries. The reviewer notes: “The lithographs . . . called for much attention, and showed [Whistler] to be the equal of anyone in this fascinating medium.”\n\nFifty-five of Frederick Goulding’s ninety-seven reprints of Whistler lithographs from the original stones and transfer drawings make up an “Exhibition of Lithographs by the Late James McNeill Whistler” at Dunthorne’s, London. The show opens on June 4.\n\nOn May 25 Goulding informs Birnie Philip that he will finish printing the lithographs in the next day or two. (GUL G138) Proofs of eighty-eight subjects have been pulled from previously printed stones, and a further nine subjects from “untried drawings” (on stone) or “untried transfers.” After the printing is completed, all but eight stones (cat. 29, cat. 34, cat. 36, cat. 37, cat. 103, cat. 124, cat. 161, and cat. 165) are destroyed. (GUL LB6)\n\nOn June 5 Goulding submits to Birnie Philip a bill of £200 for “the printing of Mr. Whistler’s lithographs.” He has attended the private viewing of the exhibition at Dunthorne’s of the recently printed lithographs, and was “pleased with the appearance of the proofs—on the whole—tho’ I am still a bit doubtful of that Thames subject [cat. 161]. Of course you will understand I am speaking from the printing point of view.” He continues, “I have not yet succeeded in getting an offer for the old stones—am writing to someone else today.” (GUL G140) On June 21 Goulding writes that “I fear we shall not be able to sell the old stones to very much advantage . . . small stones are of little commercial value.” (GUL G143) Birnie Philip responds on June 25: “Our object after all is not to get the highest price but to circulate the stones so that no one shall know that they were once the property of Mr. Whistler; also that they shall not pass into Mr. Way’s hands again.” (GUL P 562)\n\nThe International Society of Sculptors, Painters, and Gravers sponsors a “Memorial Exhibition of the Works of the Late James McNeill Whistler, First President of the International Society of Painters and Gravers” at the New Gallery, Regent Street, London, from February 22 to April 15. Included are some 130 of the artist’s lithographs.\n\nAn expanded edition of T. R. Way’s Mr. Whistler’s Lithographs (first ed., 1896) is published by George Bell and Sons, London. Thirty additional subjects are listed, along with the edition size of each image printed by the Way firm.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">British currency was decimalized in 1971; the “new” decimalized penny was valued at 2.4 “old” pennies. The cost of a loaf of bread at five old pence in the 1890s, therefore, is approximately equivalent to two new pence. See John Burnet, The History of the Cost of Living (Harmondsworth, 1969); B. R. Mitchell, British Historical Statistics (Cambridge, 1988), p. 770; and Sally Mitchell, Daily Life in Victorian England (Westport, Conn., 1996), pp. 30–34.\n\nA guinea was the equivalent of one pound and one shilling, or twenty-one shillings. It was the unit of currency typically used in transactions involving the charging of professional fees and the sale of works of art. On printers’ wages, see Industrial Relations in the British Printing Industry–The Quest for Security (London, 1967), pp. 208–09; see also Anthony Dyson, Pictures to Print: The Nineteenth-Century Engraving Trade (London, 1984), pp. 57–79.\n\nIllustrated London News, 19 June 1897, p. 854; Diamond Jubilee Number, June 1897. See also Myra’s Journal, 15 June 1897, Diamond Jubilee Commemoration Number, which included a Chromolithographic supplement entitled Her Majesty Queen Victoria, Empress of India, and sold for one shilling; and the Penny Illustrated Paper, 2 June 1897, Queen’s Diamond Jubilee Number, which also contained a Chromolithographic portrait of the queen and sold for sixpence.\n\nDyson (note 2), p. 53. This was still true toward the end of the century; see “Engravings and Etchings Published from December, 1893, to November, 1894,” The Year’s Art (London, 1895), pp. 251–68.\n\nSee Jeremy Maas, Gambart: Prince of the Victorian Art World (London, 1975), p. 133; see also Carol Wax, The Mezzotint: History and Technique (New York, 1990), p. 106.\n\n</section><section id=\"figures\"> fig. 1 Cover and title page of the Notes portfolio, 1887. Hunterian Art Gallery, University of Glasgow.\n\nfig. 5 Arrangement in Black and Gold: Comte Robert de Montesquiou-Fezensac, 1891–92 (YMSM 398). Oil on canvas; 208.6 × 91.8 cm. The Frick Collection, New York.\n\nfig. 6 Catalogue of the exhibition “Nocturnes, Marines, and Chevalet Pieces,” London, 1892.\n\nfig. 7 Portrait of Charles Lang Freer, 1902–03 (YMSM 550). Oil on wood; 51.8 × 31.7 cm. Freer Gallery of Art, Smithsonian Institution, Washington, D.C.\n\nfig. 8 Annotated announcement for Whistler’s portfolio Songs on Stone, 1892. Library of Congress, Washington, D.C.\n\nfig. 10 Title page of Stéphane Mallarmé, Vers et Prose (Paris, 1893).\n\nfig. 11 Sketch in a letter from Whistler to Mallarmé, 1893 (M 1357). Pen and ink on pale blue wove paper; 132 ×111 mm. Department of Special Collections, Glasgow University Library.\n\nfig. 16 Joseph Pennell (American, 1857–1926), Whistler’s Apartment at 110, Rue du Bac, from The Adventures of an Illustrator (Boston, 1925), p. 243.\n\nfig. 17 Vincent Van Gogh (Dutch, 1853–1890), Portrait of Alexander Reid, 1887. Oil on board; 42 × 33 cm. Glasgow Museums: Art Gallery and Museum, Kelvingrove.\n\nfig. 23 Sketch of The Terrace, Luxembourg (cat. 87), 1892 (M 1332). Graphite on cream wove paper; 203 × 248 mm. Department of Special Collections, Glasgow University Library.\n\nfig. 19 William Strang (British, 1859–1921), David Croal Thomson, 1905. Chalk on paper; 339 × 257 mm. The Fine Art Society, London.\n\nfig. 18 Seeberger frères, The Luxembourg Gardens, c. 1900. Photograph. Caisse nationale des monuments et des sites, Paris.\n\nfig. 14 Frederick Hollyer (British, 1837–1933), Gleeson White, c. 1895. Photograph. Royal Photographic Society, Bath.\n\nfig. 15 Envelope addressed by Whistler to White, 1894. Freer Gallery of Art Archive, Smithsonian Institution, Washington, D.C.\n\nfig. 4 Beatrix Whistler (British, 1857–1896). Caricature of Charles Lang Freer. Pen and ink on paper; 95 × 112 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 22 William Monk (British, 1863–1937), Offices of Messrs. Virtue, Ivy Lane, Paternoster Row, London, 1895, from “The Art Journal”: A Short History (London, 1906), p. 21.\n\nfig. 3 Paul Helleu (French, 1850–1927), James McNeill Whistler, 1897. Drypoint on paper; 328 × 253 mm. The Art Institute of Chicago, Charles Deering Collection, 1927.3500.\n\nfig. 9 Sketch in a letter from Whistler to Heinemann, 1892 (M 1344). Pen and ink on paper. Location unknown. Photo from sale cat., Association of American Art, New York, 13 January 1922, no. 70.\n\nfig. 24 Whistler in the garden of 110, rue du Bac, c. 1895. Department of Special Collections, Glasgow University Library.\n\nfig. 25 Portrait of Edward G. Kennedy, 1893–95 (YMSM 404). Oil on wood; 29.4 × 17.8 cm. The Metropolitan Museum of Art, New York, Gift of Edward G. Kennedy, 09.222.\n\nfig. 27 Helen Whistler, c. 1877. Department of Special Collections, Glasgow University Library.\n\nfig. 29 Catalogue of the exhibition “Centenaire de la lithographie,” Paris, 1895.\n\nfig. 33 E. W. Godwin, Fine Art Society, No. 148 New Bond Street, 1881. Ink and red pen with colored washes on paper; 490 × 685 mm. British Architectural Library Drawings Collection/RIBA, London.\n\nfig. 34 Designs for flags for the exhibition “A Collection of Lithographs by James McNeill Whistler,” London, 1895–96, in a letter from Whistler to Huish, 1895 (M 1445r, 1447). Pen and ink and graphite on cream card; 88 × 114 mm. Department of Special Collections, Glasgow University Library.\n\nfig. 36 Sketch of framed press cuttings for the exhibition “A Collection of Lithographs by James McNeill Whistler,” London, 1895–96, in a letter from Whistler to Huish, 1895 (M 1451). Pen and ink on cream wove paper; 102 × 130 mm. Department of Special Collections, Glasgow University Library.\n\nfig. 35 Design for a sign for the exhibition “A Collection of Lithographs by James McNeill Whistler,” London, 1895–96, in a letter from Whistler to Huish, 1895 (M 1446). Pen and ink and graphite on cream card; 88 × 115 mm. Department of Special Collections, Glasgow University Library.\n\nfig. 31 Advertisement for Robert Dunthorne’s Gallery, from The Year’s Art (London, 1887), p. 11.\n\nfig. 38 Catalogue of the exhibition “A Centenary of Artistic Lithography,” New York, 1896.\n\nfig. 39 Victoria Embankment with the Hotel Cecil and the Savoy Hotel, London, 1903. RCHM England.\n\nfig. 42 Leaflet for the Company of the Butterfly, c. 1896. Department of Special Collections, Glasgow University Library.\n\nfig. 44 Arthur Boyd, Mr. Whistler in the Witness Box, from The Daily Graphic, 6 April 1897, p. 5.\n\nfig. 37 Joseph Pennell (American, 1857–1926), The Smith, 1896. Lithograph on paper; 137 × 92 mm, from Louis A. Weurth, Catalogue of the Lithographs of Joseph Pennell (Boston, 1931), p. 53.\n\nfig. 45 Whistler’s works in the ISSPG exhibition, London, 1898, from The Art Journal 50, no. 154 (August 1898), p. 249.\n\nfig. 46 Moncure Daniel Conway (British, 1832–1907), The South Kensington Museum, from Travels in South Kensingon (New York, 1882), p. 19.\n\nfig. 50 William Heinemann (British, 1863–1920), Glimpses of Whistler, photographs reproduced in Joseph Pennell and Elizabeth Robins Pennell, The Life of James McNeill Whistler (London, 1908), vol. 2, opp. p. 266.\n\nfig. 48 Victoria Embankment from Waterloo Bridge, London. RCHM England.\n\nfig. 49 Catalogue of the eighth Internationale Kunstausstellung, Munich, 1901.\n\nfig. 51 Artist unknown, Frederick Goulding, from Martin Hardie, The Life of Frederick Goulding (London, 1910), opp. p. 132.\n\nfig. 52 Print Gallery, Whistler Memorial Exhibition, Boston, 1904. Library of Congress, Washington, D.C., Pennell Collection.\n\nfig. 32 Advertisement for Robert Dunthorne’s Gallery, from The Year’s Art (London, 1886), p. 9.\n\nfig. 20 Whistler in his Paris studio, 1890s. Department of Special Collections, Glasgow University Library.\n\nfig. 40 T. R. Way (British, 1861–1913). Portrait of Whistler, c. 1896. Lithograph on paper; 205 × 140 mm. The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistlerania, 1933.245.\n\nfig. 2 Masthead of The Whirlwind.\n\nfig. 12 Alexandre Charpentier (French, 1856–1909), blind stamp for L’Estampe originale.\n\nfig. 13 Henri de Toulouse-Lautrec (French, 1864–1909) Lithography, 1893, cover of L’Estampe originale.\n\nfig. 21 Cover of The Studio 3, no. 13.\n\nfig. 26 Wayman Adams, Joseph Pennell\n\nfig. 28 Cover of The Art Journal 46, no. 120.\n\nfig. 30 Cover of L’Ymagier 2, no. 5.\n\nfig. 41 Cover of The Pageant 1.\n\nfig. 43 Sir William Nicholson (British; 1872–1949), James McNeill Whistler.\n\nfig. 47 Catalogue of the exhibition “Etchings and Lithographs of James McNeill Whistler”\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:19-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}