{
    "id": 439945,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/439945",
    "title": "Videos",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/492",
    "accession": null,
    "generic_page_id": 8,
    "artwork_id": null,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Paris Street; Rainy Day: New Discoveries  \nIn-depth technical study of Paris Street; Rainy Day and the related sketch, Study for “Paris Street; Rainy Day,” revealed a number of discoveries about Caillebotte’s working process. This video shows how these findings led to a number of experiments that sparked a new understanding of this iconic painting and the creative process used to construct it.  \nClick to watch the New Discoveries video.\n\nOn the rue de Turin  \nCareful examination of the sketch Study for “Paris Street; Rainy Day” revealed two sets of drawn lines: a faint, sketchily executed first set and a firmly drawn, ruled second set. The appearance of the first set, along with the drawing’s accuracy to the site, suggested that Caillebotte may have used an optical device known as a camera lucida during the preliminary stage. This video shows how a camera lucida might have been employed in the creation of this drawing.  \nClick to watch the rue de Turin video.\n\nDiscoveries in the Paper Conservation Lab  \nSmall indentations, invisible to the naked eye, were discovered during the examination of Study for “Paris Street; Rainy Day.” This video explains how these tiny marks were found and why they were key to our investigation into Caillebotte’s working method.  \nClick to watch the Paper Conservation video.\n\nEnlarging the Drawing for Transfer  \nThe discovery of small indentations near a number of prominent features in the drawing Study for “Paris Street; Rainy Day” suggest that Caillebotte used a measuring tool as he worked to enlarge the composition and transfer it onto the canvas. A demonstration of this technique—documented in this video—provides a new understanding of the vital link between this study sketch and the final painting.  \nClick to watch the Transfer video.\n\nA Thousand and One Swabs: The Transformation of Paris Street  \nDuring the course of the 2012–13 exhibition Impressionism, Fashion, and Modernity, several surface irregularities in the varnish of Paris Street; Rainy Day were observed. This prompted the decision to treat the painting. As this video shows, the treatment involved removing the discolored yellow varnish in a painstaking process involving thousands of swabs and hundreds of hours. This treatment revealed many new aspects of the composition that were obscured before, such as a more subtle variation in the color of the sky, the dazzling brilliance of the foreground woman’s earring, and shimmering highlights throughout.  \nClick to watch the Transformation video.\n\n</section><section id=\"figures\"> Click to watch the New Discoveries video. Click to watch the rue de Turin video. Click to watch the Paper Conservation video. Click to watch the Transfer video. Click to watch the Transformation video. </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}