{
    "id": 4441,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4441",
    "title": "Cat. 33  Woman on a Rose Divan, 1921",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/70",
    "accession": "1926.219",
    "generic_page_id": 31,
    "artwork_id": 27980,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman on a Rose Divan  \nNice, 1921  \nOil on linen canvas; 38 × 46 cm (15 1/4 × 18 1/8 in.)  \nSigned: Henri-Matisse (lower right, in brown paint)  \nThe Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.219\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">On April 19, 1921, Henri Matisse sold Woman on a Rose Divan to his dealer, Galerie Bernheim-Jeune, along with a group of small-scale works that marked a new direction in his painting (see fig. 33.1 and fig. 33.2). With these canvases, the artist launched his 1920s series of odalisques, which present costumed women relaxing in ornately decorated interior settings. As he pivoted in subject matter, Matisse described his aims in a letter to his wife, Amélie, in January 1921. He wrote, “I’m searching for the density of things—instead of reducing what I see to a silhouette, I’m trying to convey volume and modeling.” In Woman on a Rose Divan, made quickly on a pre-primed canvas with no preliminary sketching, and in related studies, the artist explored interests that would come to dominate his paintings throughout the decade. In these works, Matisse experimented with evoking volume within a compressed pictorial space, renewed his fascination with North African textiles and themes, and delicately balanced line and modeling with color and light.\n\nMade while the artist was staying at the Hôtel de la Méditerranée in Nice, the swift execution, intimate format, and immediacy of Woman on a Rose Divan reflect Matisse’s search for a new subject and a fresh approach to painting in the spring of 1921. He had long produced works in series and pairs, experimenting with different treatments of the same subject in esquisses, freely painted, preparatory sketches that did not always lead to a traditional larger tableau, a more finished painting. In Woman on a Rose Divan, the size of the canvas and close framing allowed the artist to test different methods as he quickly built up layers of wet-in-wet strokes without significantly altering the composition of the painting. In shading the red, patterned curtain, the artist played with the effects of three different types of brushstrokes. On the left, thick, black-over-brown diagonal marks flatten the contours while a fading succession of mixed black, brown, violet, and orange strokes in the center shadow more gently mold the curtain’s form. On the right, long, heavy, black-over-brown vertical lines sharpen the folds before blending into the dark outline around the edge of the divan. The artist similarly divided his handling of the model’s feet. While the carefully contoured shading of her bent leg defines her ankle and toes, her extended leg is handled so softly that its blurred foot seems to meld into the cushion. By visually connecting the background, body, and decor, Matisse created a fluid balance between the different pictorial elements of his painting.\n\nLike many of Matisse’s odalisque paintings, Woman on a Rose Divan demonstrates the artist’s skill in evoking illusionistic depth and volume while drawing attention to the surface of the canvas. Despite sharp, reinforced black contours that accentuate the folds of the model’s burnoose, the thick dabs of yellow-tinged gold stripes sit on top of the picture plane. The artist surrounded the figure with swatches of patterns that similarly denote depth and flatten the pictorial space between the green wall on the left, the red curtain, and the crosshatched floor. He built up the floral pattern by blocking the design in white over a transparent underlayer of orange before filling in the negative space with red tones and adding the green-and-white decoration. The successive application of brushstrokes in the patterns pushes the compressed composition to the surface. Like Woman on a Rose Divan, a closely related group of small-scale studies that includes Woman Reclining (April–May 1921; fig. 33.3) present condensed views of languid models bathed in a bright light that sharpens both the depth of the space and the flatness of the patterned textiles. These works fueled Matisse’s larger experiments, as illustrated by the treatment of space, bodies, and patterns in Odalisque with Red Pants (fall 1921; fig. 33.4).\n\nWhile Woman on a Rose Divan anticipated the innovations seen in Matisse’s odalisques, it also exemplified his renewed interest in North African themes that had inspired his visual experiments with pictorial space, line, and color earlier in his career. Matisse visited Morocco twice in 1912 and 1913, which had a significant impact on his painting. In Woman on a Rose Divan, the model’s sizable costume of a burnoose and gold-trimmed red pants visually centers her figure within the patterned backdrop. After making the Art Institute’s canvas, Matisse’s interest in exotic textiles and staging grew in importance. Studio photographs from the time reveal the carefully constructed environments he made for his paintings. In one picture with his model (fig. 33.5) and another with the artist Pierre Bonnard (fig. 33.6), we see an elaborate set with a wooden frame used to suspend patterned fabrics, a table adorned with objects, and a daybed covered with decorative textiles, revealing the significance that staging had taken in his pictorial investigations.\n\nAs Matisse started his series of odalisques, he experimented with the use of direct sunlight to structure his compositions. In retrospect, he identified that “in this ambience of languid relaxation, beneath the sun-drenched torpor that bathes things and people . . . a specifically pictorial tension . . . arises from the interplay and mutual relations of the various elements.” In Woman on a Rose Divan, Matisse shifted away from the subject of his early Nice works that depict women in furnished rooms with filtered light from curtained windows framing views onto a waterfront promenade, such as Interior at Nice (1919 or 1920; cat. 30). Instead, the bright light from the upper left corner of the canvas illuminates the top of the model’s burnoose and anchors the pictorial space. Matisse left traces of his minor color adjustments on the left wall and the white shutters where layers of turquoise and blue tones were covered with a pale green and white to brighten the composition. The play between light, shadow, volumetric depth, and abstract flatness in Woman on a Rose Divan helped set the course for the artist’s grander and more complex odalisque statements in the years to come.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse’s Woman on a Rose Divan was painted on a pre-primed, twill weave linen canvas, stretched onto a no. 8 portrait (figure) standard-size (46 × 38 cm) canvas, turned horizontally. The twill weave imparts a strong diagonal texture that breaks up the brushwork. There is no clear evidence of an underdrawing or painted sketch. During the painting process, Matisse focused on color and detail within this small composition, in which most of the delineated forms are massed in the upper left quadrant, with the legs extending out like spokes. Most surfaces in the picture are heavily patterned, with the unadorned rose divan as a noticeable exception. Virtually every area is built up in layers, with wet-in-wet mixing of the overlapping strokes. Though no significant changes were made to the composition, many areas of color were adjusted in the layering. Originally there was more blue and blue-green in the otherwise hot-hued palette with pale blue-green and pink tones in the burnoose wrapped around the figure, pale blue-green for the wallpaper, and shutter door, and pale blue curtains at upper left. These tones were later subdued with whites and yellows. The painting is in excellent, nearly pristine condition. It is unlined and as originally stretched, likely by Matisse, and it appears to have the original coating.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 33.7).\n\nSigned: Henri-Matisse (lower right, in brown paint) (fig. 33.8 and fig. 33.9).\n\nFlax (commonly known as linen).\n\nThe dimensions correspond to a no. 8 portrait (figure) standard-size stretcher (46 × 38 cm), turned horizontally.\n\nMedium-weight, two over one twill weave. Average thread count (standard deviation): 14.3V (0.4) ×16.2H (0.6) threads/cm (fig. 33.10 and fig. 33.11). The vertical threads correspond to the doubled warp and the horizontal threads to the single weft (fig. 33.12).\n\nThe twill canvas imparts its own diagonal pattern on this highly patterned paint surface. Perhaps the use of twill was an intentional decision to break up the brushwork, as the paint catches in the diagonal grooves of the twill, lending a looser quality to the small-scaled brushwork (fig. 33.13).\n\nAround this same time Matisse worked on a number of works on twill canvas, including an even smaller twill canvas (close to a no. 6 figure [41 × 33 cm] format) with a similarly pronounced weave (fig. 33.14). There is faint evidence of cusping from the attachment of the canvas to the stretcher.\n\nCurrent stretching: Dates to the original stretching, presumably by the artist. Width of tacking margins: bottom, 2 cm; right, top, and left, 2.5 cm.\n\nCurrent stretcher: The current stretcher is original to the painting. It consists of five members, with bevels front and reverse and knotholes in the wood (fig. 33.15). The stretcher bars are 4 cm wide and 1.5 cm thick.\n\nNone observed in current examination or documented in previous examinations.\n\nCross-sectional analysis revealed a thin tan-colored organic sizing layer under the ground (probably glue). In ultraviolet light, this layer has a light-blue fluorescence (fig. 33.16).\n\nPre-primed. Very fine curving, diagonal brush marks or wiping marks from ground application are visible in the X-ray (fig. 33.17). The ground extends onto all four tacking margins. Cross-sectional analysis revealed that the ground consists of a single layer that ranges from about 9 to 80 μm in thickness (fig. 33.18).\n\nWhite (fig. 33.19). There are trace amounts of dark brownish-black pigment particles in the ground.\n\nFTIR analysis determined that the ground is composed of lead white (basic and neutral lead carbonates) in an oil medium. SEM/EDX analysis disclosed a mixture of mostly lead white with traces of calcium carbonate and barium sulfate.\n\nLittle of an underdrawing or preliminary sketch is visible under the paint. Most of the lines visible in transmitted infrared are not underdrawing, but are actually raised edges of paint strokes, such as the lines seen within the figure’s face (fig. 33.20). However, there may be underdrawn lines at the front of the figure’s hair and the top of the burnoose over her head, where they are not followed exactly in the paint layers.\n\nIn transmitted infrared there appears to be a vertical pencil line under the paint that runs from top to bottom through the model’s thigh (fig. 33.21). The line divides the composition into three fifths and two fifths. The line may not relate to the present composition, although it could signify a line dividing the more crowded left side, and the sparser right side of the composition that Matisse intended to paint.\n\nThe vertical line dividing the width of the canvas, due to its thin, even quality, appears to be graphite. The other lines of possible underdrawing are likely graphite too, since charcoal particles have not been picked up by the paint layers.\n\nNone apparent.\n\nThe picture was painted quickly but not directly. Virtually every area is built up in layers, with wet-in-wet mixing of the overlapping strokes and layers (fig. 33.22 and fig. 33.23). Though no significant compositional changes were made, many areas of color were adjusted in the layering.\n\nThe shape of the yellow-striped burnoose was initially more softly defined, with pale-pink, pale-blue-green, and gray shading (fig. 33.24 and fig. 33.25). The forms shifted somewhat and became more definite as the yellow stripes and white paint daubs between them were added, and then again as the black contour lines and gray shadows were superimposed, slightly changing the width of the folds (fig. 33.26 and fig. 33.27). The thick, bright touches of white, painted over the slightly muddy mixtures of gray, pink, and blue-green beneath, give the burnoose greater substance; the pattern of these white strokes is much more apparent on the X-ray (fig. 33.28). The small yellow stripes were painted in a two-step process: deeper gold overlaid with a paler highlight. Later, Matisse defined the back edge of the burnoose framing the figure’s head with small blue-green touches.\n\nThere is evidence that the color of the wallpaper, which now appears pale green, was first a stronger turquoise (fig. 33.29 and fig. 33.30). Matisse changed the wallpaper to a pale blue-green and then laid a subtle yellow-green toning on top (fig. 33.31). It is heavier on the left side of the wallpaper, perhaps to distinguish it from the adjacent white curtain, while at the other edge the wallpaper is paler, and contrasts well with the dark red curtain. The white curtain on the left was initially pale blue with muddy green shadows for the inner folds (fig. 33.32 and fig. 33.33). Matisse then tried painting these shadows brown, before settling on black. The shutter on the left edge was first painted turquoise but was then covered with pale yellow—the tones mixing wet-in-wet to create a pale greenish cast, similar to the color of the wallpaper (fig. 33.34). The lace antimacassar covering the back of the divan was a later addition, painted over the dilute violet used to lay in the divan. The spotted antimacassar was extended over the blue of the curtain and blue-green of the wallpaper, widening the back of the divan (fig. 33.35). A pale tan was then applied as a base color, followed by the black-and-white pattern. A violet lay-in is visible under the red-striped pillow. This pillow was first shaded at the edge with dark blue, but this was painted out by a thick, matte violet shadow, which may have lightened over time due to sinking in of the paint medium.\n\nMatisse may have made adjustments to the figure’s head after painting one initial black stroke that indicated the hair on the upper left side of the face. It appears that originally there was a larger pink expanse for the forehead and a possible ear. He then painted over the forehead with more dark strokes of hair and added a black wave over the finished burnoose (see fig. 33.20 and fig. 33.21). He painted sultry, heavy-lidded, dark-brown eyes over the earlier gray indication of facial features, and contoured the chin while shading the neck with a brown that was used in the wallpaper design nearby.\n\nThe painting has a heavily patterned surface and is full of decorative detail and varied brushwork. The brushwork is not tight; this is the result of Matisse’s loose handling, the twill canvas texture that breaks up the brushwork, the wet-in-wet mixing, and the superimposed layering that tends to blur hard edges. Within the rich decor, the rose divan occupies a large central space empty of patterning. Matisse’s method of painting the divan gives the effect of it being a single rich color because the overlaid thin coats of red and violet are almost the same tone. The longer horizontal strokes that Matisse used on the divan, perhaps created with a dry brush after the paint was applied, also contribute to the more placid stretch of the divan (fig. 33.36). The figure stands out against the seat like a sculptural assemblage, balanced on a vertical leg, and counterbalanced by the leg extended out in one direction and the elbow extending in the opposite direction (see fig. 33.37).\n\nThe red curtain in the right background was intricately layered. Matisse first applied a transparent orange layer, then blocked in the design elements with pale green and filled in the negative spaces around them on the orange layer with transparent, glaze-like strokes of purple-red and reddish brown. Dark-green and light-green strokes (as well as yellow in one row) were added to the design (fig. 33.38). Although this was generally how the curtain evolved, Matisse was not systematic and jumped back and forth as his focus shifted, so that he added some new elements at the very end and repeated parts of the procedure. All these layers seem to have been applied wet-in-wet, which led to much mixing of colors: for example, a stroke of pale green mixed with the underlying orange created pale-orange as well as muddier hues. Less mixing occured when the stroke was lightly dabbed—as when the brush loaded with purple-red was simply set down in place and lifted—leaving the imprint of the brush like a fingerprint (fig. 33.39).\n\nTypically Matisse eschewed too methodical a system in his painting process in favor of experimentation. This is reflected in Matisse’s painting of the red curtain: each of the three dark folds in the fabric were created differently (fig. 33.40). The right shadow does not appear to have an orange lay-in. Abandoning the short diagonals of the left shadow and paler middle fold shadow (painted with a less loaded brush), Matisse painted long vertical strokes, first with dark brown, then with black.The difference between this and the diagonally painted shadows is that the latter are softer and seem to recede behind the divan, while the hard-edged vertical strokes push forward to the side of the divan. The curtain’s design is most carefully delineated on the left side, Moving toward the right, the design and strokes are simplified both in color and form, until at the right edge of the canvas they run together in a vertical flow. Similarly, the vertically applied black shadow reiterates the boundary of the painting’s right edge. It follows along the edge of the divan like a drip running down along an actual raised edge (see fig. 33.37).\n\nReinforcing the contours was a constant part of the painting process. For example, on the extended leg, after the first thin layer of color, the initial violet layer of the rose divan was painted around it, and then the edge of the leg was reinforced with a transparent brown line (fig. 33.41). Later came darker layers for the rose divan, and the contours of the leg were reinforced with intermittent dark lines. Still later, more opaque differentiated colors were applied to the leg, which then required further contour redefinition.\n\nBrushes, mostly 0.5 cm width; wider brushes in the divan and other areas, approximately 0.75 cm (based on width of brushstrokes). Daubs with pressure grow larger.\n\nLimited sampling from the pinkish drapery identified pale and deeper red lake, reddish-orange particles that are possibly burnt sienna, bone black, and traces of cobalt violet.\n\nThe palette of mostly warm, saturated hues is counterbalanced by the black-and-white contrast of the burnoose, antimacassar, and white curtain and the cooler blue of the pillow and the pale green of the wallpaper and shutter at upper left. The modality of the painting is deepened by the dark shadows, pillows, hair, dark contour lines, and heavy cross-hatching on the carpet. The lights have a worn rather than fresh feel, for they are not clear whites, but mixed with other colors or affected by layers above or below them.\n\nAlmost everything is layered with a secondary hue—even the carpet, where the cross-hatched grid was first laid down with rose-violet, then reinforced with a darker mixture of reddish brown, a dark shade repeated in the signature (fig. 33.42).\n\nOil (estimated). The thin layers of paint appear glossy and medium-rich, probably with extra medium added by Matisse.\n\nIn 2008, a synthetic varnish was removed, leaving the artist’s original coating intact. The paint surface is relatively glossy. Sinking in of the original varnish is observed in isolated areas of matte paint, such as the violet decoration on the blue pillow.\n\nIn 1964 grime was removed with solvent, followed by a spray coat of polyvinyl acetate (PVA) AYAA varnish.\n\nIn 2008 the synthetic varnish was removed, a tear was mended, and a few minor spots were inpainted.\n\nThe painting is in excellent condition. It is unlined and on its original stretcher. Aside from Matisse’s original overall coating, the surface has remained unvarnished except for a synthetic spray coating applied in 1964, which was removed in 2008. There are almost no losses or retouching.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installation date unknown): The work is framed in an early twentieth-century, French, Louis XIV reproduction, ogee frame with a fleur-de-lis cartouche at each corner and center connected by foliate c-scrolls. The frame has both water gilding and oil gilding on red bole over gesso and cast-plaster ornament. The gilding is heavily distressed and overpainted with a gray decape finish. The frame is mitered and nailed, with a back frame glued in place. The interior and back of the frame is overpainted. The molding, from the perimeter to the interior, is ogee; fillet; scotia side; ogee face with cast-plaster fleur-de-lis-corner-and-center cartouches connected by foliate c-scrolls on a quadrillage bed; fillet; sanded frieze; fillet; and ogee sight edge with a running c-scroll bellflower ornament (fig. 33.43).\n\nPrevious frame: The work was previously housed in an American, unadorned, white-painted, molding frame. In 1926 the entire Helen Birch Bartlett Memorial Collection was framed in white painted frames with either a plain square face profile or a torus-shaped molding and both with a fillet and cove sight edge (fig. 33.44).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Bernheim-Jeune, Paris, Apr. 19, 1921–June 25, 1923.\n\nSold to Frederick Clay Bartlett (1873–1953), Chicago, June 25, 1923–Jan. 27, 1926.\n\nGiven to the Art Institute of Chicago, Jan. 27, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Group of Modern Paintings from the Birch-Bartlett Collection, Sept. 8–Oct. 22, 1923, no cat.\n\nArt Institute of Chicago, Birch-Bartlett Collection of Modern European Paintings, Sept. 3–Oct. 22, 1924, no cat.\n\nMinneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection Lent by Frederick C. Bartlett of Chicago, Apr. 1925, cat. 19, as Woman on a Divan.\n\nArt Institute of Chicago, Birch-Bartlett Collection of Modern European Paintings, Sept. 8–Oct. 8, 1925, no cat.\n\nBoston Art Club, Birch-Bartlett Collection of Modern French Paintings, Dec. 9–26, 1925, cat. 22, as Femme au divan.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 389, as Woman on Rose Divan.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Nov. 1, 1934, cat. 353, as Woman on Rose Divan.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952; Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952, addendum to catalogue, no cat. no., as Woman on Rose Divan (c. 1920); San Francisco Museum of Art, May 22–July 6, 1952 (probably Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 169, cat. 2290, as Femme au Divan Rose.\n\nBoston Art Club, Birch-Bartlett Collection of Modern French Paintings, exh. cat. (Boston Art Club, 1925), cat. 22, as Femme au divan.\n\nMinneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection Lent by Frederick C. Bartlett of Chicago, exh. cat. (Minneapolis Institute of Arts, 1925), cat. 19, as Woman on a Divan.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection (Art Institute of Chicago, 1926), n.pag., pp. 24, 25 (ill.), 55, as Femme au Divan Rose.\n\nForbes Watson, “A Note on the Birch-Bartlett Collection,” Arts 9, no. 6 (June 1926), p. 310 (ill.), as Woman on a Rose Divan.\n\nMorton Dauwen Zabel, “An American Gallery of Modern Painting: The Helen Birch-Bartlett Memorial in the Art Institute of Chicago,” Art and Archaeology 26 (Dec. 1928), p. 233, as Femme au Divan Rose.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection, 2nd ed. (Art Institute of Chicago, 1929), n.pag., pp. 32–33 (ill.), 61, as Femme au Divan Rose.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 162, as Femme au Divan Rose.\n\nJames Johnson Sweeney, “La peinture française moderne a l’Institut des beaux-arts de Chicago,” Cahiers d’art 7, nos. 8–10 (1932), p. 336, as la Femme au divan rouge, vers 1922.\n\nWalter J. Sherwood, “The Famous Birch-Bartlett Collection,” Chicago Visitor (Oct. 1932), p. 40, as Woman on Divan.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), cat. 389, as Woman on Red Divan.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 55, cat. 389, as Woman on Rose Divan.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 52, cat. 353, as Woman on Rose Divan.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch Bartlett Collection, 3rd ed. (Art Institute of Chicago, 1946), pp. 34, 35 (ill.), 57–58, 63, as Woman on Rose Divan (Femme au Divan Rose).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 558, as Woman on Rose Divan, c. 1921.\n\nArt Institute of Chicago, addendum (Art Institute of Chicago, 1952), now bound into Museum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), n.pag., as Woman on Rose Divan (c. 1920).\n\nR. H. Wilenski, “Introduction and Notes on the Illustrations,” in Raymond Escholier, Matisse: From the Life, trans. Geraldine Colvile and H. M. Colvile (Faber &amp; Faber, 1960), pp. 10, no. 30; 13; pl. 30, as Odalisque au divan rose. Published in the United States as R. H. Wilenski, “Introduction and Notes on the Illustrations,” in Raymond Escholier, Matisse: A Portrait of the Artist and the Man, trans. Geraldine Colvile and H. M. Colvile (Frederick A. Praeger, 1960), pp. 10, no. 30; 13; pl. 30, as Odalisque au divan rose.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961, repr., 1968), p. 305, as Woman on Rose Divan, 1921.\n\nJean Guichard-Meili, Matisse, trans. Caroline Moorehead, Praeger World of Art Profile (Frederick A. Praeger, 1967), p. 231, as Woman on a Rose Divan.\n\nKenjirō Okamoto, Bonnard/Matisse, L’Art du Monde 16 (Kawade Shobō, 1968), n.pag.; pp. [60], pl. 56; 112, no. 56, as Akai neisu no on’na [Woman on a red couch]/Femme sur un divan rose, 1921.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 100, cat. 343 (ill.), as Donna su un divano rosa, 1921. Translated as “Documentation: Catalogue des oeuvres,” in Tout l’oeuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 100, cat. 343 (ill.), as Odalisque sur un divan rose, 1921.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), p. 55, no. 2G1; microfiche 2, no. G1 (ill.), as Woman on Rose Divan, 1921.\n\n“The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), p. 223, no. 16, as Woman on a Rose Divan, 1921.\n\nCatherine C. Bock, “Woman Before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” in “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), pp. 201; 202, fig. 2; 211–14; 216; 218; 220, n. 10; 221, n. 26, as Woman on a Rose Divan, 1921.\n\nMargrit Hahnloser-Ingold, “Collecting Matisses of the 1920s in the 1920s,” in Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art/Harry N. Abrams, 1986), p. 257, as Woman on a Rose Divan, 1921.\n\nJacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne (Guillaud Éditions, 1987), pp. 150, no. 171; 174, fig. 171, as Odalisque sur un divan rose, 1921.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), pp. 1018, cat. 482; 1019 (ill.); 1440; 1460; 1464, as Femme au divan rouge, 1921.\n\nCatherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), pp. 315, no. 980; 681; 690, as Woman on a Rose Divan, Odalique [sic] sur un divan rose (Woman on a Rose Divan), and Woman on a Rose Divan, (Odalique [sic] sur un divan rose), 1920.\n\nCatherine Bock-Weiss, Henri Matisse: Modernist Against the Grain (Pennsylvania State University Press, 2009), pp. ix; xiii; 6; pl. 5; 83; 84; 94–96; 98; 172; 190, n. 1; 191, n. 10; 193, n. 26, as Woman on a Rose Divan, 1921.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: stretcher  \nMethod: pencil  \nContent: 2292.24 (fig. 33.45)\n\nInscription  \nLocation: stretcher  \nMethod: blue pencil or crayon  \nContent: 10 (fig. 33.46)\n\nStamp  \nLocation: stretcher  \nMethod black inked stamp  \nContent: ZOL . . . [illegible] (label g)\n\nInscription  \nLocation: stretcher  \nMethod: red pencil or crayon  \nContent: 606 (fig. 33.47)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: BJ (fig. 33.48)\n\nInscription  \nLocation: canvas reverse  \nMethod: red ink  \nContent: 26.219 (fig. 33.49)\n\nInscription  \nLocation: canvas reverse  \nMethod blue pencil or crayon  \nContent: 7 [encircled] (fig. 33.50)\n\nStamp  \nLocation: canvas reverse  \nMethod: black ink stamp  \nContent: illegible [appears to be same as label g] (VRS canvas stamp LL)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: THE AR [rest of label is missing] (fig. 33.51)\n\nLabel  \nLocation: stretcher  \nMethod: generic label with red border, handwritten script in blue pencil or crayon  \nContent: Moulding (fig. 33.52)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script in black ink  \nContent: No. 22606 / Henri Matisse k/ Femme au divan r [missing] / NOO (fig. 33.53)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Matisse, Henri / title Woman on Rose Divan / medium oil on canvas / credit Helen Birch Baratlett Memorial Col. / acc. # 1926.219 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 33.54)\n\nWestinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT J filter (0.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H digital back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected-light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron (BSE) detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with an MCT detector interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art the Art Institute of Chicago (fig. 33.55).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1925: Woman on a Divan (Minneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection Lent by Frederick C. Bartlett of Chicago, exh. cat. [Minneapolis Institute of Arts, 1925], cat. 19.)\n\nDec. 1925: Femme au divan (Boston Art Club, Birch-Bartlett Collection of Modern French Paintings, exh. cat. [Boston Art Club, 1925], cat. 22.)\n\n1932: La Femme au divan rouge (James Johnson Sweeney, “La peinture française moderne à l’Institut des beaux-arts de Chicago,” Cahiers d’art 7, nos. 8–10 [1932], p. 336.)\n\nOct. 1932: Woman on Divan (Walter J. Sherwood, “The Famous Birch-Bartlett Collection,” Chicago Visitor [Oct. 1932], p. 40.)\n\n1933: Woman on Red Divan (Art Institute of Chicago, Catalogue of “A Century of Progress: Exhibition of Paintings and Sculpture; Lent from American Collections, exh. cat. [Art Institute of Chicago, 1933], errata insert, cat. 389.)\n\n1960: Odalisque au divan rose (R. H. Wilenski, “Introduction and Notes on the Illustrations,” in Raymond Escholier, Matisse: From the Life, trans. Geraldine Colvile and H. M. Colvile (Faber &amp; Faber, 1960), p. 10, no. 30; p. 13; pl. 30.)\n\n1987: Odalisque sur un divan rose (Jacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne [Guillaud, 1987], p. 150, no. 171.)\n\n1995: Femme au divan rouge (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 1018, cat. 482; p. 1440.)\n\n1996: Odalique sur un divan rose (Woman on a Rose Divan) and Woman on a Rose Divan (Odalique sur un divan rose) (Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research [Garland, 1996], pp. 681, 690.)\n\nThe work has been variously dated:\n\n1932: vers 1922 (Sweeney, “La peinture française moderne,” p. 336.)\n\n1951: c. 1921 (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 558.)\n\nApr. 1952: c. 1920 (Art Institute of Chicago, 1952 addendum to Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], n.pag.)\n\n1996: 1920 (Bock-Weiss, Henri Matisse, pp. 681, 690.)\n\nSee Dauberville and Dauberville, Matisse. According to the catalogue, Matisse sold thirteen works to Galerie Bernheim-Jeune on April 19, 1921. These included La terrasse—Nice (1921; no. 446) and other depictions of women in modern dress in interiors or on balconies, often with windows through which the sea or the waterfront promenade can be seen. These subjects were common during his Nice period. Like Woman on a Rose Divan, the 1921 works Nu au fauteuil (no. 474; fig. 1), Nu (no. 475; fig. 2), and Nu au turban (no. 486; fig. 3) present closely cropped views of lounging and seated nudes draped in textiles.\n\nAs translated in Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), p. 238.\n\nMany of Matisse’s paintings from 1921 are on small, standard-sized canvases, which allowed him to produce a large number of works over the spring as he experimented with ideas that would inform his odalisque series. For example, six of the works sold to Galerie Bernheim-Jeuneon April 19 measured 38 × 46 cm (15 × 18 1/8 in.), the standard-size canvas Portrait #8 (Figure 8) (46 x 38 in.) rotated ninety degrees, as in the case of Woman on a Rose Divan. See Dauberville and Dauberville, Matisse, pp. 960–1046, for a survey of Matisse’s output in the spring of 1921. See, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nAs Stephanie D’Alessandro and John Elderfield point out, Matisse’s series and sequences of works adopted both “the traditional approach to related works—making a loose, spontaneous esquisse (a freely painted, preparatory sketch) and a more finished tableau (a more finished painting) . . . as well as a more experimental approach, in which he treated the same subject at a different level of finish, but in different styles.” D’Alessandro and Elderfield, “Matisse, 1913–1917, and the Methods of Modern Construction,” in Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), p. 25. For more on this subject, see Dorthe Aagesen and Rebecca Rabinow, eds., Matisse: In Search of True Painting, exh. cat. (Metropolitan Museum of Art, New York, 2012); and Cécile Debray, ed., Matisse: Paires et séries, exh. cat. (Centre Pompidou, 2012).\n\nFor more on this formative period, see National Gallery of Art, Matisse in Morocco: The Paintings and Drawings, 1912–1913, exh. cat. (National Gallery of Art, Washington, DC, 1990). In 1951 Matisse told the French artist and poet André Verdet that “the Odalisques were the fruits of a happy nostalgia, of a lovely, lively dream and of the almost ecstatic, enchanted experience of those days and nights, in the incantation of the Moroccan climate. I felt an irresistible need to express that ecstasy, that divine nonchalance, in the corresponding colored rhythms.” Verdet, Entretiens notes et écrits sur la peinture: Braque, Léger, Matisse, Picasso (Galilée, 1978), as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 301, n. 18.\n\nThe fantasy of such orchestrated settings puts an additional emphasis on Matisse’s choice of the Hôtel de la Méditerranée for his work and his recollection of it as “fake, absurd, amazing, delicious,” quoted in Francis Carco, L’ami des peintres (Gaillmard, 1953), p. 227, as translated in Spurling, Matisse the Master, p. 221. Spurling also links Matisse’s approach to the odalisques to the rise of the French film industry in Nice, where many 1920s productions were shot: “Matisse, like the popular cinema, positively emphasized the fact that this [sic] odalisques, with their up-to-date hair-dos and frank body language, come neither from North Africa nor the Middle East but from contemporary France.” Spurling, Matisse the Master, p. 247.\n\nThe identity of the woman and the date of the photograph is in dispute. Jack Cowart identifies the model as Henriette Darricarrère in Henri Matisse: The Early Years Nice (1987). John Elderfield identifies the woman as an unnamed model, dating the photograph around 1927–28 in Drawings of Henri Matisse (1984) and Henri Matisse: A Retrospective (1992).\n\nMatisse’s interest in staging had grown since the summer of 1920, when he revisited themes from the work of Impressionist painters while traveling to Étretaton, on the coast of Normandy. As Alfred H. Barr, writes: “The technique and vision is . . . closer to that of [Édouard] Manet in his landscape sketches and further confirms Matisse’s retrospection toward the 19th century at this period.” Barr, Matisse, p. 209. Woman on a Rose Divan contributes to Matisse’s increased use of staged environments, which he fully adopted during the Nice period. Hilary Spurling, explains that “Matisse had been collecting Oriental bits and pieces—waistcoats, jackets, silk robes, rugs, lamps, trays, a little inlaid table—for years from a Lebanese couple called Ibrahim, who kept a boutique on the rue Royale in Paris. He used them to improvise the kind of settings women endlessly made for themselves in Tangier from rugs, cushions, pieces of stuff and small portable tables or stools.” Spurling, Matisse the Master, p. 243.\n\nVerdet, Entretiens notes et écrits, p. 125, as translated in Flam, Matisse on Art, 301, n. 18.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_Analytical\\_Report,” July 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeios Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Original dimensions were determined by approximating foldover edges based on creases and old tack holes. The closely related Woman Reclining (Barnes Foundation) is approximately twice as large (55.9 × 66 cm) and not a standard size.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Henri Matisse, Woman on Rose Divan (1926.219),” Jan. 2015.\n\nNormally artists use finer canvases for smaller works. It is unusual to use canvas with a distinctive tooth, such as twill, on such a small work, since small works are usually viewed closely, where the weave of the canvas will be more visible, unless the paint is thick.\n\nTwill canvases are also found on other paintings from this time, including Domino Players (January–April 1921) and Woman Reclining (April–May 1921), both in the Barnes Foundation, Philadelphia.\n\nSee Inge Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_analytical\\_report,” July 19, 2017, on file in the Department of Science and Conservation, Art Institute of Chicago.\n\nSee Inge Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_analytical\\_report,” July 19, 2017, on file in the Department of Science and Conservation, Art Institute of Chicago.\n\nTraces of blackish particles were observed present in cross sections of the ground and by PLM in a dispersed sample of the lead white ground. See Inge Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_analytical\\_report,” July 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using FTIR; see Ken Sutherland, Apr. 27, 2017 report; SEM/EDX and PLM analysis conducted by Inge Fiedler; see Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_analytical\\_report,” July 19, 2017, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMatisse drew and painted many similar scenes of the model on the divan, and he may have executed this small, simple composition for the most part directly, without a sketch (see Application/technique).\n\nAt about the same time, Matisse painted a larger canvas of a similar composition of a woman reclining on a rose divan in the same area of the room, but this time she is more centered, with her legs folded up rather than extended (see fig. 33.4 in curatorial essay).\n\nThe curtain in Matisse’s Woman Reclining (1921; fig. 33.4).\n\nThe orange lay-in is similar to the color of the curtain in Matisse’s Woman Reclining (1921; fig. 33.4).\n\nPigments were identified by PLM. See Inge Fiedler, “1926\\_219\\_Matisse\\_Rose\\_Divan\\_analytical\\_report,” July 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on the author’s knowledge of Matisse’s technique and published analyses of Matisse’s paintings.\n\nThe other paintings by Matisse in the Art Institute of Chicago’s collection that appear to have artist-applied overall varnishes are Apples (1916; cat. 24), Woman before an Aquarium (1921–23; cat. 34), Lemons on a Pewter Plate (1926; cat. 39), and Girl in Yellow and Blue with a Guitar (1939; cat. 46), and ones with artist-applied partial varnishes are Laurette with a Cup of Coffee (1916/17; cat. 26) and Daisies (1939; cat. 47).\n\nAlfred Jakstas, treatment report, Nov. 19, 1964, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, Oct. 7, 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe duration of this approach to framing the Helen Birch Bartlett Memorial Collection is unknown; however, by the time of the Century of Progress exhibition in 1933 (see Exhibition History), all the works appear to have been reframed.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1018.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1018; and Board of Trustees meeting minutes, Jan. 27, 1926, pp. 1–2; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Jan. 27, 1926, pp. I–II; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nIn the catalogue for this exhibition, dates not recorded on the work are given in parentheses.\n\nThe addendum is not included in all copies of the exhibition catalogue. In this publication, dates not recorded on the work are given in parentheses.\n\nSection title given as it appears above section text and as cataloged in JSTOR. Also listed in periodical index as: “Illustrated Checklist of the Helen Birch Bartlett Memorial Collection.”\n\nNot in exhibition.\n\nGalerie Bernheim Jeune label with stock number\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 33 Woman on a Rose Divan, 1921.\n\nfig. 33.1 Henri Matisse (French, 1869–1954). Nu, 1921. Oil on canvas; 38 × 46 cm (15 × 18 1/8 in.). Galerie Interart, Switzerland.\n\nfig. 33.2 Henri Matisse (French, 1869–1954). Nu au turban, 1921. Oil on canvas; 38 × 32 cm (15 × 12 5/8 in.). Location unknown.\n\nfig. 33.3 Henri Matisse (French, 1869–1954). Woman Reclining, Apr.–May 1921. Oil on canvas; 54.6 × 65.4 cm (21 1/2 × 25 3/4 in.). Barnes Foundation, Philadelphia, BF195.\n\nfig. 33.4 Henri Matisse (French, 1869–1954). Odalisque with Red Pants, fall 1921. Oil on canvas; 65.3 × 92.3 × 2.5 cm (25 11/16 × 36 5/16 × 1 in.). Musée National d’Art Moderne, Centre de Création Industriell, Centre Pompidou, Paris.\n\nfig. 33.5 Henri Matisse drawing a model in his third-floor apartment and studio at 1, place Charles-Félix, Nice, 1927/28. Photographer unknown.\n\nfig. 33.6 Pierre Bonnard posing as a “Matisse odalisque” in Henri Matisse’s third-floor apartment and studio at 1, place Charles-Félix, Nice, mid-1920s. Photographer unknown.\n\nfig. 33.7 Matisse’s Woman on a Rose Divan (1921). The Art Institute of Chicago, 1926.219. Interactive image.\n\nfig. 33.8 Detail of Matisse’s Woman on a Rose Divan (1921) showing the artist’s signature. The Art Institute of Chicago, 1926.219.\n\nfig. 33.9 Photomicrograph of the artist’s signature in Matisse’s Woman on a Rose Divan (1921) showing fluid paint application. The Art Institute of Chicago, 1926.219.\n\nfig. 33.10 Detail of Matisse’s Woman on a Rose Divan (1921) showing the diagonal pattern of the twill weave canvas at the upper right corner. The Art Institute of Chicago, 1926.219.\n\nfig. 33.11 X-ray and normal details of Matisse’s Woman on a Rose Divan (1921) showing the twill weave’s strong texture in the area of the extended leg. The Art Institute of Chicago, 1926.219. Interactive image.\n\nfig. 33.12 Detail of Matisse’s Woman on a Rose Divan (1921) showing the twill weave canvas on the verso. The Art Institute of Chicago, 1926.219.\n\nfig. 33.13 Detail of Matisse’s Woman on a Rose Divan (1921) showing black brushstrokes of the figure’s burnoose broken up by the twill weave texture. The Art Institute of Chicago, 1926.219.\n\nfig. 33.15 Verso of Matisse’s Woman on a Rose Divan (1921) showing the original stretcher. The Art Institute of Chicago, 1926.219.\n\nfig. 33.16 Photomicrograph of a cross section in Matisse’s Woman on a Rose Divan (1921) showing a sizing layer under the ground and a thin red drapery paint layer on top. Original magnification: 500×, ultraviolet illumination. The Art Institute of Chicago, 1926.219.\n\nfig. 33.17 X-ray and normal-light images of Matisse’s Woman on a Rose Divan (1921). The fine, curving, diagonal marks lower right are related to the ground application. The Art Institute of Chicago, 1926.219. Interactive image.\n\nfig. 33.18 Photomicrograph of a cross section in Matisse’s Woman on a Rose Divan (1921) showing a single layer of ground and occasional brownish-black colored particles. Original magnification 200×, ultraviolet illumination. The Art Institute of Chicago, 1926.219.\n\nfig. 33.19 Photomicrograph of ground in Matisse’s Woman on a Rose Divan (1921) showing the white pre-primed ground. The Art Institute of Chicago, 1926.219.\n\nfig. 33.20 Transmitted-infrared and normal-light details of Matisse’s Woman on a Rose Divan (1921). Lines visible in the figure’s face are the edges of paint strokes, while lines in the front of her hair and the back of her burnoose may be underdrawing. The Art Institute of Chicago, 1926.219. Interactive image.\n\nfig. 33.21 Transmitted-infrared and normal-light images of Matisse’s Woman on a Rose Divan (1921) showing the long vertical line near the figure’s thigh that divides the composition into three fifths and two fifths. The Art Institute of Chicago, 1926.219. Interactive image.\n\nfig. 33.23 Detail of Matisse’s Woman on a Rose Divan (1921) showing layering with wet-in-wet mixing for the wall behind the figure’s head. The Art Institute of Chicago, 1926.219.\n\nfig. 33.22 Detail of Matisse’s Woman on a Rose Divan (1921) showing layering with wet-in-wet mixing to the left of the figure’s head. The Art Institute of Chicago, 1926.219.\n\nfig. 33.24 Detail of Matisse’s Woman on a Rose Divan (1921) showing the initial turquoise and pink colors of the burnoose. The Art Institute of Chicago, 1926.219\n\nfig. 33.25 Photomicrograph of the burnoose in Matisse’s Woman on a Rose Divan (1921) showing earlier pink and pale blue colors. The Art Institute of Chicago, 1926.219.\n\nfig. 33.26 Detail of Matisse’s Woman on a Rose Divan (1921) showing slight changes in contours and shading for the burnoose’s folds. The Art Institute of Chicago, 1926.219.\n\nfig. 33.27 Photomicrograph of a shadow on the burnoose in Matisse’s Woman on a Rose Divan (1921) showing gray shadow superimposed on black, wet-in-wet. The Art Institute of Chicago, 1926.219.\n\nfig. 33.28 X-ray and normal-light details of Matisse’s Woman on a Rose Divan (1921) showing strong brushwork for the burnoose: white dabs between the yellow design. The Art Institute of Chicago, 1926.219.\n\nfig. 33.29 Detail of Matisse’s Woman on a Rose Divan (1921) showing the possible turquoise initial color of the wallpaper. The Art Institute of Chicago, 1926.219.\n\nfig. 33.30 Photomicrograph from Matisse’s Woman on a Rose Divan (1921) showing the possible turquoise initial color of the wallpaper. The Art Institute of Chicago, 1926.219.\n\nfig. 33.31 Detail of Matisse’s Woman on a Rose Divan (1921) showing the yellow-green glaze over the pale-green paint layer for the wallpaper. The Art Institute of Chicago, 1926.219.\n\nfig. 33.32 Detail of Matisse’s Woman on a Rose Divan (1921) showing the initial blue color and shadows for the curtains, which changed from muddy green to brown and finally black. The Art Institute of Chicago, 1926.219.\n\nfig. 33.33 Photomicrograph from Matisse’s Woman on a Rose Divan (1921) showing the initial blue color underneath the white curtains. The Art Institute of Chicago, 1926.219.\n\nfig. 33.34 Detail of Matisse’s Woman on a Rose Divan (1921) showing the bottom of the shutter. The initial turquoise mixes with the top pale yellow and appears pale green. The Art Institute of Chicago, 1926.219.\n\nfig. 33.35 Detail of Matisse’s Woman on a Rose Divan (1921) showing that the spotted antimacassar was added on top of the divan. The Art Institute of Chicago, 1926.219.\n\nfig. 33.36 Detail of Matisse’s Woman on a Rose Divan (1921) showing the long horizontal strokes of the divan, perhaps made with a dry brush after the paint was applied. The Art Institute of Chicago, 1926.219.\n\nfig. 33.38 Detail of Matisse’s Woman on a Rose Divan (1921) showing layering of colors over a transparent orange lay-in, which often mixes wet-in-wet, for the red curtain. The Art Institute of Chicago, 1926.219.\n\nfig. 33.39 Detail of Matisse’s Woman on a Rose Divan (1921) showing spots in purple-red where the artist dabbed the brush. The Art Institute of Chicago, 1926.219.\n\nfig. 33.40 Detail of Matisse’s Woman on a Rose Divan (1921) showing the different painting technique used for each of the three vertical brown shadows in the red curtain. The Art Institute of Chicago, 1926.219.\n\nfig. 33.41 Detail of Matisse’s Woman on a Rose Divan (1921) showing layering of color, shading, and contours in the extended leg. The Art Institute of Chicago, 1926.219.\n\nfig. 33.42 Detail of Matisse’s Woman on a Rose Divan (1921) showing two layers of color in the grid pattern of the carpet. The Art Institute of Chicago, 1926.219.\n\nfig. 33.46 fig. 33.50 fig. 33.49 fig. 33.53 fig. 33.52 fig. 33.48 fig. 33.47 fig. 33.45 fig. 33.51 fig. 33.54 fig. 33.37 Matisse’s Woman on a Rose Divan (1921). The Art Institute of Chicago, 1926.219.\n\nfig. 33.14 Henri Matisse (French, 1869–1954). Seated Nude with Turban, Reflected in a Mirror (1921). Oil on canvas; 38.4 × 34.9 cm (15 1/8 × 13 3/4 in.). Art Gallery of Ontario, Sam and Ayala Zacks Collection.\n\nfig. 33.55 fig. 33.43 The current frame for Matisse’s Woman on a Rose Divan (1921). The Art Institute of Chicago, 1926.219.\n\nfig. 33.44 Matisse’s Woman on a Rose Divan (1921), second from the left, at the Art Institute of Chicago, 1931. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:45-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}