{
    "id": 4536,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4536",
    "title": "Cat. 34  Woman before an Aquarium, 1921–23",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/71",
    "accession": "1926.220",
    "generic_page_id": 31,
    "artwork_id": 27984,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman before an Aquarium  \nNice, 1921–23  \nOil on linen canvas; present size (after re-stretching by Matisse): 81.2 × 100.2 cm (31 15/16 × 39 7/16 in.); original size (painted area before restretching): 81.4 × 101.5 cm (32 1/16 × 39 15/16 in.)  \nSigned: Henri-Matisse (lower right, in dark-brown paint)  \nThe Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.220\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Completed in 1923, Henri Matisse’s Woman before an Aquarium bridges two of the central themes from his Nice period: paintings of women in decorated interiors, such as Interior at Nice (1919 or 1920; cat. 30), and his odalisques, such as Woman on a Rose Divan (1921; cat. 33), which present costumed models in staged exotic scenes.\n\nThe artist combined the genres of still-life and figure painting by presenting his model, Henriette Darricarrère, in a decorated room. In the fall of 1921, Matisse rented a spacious apartment at 1, place Charles-Félix, in Nice that had two working rooms facing the Baie des Anges. As shown in photographs of his studio (see fig. 34.1), the artist used a wooden frame to suspend textiles that served as backdrops and arranged both artworks and objects that he collected during his travels and purchased from a merchant in Paris to create different sets. As he wrote to the American painter and critic Walter Pach in September 1921, “It seems to me as if I had never painted before. It’s as if I have to start over from the beginning.” Matisse continually renewed his investigations of light in each carefully staged scene by focusing his attention on balancing the treatment of figurative models and their surrounding bright, furnished interiors, as with Woman Reading at a Small Table (c. 1923; fig. 34.2). In the more intimate framing of Woman before an Aquarium, the light entering the darkened space of the scene unifies the still life arranged on the pink tabletop, the head of the seated figure, and the Moroccan haiti, or patterned textile, that serves as a backdrop. Matisse loosely sketched most of the composition before progressively building up layers of paint; however, he brushed in the pine branches and cones directly and with few changes. As with the similar composition of Young Woman before an Aquarium (end of 1921–Feb. 1922; fig. 34.3), in Woman before an Aquarium Matisse placed the bright-green branches at a diagonal that traverses the depicted space. The artist accentuated the effect of sunlight with red and white brushstrokes on the left edge of the screen and bright highlights on the bowl and model’s arms that draw the eye across the composition to the figure’s partially illuminated face and the bright-aqua band separating the haiti panels.\n\nIn Woman before an Aquarium, Matisse revisited North African themes that he had investigated since traveling to Morocco in 1912 and 1913, such as his careful treatment of the ornate textile background to register variations of light in paint. Following his return from the country in 1913, the artist’s memories of the “melting light” and “blazing brilliance” of the landscape continued to inspire investigations of light; he captured its intensity through vibrant colors and ornamental patterns in works such as The Moroccan Café (1913; fig. 34.4) and through the removal of material in five monotypes, including Fruits on a Moroccan Plate (1914–15; fig. 34.5). In his Nice period odalisques, Matisse reintroduced modeling and naturalism into his painterly investigations of costumed models and staged props bathed in direct sunlight in works such as Odalisque with Red Pants (fall 1921; fig. 34.6). In Woman before an Aquarium, however, the artist presented his model as a modern woman immersed in an illuminated decorative environment. Matisse used paint to study different types of light and shadow in the two panels of the Moroccan textile. On the left side, the artist first laid down a thin, gray wash over the white ground and painted the motif in dark purple covered by blue to give the softened effect of diffused light. He inverted his approach in the upper right panel, capturing bright reflections by using a brilliant-blue background, loosely brushing in the space around the design in olive, and filling in the lines with a darker gray. Below, the artist brightened the shadow of the chair with a dark-gray ground scraped thin before he painted purple lines, then retraced them in blue, and applied the olive around the pattern. Matisse layered and exposed his material process to record subtle variations of light and shadow across the composition.\n\nInspired by his travels, Matisse also revisited the then-exotic theme of goldfish in a bowl, using the vessel as an object of rumination that reflected and refracted light. In Matisse’s early monumental works, including Interior with Goldfish (January–mid-March 1914; Musée National d’Art Moderne, Centre Pompidou, Paris), and Goldfish and Palette (late Nov. 1914–spring 1915; fig. 34.7), he simplified and eliminated decorative and pictorial details to bring the focus to the goldfish bowls. As Matisse reintroduced the theme in the cool tones and modeled naturalism of Woman before an Aquarium, he more carefully examined the transformative effect of the sunlight entering a darkened space. By adding warm highlights to the orange fish, the figure’s brown hair, and her partially lit face, the artist depicted the contemplation of light in the subject and making of this canvas.\n\nMatisse’s dealer, Galerie Bernheim-Jeune, sold Woman before an Aquarium to the Chicago collectors Frederick Clay and Helen Birch Bartlett in 1923. That same year, the work was exhibited at the Art Institute of Chicago, and it entered the collection in 1926.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Woman before an Aquarium with fluid, smooth paint on a nubby, standard-size no. 40 portrait (figure) linen canvas, pre-primed with a white ground. The composition is closely based on Young Woman before an Aquarium in the Barnes Foundation (end of Sept. 1921–Feb. 1922; fig. 34.8). Matisse began with a loosely rendered, black painted sketch for most of the compositional elements; exceptions such as the arrangement of branches and pinecones were painted spontaneously and with little revision. The underlayers of the woman were worked up in shades of gray, and those of the blouse in pale blue and white. He later added warmer pink, orange, and violet tones and strong highlights to cast soft directional light on her.\n\nThe artist then made many adjustments, enhancing the lines and forms and emphasizing the diagonal thrust of the composition. He scraped off already dried paint and plotted changes with new sketch lines; that the paint had already dried suggests that the painting took some time to complete. A number of scraped areas are visible in the final composition. The woman’s head was initially slightly smaller, and the eyes significantly lower. During the painting process the figure’s arms were placed higher and the shoulders lowered; their contours, as well as those of the hair, were made more sinuous at a later point. The lower wrist and hand were not originally present.\n\nAlso during the painting process the goldfish bowl was raised and enlarged. The fish were changed from yellow to orange, and a fourth fish was added. The chair was raised and the corner to the left of the head added. The table was lengthened on the left side and shortened on the right. On the table, a few branches were painted out, and the paper was moved. Matisse created a sense of changing light and of space behind the perforated textile screen, creating a lively interchange between the different areas of the picture.\n\nMatisse restretched the painting after he painted and varnished it; as a result, 1–2 cm of the image was folded over the left edge and 0.3 cm over the top edge.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 34.9).\n\nSigned: Henri-Matisse (lower right, in dark-brown paint). The signature was applied on top of the varnish layer with a fine brush (fig. 34.10 and fig. 34.11).\n\nFlax (commonly known as linen).\n\nThe dimensions of the picture, both as originally stretched (81.4 × 101.5 cm) and as restretched by Matisse (81.2 × 100.2 cm), correspond to a standard-size no. 40 portrait canvas (81 × 100 cm). The stenciled text on the reverse, “40.déposé F,” refers to the size and format. This is one of Matisse’s larger paintings of 1921–23.\n\nPlain weave. Average thread count (standard deviation): 15.7V (0.5) × 24.5H (0.5) threads/cm (fig. 34.12). The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThe canvas has many protruding nubs and fibers, adding texture to the thinly painted surface (fig. 34.13 and fig. 34.14). The selvage may have been along the bottom edge: although the actual bound edge (where the weft thread changes direction) has been cut. The current bottom tacking margin of 4 cm has no ground, while the other three tacking margins were cut through the ground. There is strong primary cusping along the bottom edge that extends through to the top from the ground application, and slight secondary cusping on the sides from Matisse’s stretching of the canvas onto the stretcher.\n\nCurrent stretching: After Matisse varnished the painting, he restretched the canvas, folding the paint on the left side and the top slightly over the stretcher edge. He first marked the intended new left edge with a line of black paint. The new stretching was not quite square to its previous orientation, so the foldover along the left edge is 1 cm near the bottom and 2 cm near the top (fig. 34.15). When he reduced the size of the stretcher in order to do this, it became less off-square than it had been originally. The unpainted tacking margin on the opposite (right) side now shows, particularly near the top. At the same time, he folded over 0.3 cm of paint along the top edge, especially toward the left, and pulled a small section of the unprimed bottom tacking edge onto the front (fig. 34.16 and fig. 34.17). The canvas has remained as Matisse himself restretched it at this time.\n\nOriginal stretching: The composition originally extended an additional 1–2 cm to the left, with an enlarged area of the nondescript brown background. It was originally stretched slightly off square.\n\nCurrent stretcher: The current stretcher is likely original to the painting. Rough wood with knots and bevels on recto and verso. It consists of half-lap mortise and tenon joints with keys and two crossbars (fig. 34.18). Dimensions: stretcher-bar width, 5.3 cm; depth, 1.3 cm.\n\nOriginal stretcher: See above.\n\nThere is a stencil on the reverse of the stretcher, “40.déposé F”, centered on the bottom stretcher member, that indicates a standard-size no. 40 portrait (figure) canvas (fig. 34.19). There is no color merchant stamp.\n\nNot determined (probably glue).\n\nPre-primed. The white ground is mostly covered by paint on the front. It is visible at the edge of the woman’s face and underneath thinner washes, such as the pine boughs (fig. 34.20). The ground underneath these thin washes appears very bumpy; such a disruption of the ground may have been caused by adding paint thinner (turpentine or turpentine and paint medium) to the washes.The edge of the ground on the bottom (presumed selvage edge) is aligned with the bottom front edge of the composition.\n\nCross-sectional analysis indicates that there is one layer of ground, ranging from 40 to 100 μm in thickness (fig. 34.21).\n\nCool white. The ground layer contains a significant amount of blue particles visible in the cross section that would lend the white a slightly cooler tonality (fig. 34.22).\n\nFTIR analysis indicates that the ground contains lead white (basic lead carbonate) in an oil binder. SEM/EDX determined that the ground is a mixture of mostly lead white with minor amounts of barium sulfate (barite), zinc white, ultramarine blue, and a trace amount of of calcium-based white.\n\nThe paint surface is generally opaque and almost completely covers the preliminary sketch. Transmitted-infrared reflectography reveals painted sketch outlines for the figure and other major elements (fig. 34.23). The initial painted sketch and adjustments are most discernible when viewed under infrared light (see under Revisions). In one spot, the sketch can be seen with the naked eye as a horizontal black line, directly on the ground, in the stem of the goldfish bowl, where it outlined the previous bottom edge of the bowl (fig. 34.24).\n\nThere are probably some charcoal or graphite lines, although they are difficult to distinguish from overlying paint strokes (fig. 34.25). Where Matisse added the backdrop pattern as a revision over an already painted area, he may have drawn it first on top of the paint (fig. 34.26).This can be seen just to the left of the chair, where a darker purple was added after the adjacent screen was painted. Matisse then drew thin lines over the purple, outlining the edges of each blue brushstroke he would paint.\n\nPainted sketch lines are most likely black oil paint, as seen in the small bit revealed in the stem of the goldfish bowl. These lines are painted directly on the ground.\n\nApparent charcoal or graphite lines are visible in a few spots only and were not analyzed.\n\nThe composition of Woman before an Aquarium is based on the smaller oil painting Young Woman before an Aquarium in the Barnes Foundation (fig. 34.8) in all aspects except the background. Matisse made many adjustments during the painting of the Chicago picture, which reveal that, in its early stages, the composition was even closer to the Barnes version.\n\nMatisse made most changes during the painting stage rather than in the initial sketch stage, but he sometimes painted new sketch lines to first outline these changes. Such revised sketch lines were used to lift and enlarge the goldfish bowl and change the perspective of the water level by narrowing its oval surface. These lines are visible in normal light, while the sketch for the earlier smaller fishbowl is more visible in reflected infrared (1.0–1.1 μm) (fig. 34.27). Often, he would scrape away paint as well as the original painted sketch line. This is the case for the lower edge of the right arm, which was scraped away and raised, though remnants of the initial black sketch line can still be seen with the naked eye (fig. 34.28).\n\nThe figure’s face was also much reworked with painted sketch lines. The eyes were significantly lower at first. Matisse experimented with several nose positions and profiles at the left edge, and a smaller mouth, visible in a combination of the X-ray and transmitted-infrared images (fig. 34.29). An earlier sketch line for the right side of the outline of the hair is evident where it swept farther down across the cheek, intersecting the corner of the earlier eye. At one point, a sketch line delineated a straighter line for the hair at the temple. Both of these earlier contours for the hair are visible in transmitted infrared, which also shows how the hair at the back of the neck was moved to the right, and then narrowed back toward the left again.\n\nThere are four sketch lines for the figure’s left shoulder, which seem to work their way down from a larger, rounded form to the final, more curvaceous one. The neckline at the shoulder also changed, as seen in reflected infrared (1.0–1.1 μm) (fig. 34.30). There also appears to be an earlier, scraped sketch line for a high right shoulder, visible in reflected infrared (1.1–1.4 μm), that would be closer to the Barnes painting. Lower, less curvaceous shoulder lines are visible in transmitted infrared (fig. 34.31). The neckline of the blouse had varied positions, both higher and lower on the figure’s left shoulder. There are also various lines sketched for the left side of the table, as Matisse expanded it progressively farther out. On the right side, the table was made less oblique by extending the back corner and moving the front corner inward (fig. 34.32). For this change, Matisse scraped off the screen pattern and sketch line for the earlier table before repainting the new angle\n\nThe arrangement of pine boughs was painted thinly and directly over a pale-green underlayer. Matisse eliminated some branches below the pinecones and fishbowl in the three areas where the table is now denser and more pink, and enlarged some cones. Just to the left of the long front branch, the calligraphic strokes of a different branch with fronds can be discerned in transmitted infrared (fig. 34.33). The revised angle of this branch is parallel to the painting’s diagonals as set by the other pine fronds, the figure’s arms, the page on the table, and the diagonals in the fabric screen behind, while the previous branch curved over the table edge.\n\nIn Woman before an Aquarium, the consistency of the paint runs the gamut from fluid washes to thin, translucent and thicker, opaque applications, often built up in layers to introduce changes. Glimpses of the lower layers suggest many areas began as thin washes, as is still visible in the branches and the thin wash background of the left half of the screen (fig. 34.34). The woman was worked up monochromatically, with shades of gray in the underlayers, and shades of blue-gray and white for the blouse; the tan of the figure’s skin and pink of the blouse were added later (fig. 34.35). The fabric hanging on the left side of the screen was also initially monochromatic, and the red and pink layers were added later (fig. 34.36). The table was laid in with reddish brown and subsequently covered with pink. The goldfish bowl was first painted in shades of gray and only later reworked with pale blue. The fish were initially yellow, with orange accents added wet-in-wet with brown shading (fig. 34.37). Originally there were only three fish, all facing the figure. Matisse added the left, outward-facing fish later over the gray of the bowl.\n\nOther changes made during the painting stage, include adding a right wrist and hand to the figure’s arm where none had existed, later to be scraped away or wiped and positioned higher (fig. 34.38). Matisse raised the top of the chair and scraped an area to the left of the figure’s hair, where he added the chair’s left corner (fig. 34.39). He brought forward the paper lying on the table; he may have made this early change by wiping away the earlier form when it was still wet, judging from its lack of density in the X-ray and the fact that the pink of the table was painted after the second paper had been added (fig. 34.40). After adjustments, Matisse gave each element a fuller shape, including the arms and hair, and he reinforced the contours late in the process with dynamic, curving, confident lines, as on the shoulders and arms (fig. 34.41). The spaces between the forms on the table were also given a strong presence, so that forms and spaces interlock in a clear, unified structure, its tight construction emphasized by the large empty spaces around it.\n\nMatisse focused much of his attention during the painting process on augmenting the sense of light on the screen and on the figure. Although the screen blocks off the space behind the woman, Matisse varied his technique to create the impression that light penetrates the screen from both back to front and front to back in different sections. His subtle handling animates the repeating geometric pattern of the screen.\n\nThe left side of the screen was painted to suggest that it is backlit by a diffuse, gray luminosity (fig. 34.42). Matisse first spread a translucent, purple-blue-gray wash across the whole area, so thinly that the bright-white ground reflects through it. Matisse then painted the screen design with dark-purple-gray lines, creating a monochrome effect (fig. 34.43). He added blue-green lines that seem opaque to the dim light, but he left edges of the dark-purple lines exposed, so they function almost like shadows at the edges of the cut fabric and give a more material presence to the design.\n\nThe upper right side of the screen presents the reverse effect—the screen catches the light from the front and the background appears dark. The tones are of almost equal value, so the pattern itself is subdued (fig. 34.44). Here, Matisse first painted the background with an overall layer of bright blue (fig. 34.45). Using dark olive-brown over the bright blue, he next painted the negative spaces that would remain between the pattern of the screen. Without first sketching in the pattern, he held the screen design in rather rough, bright-blue reserve—a more awkward, indirect approach. Then, within the irregular bright-blue reserves that remained, he painted the screen pattern with dark-blue-gray lines. Because the initially laid-in negative spaces were inexact, when the lines for the geometric pattern were later added between them, random areas of the lower, bright-blue layer were left uncovered. These bright-blue patches give the impression of bright light reflecting off the edges of the screen design and animate the otherwise subdued pattern in a lively, random manner.\n\nBelow this, the screen to the right of the chair and table was created by yet a third method. Originally it was painted dark gray, possibly intended as a shadowy area resembling that on the opposite side of the screen above the table. Matisse then vigorously scraped the dark gray, leaving a residue that imitates the thin wash used for the left half of the screen, and transformed this area into an illuminated space (fig. 34.46). As on the left, Matisse added the geometric pattern with purple-gray lines, later covered with blue-green lines. The circles do not align properly with those of the rows above—they are smaller, squeezed in to fit the confines of the smaller space. He then added the pattern of negative space with the same olive-brown as above, but since it is painted over a more reflective ground rather than over opaque blue, and is more thinly painted, the effect is lighter in tone. Matisse thus changed this area from one of shadow to one of animated pattern and light, but it is still consistent with the colors above it.\n\nThe various methods Matisse used for the background screen create a lively interchange between the different areas of the painting and the perception of light and space within the limited confines of the flat pattern (see fig. 34.41). The screen developed slowly, as he worked on other parts of the painting. The left side of the screen remained gray with purple gray lines while Matisse enlarged the goldfish bowl and added the left side of the chair. The right side remained bright blue without a pattern while Matisse widened and then reduced the top of the head and raised the back of the chair.\n\nIn the later stages of the painting process, Matisse also introduced a stronger light on the figure, creating the impression that there is a window outside the frame on the left-hand side. Matisse likely proceeded from the initial grayish modeling to richer oranges and tans and finally added the strong highlights that fall obliquely from the left onto the model’s face and illuminate the top edges and curves of her arms. The shoulder on the left, as well as the left side of the chair, had originally been shaded with dark tones. These dark layers were scraped off and repainted with bright highlights (fig. 34.47). Matisse overlaid the white/blue-gray blouse with touches of pink, including pink reflected light from the table, while adding additional pale highlights and darker lavender and brown shadows, and he shaded the pink and tan table with violet. These added touches of color, along with the oblique angle of light, suggest the end of the day.\n\nDuring the painting process, Matisse adjusted and reworked the forms, sometimes by simply painting over earlier layers, sometimes by wiping away still-wet paint, probably with a cloth, or still-soft paint, probably with turpentine, or alternately, by scraping off paint that had already hardened with a knife (fig. 34.48 and fig. 34.49). In the neck of the goldfish bowl the paint appears gently wiped, rather than scraped, to increase its translucency (fig. 34.50). Areas of scraping with a knife include the left side of the hair and chair back, the eye on the left, the front edge of the hair and the jaw on the right, the chin, the shoulder on the left, the dress edge over the shoulder on the right, the lower edge of the arm on the right, both front and back corners of the right side of the table, and the area of the screen to the right of the chair and table (fig. 34.51). Matisse also lightly scraped the right edge of the fishbowl, but here it was done to suggest the bright effect of light (fig. 34.52). During scraping, the dried paint chipped off in little pieces that sometimes stuck in other still-wet passages of paint (fig. 34.53). That the paint had hardened sufficiently to chip indicates that the painting took some time to complete. Matisse allowed much of his scraping to remain visible (for example, in the chair to the left of the hair), and when he did overpaint, he often made little effort to match the surrounding color or brushwork closely, as at the lower left corner (fig. 34.54). And at the front right corner of the table, where it was moved inward, he did not feel it necessary to extend the screen pattern over the gray he had painted over the table’s previous position. To mark the new horizontal line of the table, which had previously slanted down toward the left, Matisse scratched a line through the dry paint (probably with the knife), exposing the ground, and then he only partially painted over it. The line still shows at the right side (fig. 34.55).\n\nMatisse used brushes of various sizes. He used a knife for scraping and a cloth for wiping. He used a sharp tool, perhaps the knife, or possibly a brush handle or needle, to make a scratch for the table edge.\n\nSEM/EDX analysis indicates the presence of the following pigments: lead white, a small amount of zinc white, cobalt violet (cobalt phosphate type), bone black, ultramarine blue, cobalt blue, a chromium-based pigment—either chrome yellow and/or viridian (or possibly barium chromate), iron oxide, barium sulfate, and a calcium-based white.\n\nThe overall tone is cool, and the blue of the screen predominates, with a vivid green screen frame directly above the model’s head. These cool colors are balanced by the large area of subdued browns and pinks. Even the figure’s lips are brown rather than red. The colors are generally subdued, but with the purple of the screen and yellow and orange fish, all primary and secondary colors are represented. In the early stages, the figure’s skin tones were laid in with grayer hues, and the blouse with blue-gray and white. The fishbowl was initially gray without the blue highlights. With the initial grayish screen layers on the left, the effect would have been more monochromatic on the left side. But the table was initially orange-brown and the color of the screen on the right was initially bright blue, so the lower and right side would have been brighter in the early stages.\n\nProbably oil. The paint is generally fluid, flowing over the nubby canvas, with little brushwork texture or impasto. Matisse used dilute washes for the background of the left screen and for the pine needles (fig. 34.56). Additional paint medium was probably added to the paint to make it more fluid yet still dense. More wash-like layers were probably thinned with turpentine.\n\nThe paint in the face has a wrinkled texture. This appears to have occurred in a lower layer, probably rich in medium, that had not dried completely when it was painted over (fig. 34.57).\n\nThere are numerous inclusions of tiny paint chips in the paint—remnants from scraped areas. These inclusions and the very nubby texture of the canvas supply some random surface texture.\n\nThere is a thin varnish layer over the entire painting, which fluoresces a faint blue-green under ultraviolet light, and the surface is almost uniformly glossy (fig. 34.58). There are also many fibers trapped on the surface, apparently in this coating. FTIR analysis identified the varnish as a mixture of oil and natural resin. Tiny spot tests indicated that it is relatively insoluble. It is not noticeably discolored.\n\nMatisse applied this thin varnish coating over the surface, which would tend to saturate the darker colors differentially, increasing the contrast between light and dark and making the scraped areas less anomalous. This varnish extends over the painted strip folded over the left edge, indicating that the picture was varnished first and then, as a final step, restretched. The artist signed the work over the varnish, evidence that he applied the varnish himself.\n\nThe painting entered the Art Institute’s collection only a few years after it was painted and was unlikely to have received conservation treatment before then. There is no record of any treatment at the museum until 1997, when the surface grime was removed aqueously. The signature, which is on top of the varnish, blanched slightly and was resaturated with a very thin coating of Acryloid B-72.\n\nThe work is in a pristine state, unlined and still as restretched and varnished by Matisse. The relatively insoluble varnish, which probably has an oil component, does not appear discolored. There are some small tears on the tacking edges, particularly at the bottom left corner. The bottom tacking margin, which has no ground, is particularly weak. There are slight abrasions from the frame around the edges. There is a slight bulge in the bottom left corner.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is a twenty-first-century, American, L-shaped, molding frame. The frame has a red-brown-black-stained and varnished finish over a cherrywood molding. The molding, from the perimeter to the interior, is straight outer side and fillet face (fig. 34.59).\n\nPrevious frame (removed 2009): The work was previously housed in a twentieth-century, American (New York), Régence, ogee frame with straight sides and anthemia-corner and flower-centered rosettes with a cartouche at center, and plain reposes and an independent linen-covered liner. The frame has red-orange-bole water gilding over gesso. The surface has been heavily distressed, with the gilding and bole mostly removed on the reposes and toned overall with washes of raw umber and white. The carved basswood moldings were mitered and nailed and glued to a butt-jointed chestnut back frame. The molding, from the perimeter to the interior, was straight outside; ovolo with running ovate; scotia side; fillet; torus with reed and leaf; fillet; ogee face with anthemion-and-foliate-corner and flower-centered rosettes and foliate center cartouches, both on punched diamond beds and plain repose; fillet; sanded frieze; fillet; ovolo with foliate bracketed bellflower at the sight edge, with an independent linen-covered liner (fig. 34.60 and fig. 34.61).\n\nPrevious frame: The work was previously housed in an American, plain white-painted molding frame. In 1926 the entire Helen Birch Bartlett Memorial Collection was framed in white painted frames with either a plain square face or a torus-shaped molding and both with a fillet and cove sight edge (fig. 34.62).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Bernheim-Jeune, Paris, June 12, 1923–June 14, 1923.\n\nSold for 11, 200 francs to Frederick Clay Bartlett (1873–1953), Chicago, June 14, 1923–Jan. 27, 1926.\n\nGiven to the Art Institute of Chicago, Jan. 27, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Group of Modern Paintings from the Birch-Bartlett Collection, Sept. 8–Oct. 22, 1923, no cat.\n\nArt Institute of Chicago, Birch-Bartlett Collection of Modern European Paintings, Sept. 3–Oct. 22, 1924, no cat.\n\nMinneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection Lent by Frederick C. Bartlett of Chicago, Apr. 1925, cat. 21, as Goldfish Bowl.\n\nArt Institute of Chicago, Birch-Bartlett Collection of Modern European Paintings, Sept. 8–Oct. 8, 1925, no cat.\n\nBoston Art Club, Birch-Bartlett Collection of Modern French Paintings, Dec. 9–26, 1925, cat. 23, as Femme devant un aquarium.\n\nNew York, Museum of Modern Art, Painting in Paris from American Collections, Jan. 19–Feb. 16, 1930, cat. 52 (ill.), as Woman Looking at Aquarium.\n\nProvidence, Rhode Island School of Design, Modern French Art, Mar. 11–31, 1930, cat. 24, as Woman Looking at Aquarium, 1910–17.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 398, as Woman before an Aquarium, 1921.\n\nArt Institute of Chicago, “A Century of Progress”: Exhibition of Paintings and Sculpture for 1934, June 1–Nov. 1, 1934, cat. 352, as Woman before an Aquarium, 1921.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 62 (ill.), as Woman Before an Aquarium, 1924.\n\nArt Institute of Chicago, Masterpiece of the Month: Woman before an Aquarium by Henri Matisse, Sept. 1950, no cat.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952, cat. 54, as Woman before an Aquarium, (1921); Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952; San Francisco Museum of Art, May 22–July 6, 1952.\n\nParis, Musée national d’art moderne, Rétrospective Henri Matisse, July 28–Nov. 18, 1956, cat. 63 (ill.), as Femme devant un Aquarium, 1921.\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 12, 1993, pl. 255, as Woman Before an Aquarium/Femme devant un aquarium, [late1921 or 1923].\n\nZurich, Kunsthaus, Max Beckmann und Paris: Matisse, Picasso, Braque, Léger, Rouault, Sept. 25, 1998–Jan. 3, 1999, cat. 83 (ill.), as Frau vor einem Aquarium/Femme devant un aquarium, 1921/23; Saint Louis Art Museum [as Max Beckmann and Paris: Matisse, Picasso, Braque, Léger, Rouault], Feb. 6–May 9, 1999, as Woman Before a Fish Bowl, 1921/23.\n\nDüsseldorf, K20 Kunstsammlung Nordrhein-Westfalen, Henri Matisse: Figur, Farbe, Raum, Oct. 29, 2005–Feb. 19, 2006, cat. 115 (ill.), as Femme devant un aquarium/Frau mit Goldfischen, 1921–1923; Basel, Foundation Beyeler, Mar. 19–July 9, 2006.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Woman before an Aquarium, 1921–23.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">W. A. P., “Modern French Paintings: The Birch-Bartlett Collection,” Bulletin of the Art Institute of Chicago 17, no. 7 (Oct. 1923), p. 71, as Girl with Fishbowl.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 169, cat. 2291, as Femme Devant un Aquarium.\n\nMinneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection, exh. cat. (Minneapolis Institute of Arts, 1925), cat. 21, as Goldfish Bowl.\n\nBoston Art Club, Birch-Bartlett Collection of Modern French Paintings, exh. cat. (Boston Art Club, 1925), cat. 23, as Femme devant un aquarium.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection (Art Institute of Chicago, 1926), n.pag., pp. 26, 27 (ill.), 55, as Femme devant un Aquarium and Femme Devant un Aquarium.\n\n“Accessions and Loans,” Bulletin of the Art Institute of Chicago 20, no. 3 (Mar. 1926), p. 44 (ill.), as Femme devant un aquarium.\n\nForbes Watson, “A Note on the Birch-Bartlett Collection,” Arts 9, no. 6 (June 1926), p. 308 (ill.), as Woman with an Aquarium.\n\nJacques Guenne, Portraits d’artistes, L’art et la vie 4 (Éditions Marcel Seheur, 1927), n.pag., as Jeune fille devant un aquarium, 1922.\n\nMorton Dauwen Zabel, “An American Gallery of Modern Painting,” Art and Archaeology 26, no. 6 (Dec. 1928), pp. 229 (ill.), 233, as Femme devant un Aquarium.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection, 2nd ed. (Art Institute of Chicago, 1929), n.pag., pp. 34–35 (ill.), 61, as Femme devant un Aquarium, Femme devant un Aquarium (Mlle. Matisse), and Femme Devant un Aquarium.\n\nPainting in Paris from American Collections, exh. cat., foreword by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1930), pp. 33, cat. 52; n.pag., no. 52 (ill.), as Woman Looking at Aquarium.\n\nHenry McBride, Matisse, Modern Art (Alfred A. Knopf, 1930), p. 20; pl. 22, as “Interior” and Femme devant un aquarium.\n\nRhode Island School of Design, Modern French Art, exh. cat. (Rhode Island School of Design, 1930), cat. 24, as Woman Looking at Aquarium, 1910–1917.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 162, as Femme devant un Aquarium.\n\nJames Johnson Sweeney, “La peinture française moderne à l’Institut des beaux-arts de Chicago,” Cahiers d’Art 8–10 (1932), pp. 335 (ill.), 336, as la Femme devant un aquarium.\n\nWalter J. Sherwood, “The Famous Birch Bartlett Collection,” Chicago Visitor (Oct. 1932), pp. 17 (ill.), 40, as The Woman and the Aquarium.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 56, cat. 398, as Woman before an Aquarium, Nice, 1921.\n\nDaniel Catton Rich, “The Exhibition of French Art: ‘Art Institute’ of Chicago,” Formes 33, English edition (1933), n.pag. (ill.), as Femme devant un Aquarium.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 52, cat. 352, as Woman before an Aquarium, Nice, 1921.\n\nAlexander Romm, Henri-Matisse, trans. Chen I-wan (Ogiz-Izogiz, 1937), pp. 57, 74, n.pag. (ill.), as Woman with an Aquarium, 1924.\n\nGino Severini, Matisse, “Anticipazioni,” Serie arti 6 (Libreria Fratelli Bocca, 1944), p. 26 (ill.), as Donna e acquario.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch Bartlett Collection (Art Institute of Chicago, 1946), pp. 32, 33 (ill.), 57, as Woman before an Aquarium/(Femme devant un Aquarium—Mlle. Matisse), 1921.\n\nAlexander Romm, Matisse: A Social Critique, trans. Jack Chen (Lear, 1947), pp. 77, 95, n.pag. (ill.), as Woman with an Aquarium, 1924.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 40, cat. 62; n.pag., no. 62 (ill.), as Woman Before an Aquarium, 1924.\n\nClement Greenberg, “Matisse, Seen Through Soviet Eyes,” New York Times, Jan. 25, 1948, p. BR7, as Woman Looking at Aquarium.\n\nClement Greenberg, “On Critics and Greenberg: Reply,” Partisan Review 15, no. 6 (June 1948), pp. 685–86, as Woman before an Aquarium, 1924.\n\nChristopher E. Fremantle, “Matisse in Philadelphia,” Studio 136, 666 (Sept. 1948), p. 95 (ill.), as Woman with an Aquarium, 1924.\n\n“Exhibitions,” Bulletin of the Art Institute of Chicago 44, no. 3 (Sept. 15, 1950), p. 57, as Woman before an Aquarium, early 1920s.\n\nMuseum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), pp. 7; 10, cat. 54, as Woman before an Aquarium, (1921).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 164, 209–10, 436 (ill.), 558, as Woman before an Aquarium (Femme et poissons rouges), Nice (1921) and Woman before an Aquarium, 1921.\n\nArt Institute of Chicago, Masterpieces in the Art Institute of Chicago (Art Institute of Chicago, 1952), n.pag. (ill.), as Woman Before an Aquarium.\n\nFrederick A. Sweet, “Henri Matisse,” Art Institute of Chicago Quarterly 46, no. 2 (Apr. 1, 1952), p. 35 (ill.), as Woman Before an Aquarium.\n\nGaston Diehl, Henri Matisse, with notices by Agnès Humbert (Éditions Pierre Tisné, 1954), pl. 91; p. 143, no. 91, as Femme et poissons rouges, 1921.\n\nHenri Matisse, Portraits (André Sauret, 1954), pp. 127 (ill.), [152], as Mlle. H. D.Femme devant un aquarium, Nice, 1921. Translated as Portraits (André Sauret, 1955), pp. 127 (ill.), [152], as Mlle H. D. Woman Before [sic] an Aquarium, Nice, 1921.\n\nMusée national d’art moderne, Rétrospective Henri Matisse, exh. cat., essay by Jean Cassou (Éditions desmusées nationaux, 1956), pp. 28, cat. 63; pl. 24, as Femme devant un Aquarium, 1921.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961, repr., 1968), pp. 305, 475 (ill.), as Woman Before an Aquarium, 1921.\n\nFrederick Brill, Matisse, Colour Library of Art (Paul Hamlyn, 1967) p. 37; pl. 26, as Woman and Goldfish, 1921.\n\nJean Guichard-Meili, Matisse (Frederick A. Praeger, 1967), p. 231, as Woman before an Aquarium.\n\nKenjirō Okamoto, Bonnard/Matisse, L’art du monde16 (Kawade Shobō, 1968), n.pag.; pp. [59], pl. 55; 112, no. 55, as On;na to kingyo [Woman and Goldfish]/Femme et poissons rouges, 1921.\n\nLouis Aragon, Henri Matisse, roman, vol. 2 (Éditions Gallimard, 1971), pp. 109; 111, pl. 20; 360, no. 20, as Femme et poissons rouges and Femme et poissons rouges ouJ eune femme à l’aquarium, 1923. Translated by Jean Stewart as Henri Matisse: A Novel, vol. 2 (Helen and Kurt Wolff/Harcourt Brace Jovanovich, 1972), pp. 109; 111, fig. 20; 360, no. 20, as Woman before an Aquarium and Woman before an Aquarium (Femme et poisons rouges or Jeune femme à l’aquarium), 1923.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 100, cat. 337 (ill.), as Donna e pesci rossi, 1921. Translated as “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 100, cat. 337 (ill.), as Femme devant un aquarium, 1921.\n\nJohn Jacobus, Henri Matisse, Library of Great Painters (Harry N. Abrams, 1973), p. 168, as Woman with Aquarium, 1921.\n\nTheodore Reff, “Matisse: Meditations on a Statuette and Goldfish,” Arts Magazine 51, no. 3 (Nov. 1976), pp. 113; 114, fig. 19, as Woman before an Aquarium, 1921.\n\nViolette de Mazia, “What’s in a Frame?” Barnes Foundation Journal of the Art Department 8, no. 2 (Autumn 1977), p. 53, n.; pl. 146, as Woman Before an Aquarium, 1923.\n\nN. Kosareva, “Notes on the Plates: 60,” trans. Iu. Nemetsky and I. Vlader, in Hermitage State Museum and Pushkin State Museum of Fine Arts, Henri Matisse: Paintings and Sculptures in Soviet Museums (Aurora Art Publishers, 1978), p. 190 (ill.), as Woman and Goldfish or Young Woman by the Fishbowl, 1921.\n\nLawrence Gowing, Matisse (Thames &amp; Hudson, 1979), pp. 155, fig. 139; 210, no. 139, as Femme et poissons rouges and Femme et poissons rouges (Woman before an Aquarium), 1921.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 14; 55, no. 2F12; microfiche 2, no. F12 (ill.), as Woman Before an Aquarium, 1923 and 1921–23.\n\nKate Linker, “Meditations on a Goldfish Bowl: Autonomy and Analogy in Matisse,” Artforum 19, no. 2 (Oct. 1980) p. 73, n. 5, as Woman Before an Aquarium, 1921.\n\nPierre Schneider, Matisse (Flammarion, 1984), pp. 420, 501 (ill.), 513, as Femme aux poissons rouges and Femme et Poissons rouges, 1921 and 1923.\n\n“The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), p. 223, no. 17, as Woman Before an Aquarium, 1923.\n\nCatherine C. Bock, “Woman Before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” in “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), pp. 200, fig. 1; 201; 202, 204; 205; 206–07; 211; 213; 218; 219–20, nn. 10, 19, as Woman Before an Aquarium, 1923.\n\nRichard R. Brettell, “The Bartletts and the Grande Jatte: Collecting Modern Painting in the 1920s,” in “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no 2 (1986), p. 106, as Woman Before an Aquarium.\n\nJack Cowart and Dominique Fourcade, “Album of Colorplates” and “Concordance,” in Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, Washington, DC/Harry N. Abrams, 1986), pp. 166, pl. 119;334, as Femme devant un aquarium, 1923.\n\nJean Guichard-Meili, Matisse (Éditions Aimery Somogy, 1986), p. 129, as Femme devant un aquarium, 1921.\n\nMargrit Hahnloser-Ingold, “Collecting Matisses of the 1920s in the 1920s,” in Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art/Washington, DC/Harry N. Abrams, 1986), p. 257, as Femme devant un aquarium, c. 1923.\n\nJacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne (Guillaud Éditions, 1987), pp. 150, nos. 153, 154; [156] (detail); [157], fig. 154, as Femme devant un aquarium, 1921. Translated as Matisse: Rhythm and Line (Clarkson N. Potter, 1987), pp. 150, nos. 153, 154; [156] (detail); [157], fig. 154, as Woman Before an Aquarium, 1921.\n\nKenneth E. Silver, “Matisse’s Retour à l’ordre,” Art in America 75, no. 6 (June 1987), p. 122, as Woman Before an Aquarium, 1923.\n\nJack Flam, ed., Matisse: A Retrospective (Hugh Lauter Levin Associates, 1988), p. 235, pl. 74, as Woman Before an Aquarium, 1923.\n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Art Institute of Chicago, 1988), pp. 8, 129 (ill.), as Woman before an Aquarium, 1921–23.\n\nGiles Néret, Matisse (Nouvelles Éditions Français/Casterman, 1991), pp. 142; 143, fig. 222; 269, as Femme et poissons rouges, 1921.\n\nJohn Elderfield with Beatrice Kernan, “Plates and Chronology,” in John Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), pp. 296; 329, pl. 255, as Woman Before an Aquarium/Femme devant un aquarium, Nice, place Charles-Félix, [late1921 or 1923].\n\nJack Flam, “Les sujets de Matisse: Thèmes et variations,” in Xavier Girard et al., Matisse aujourd’hui, Cahiers Henri Matisse 5 (Musée Matisse, 1992), pp. 96 (ill.), 108, as Femme devant un aquarium, 1921 and Femme devant un aquarium, 1923.\n\nSarah Wilson, Matisse (Rizzoli, 1992), pp. [86], fig. 102; 127, no. 102, as Woman with an Aquarium, 1921.\n\nDokuho suru iro to katachi [Color and Form: 20th Century I], Meiga e no tabi [Journey into the Masterpieces] 22 (Kodansha, 1993), pp. 49, pl. 2-28; 145, no. 2-28, as Kingyobachi no mae no on'na [Woman in front of a fishbowl]/Woman before an Aquarium, 1921.\n\nBrooks Adams, “Matisse, Belgian Symbolist,” in Brooks Adams et al., “Matisse: A Symposium,” Art in America 81, 5 (May 1993), p. 78, as Woman Before an Aquarium, 1921 or 1923.\n\nRenée Manfredi, Where Love Leaves Us (University of Iowa Press, 1994), front jacket cover (ill.), back inside flap, as Woman Before an Aquarium, 1921.\n\nFrank Milner, Henri Matisse (Bison Books, 1994), pp. 98–99 (ill.), as Woman before an Aquarium, 1921–23.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), pp. 1064, cat. 515; 1065 (ill.); 1440; 1460; 1465, as Jeune fille à l’aquarium, 1923.\n\nCatherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), pp. 313–14, nos. 973–77; 678; 690, as Woman Before an Aquarium, Femme devant un aquarium (Woman Before an Aquarium), Woman Before an Aquarium (Femme devant un aquarium), 1923.\n\nCharles Harrison, Modernism, Movements in Modern Art (Tate Gallery/Cambridge University Press, 1997), pp. 64–65, fig. 51, as Woman before an Aquarium, 1921–3.\n\nSusan A. Sternau, Henri Matisse (Todtri, 1997), p. 103 (ill.), as Woman Before an Aquarium, 1923.\n\n“Katalog,” in Max Beckmann und Paris: Matisse, Picasso, Braque, Léger, Rouault, exh. cat., ed. Tobia Bezzola and Cornelia Homburg (Saint Louis Art Museum/Kunsthaus Zürich/Taschen, 1998), p. 234, cat. 83, as Frau vor einem Aquarium/“Femme devant un aquarium,” 1921/23. Translated as “Catalogue,” in Max Beckmann und Paris: Matisse, Picasso, Braque, Léger, Rouault, exh. cat., ed. Tobia Bezzola and Cornelia Homburg (Saint Louis Art Museum/Kunsthaus Zürich/Taschen, 1998), p. 233, cat. 83, as Woman Before a Fish Bowl, 1921/23.\n\nIngrid Schaffner, The Essential Henri Matisse, Essential Series (Wonderland Press/Harry N. Abrams, 1998), pp. 6, 7 (ill.), as Woman Before an Aquarium, 1921.\n\nCarla Schulz-Hoffmann, “Beckmann, Matisse, und Léger,” in Max Beckmann und Paris: Matisse, Picasso, Braque, Léger, Rouault, exh. cat., ed. Tobia Bezzola and Cornelia Homburg (Saint Louis Art Museum/Kunsthaus Zürich/Taschen, 1998), p. 103, no. 83 (ill.), as Frau vor einem Aquarium, 1921/23. Translated by Ishbel Flettas “Beckmann, Matisse, and Léger,” in Max Beckmann and Paris: Matisse, Picasso, Braque, Léger, Rouault, exh. cat., ed. Tobia Bezzola and Cornelia Homburg (Saint Louis Art Museum/Kunsthaus Zürich/Taschen, 1998), p. 103, no. 83 (ill.), as Woman Before a Fish Bowl, 1921/23.\n\nJohn O’Brian, Ruthless Hedonism: The American Reception of Matisse (University of Chicago Press, 1999), p. 188, as Woman Before an Aquarium, 1923.\n\nMichael Lobel, Image Duplicator: Roy Lichtenstein and the Emergence of Pop Art (Yale University Press, 2002), pp. 136; 137, fig. 87; 138, as Woman Before an Aquarium, 1921.\n\nJudith A. Stanford, Responding to Literature: Stories, Poems, Plays, and Essays, 4th ed. (McGraw Hill, 2003), pp. ix, color section 10 (ill.), as Woman before an Aquarium, 1921.\n\nCharles Harrison, “Chapter 4: Bonnard and Matisse: Expression and Emotion,” in Art of the Avant-Gardes, ed. Steve Edwards and Paul Wood, Art of the 20th Century (Yale University Press/Open University, 2004), pp. 128; 129, pl. 4.18; 130, as Woman before an Aquarium, 1921.\n\n“Verzeichnis der Werke,” in Henri Matisse: Figur, Farbe, Raum, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), p. 369, cat. 115, as Femme devant un aquarium/Frau mit Goldfischen, 1921–1923.\n\nJack Flam, “Goldfish” in Dorthe Aagesen et al., Matisse Masterpieces at Statens Museum for Kunst (Statens Museum for Kunst, 2005), pp. 179–80; 183, n. 32, as [no title] 1923.\n\nCharles Harrison, Painting the Difference: Sex and Spectator in Modern Art (University of Chicago Press, 2005), pp. viii, no. 136; 182 (detail); 191; 192, fig. 136, as Woman with a Goldfish Bowl, 1923.\n\nMelanie Horst, “Gemälde, Plastiken, Zeichnungen, Grafiken, Papierschnitte: Verschränkungen,” in Henri Matisse: Figur, Farbe, Raum, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), pp. 200, 201 (ill.), as Femme devant un aquarium/Frau mit Goldfischen, 1921–23.\n\nPia Müller-Tamm, “Henri Matisse: Figur, Farbe, Raum,” in Henri Matisse: Figur, Farbe, Raum, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), pp. 36, fig. 22; 37; 38, as Femme devant un aquarium/Frau mit Goldfischen, 1921–1923.\n\n“Calendar Highlights: Unknown Matisse,” Art Institute of Chicago News and Events (Jan./Feb. 2005), p. 19, as Woman before an Aquarium, 1921–23.\n\nPatricia Hampl, Blue Arabesque: A Search for the Sublime (Harcourt, 2006), pp. 2, 3–6, 7, 12, 13–17, 22, 99, 113, as Femme et poissons rouges and Woman Before an Aquarium, 1921.\n\nKathryn Harrison, “Hammered by Art: Patricia Hampl Seeks Out Painting that Jolts Viewers into Curiosity and Craving,” New York Times Book Review, Oct. 29, 2006, p. 16 (ill.), as Woman Before an Aquarium.\n\nAnabelle Kienle, Max Beckmann in Amerika (Michael Imhof Verlag, 2008), pp. 94, fig. 40; 95; 172, n. 613, as Frau vor einem Aquarium, 1921/23.\n\nDorothy Lichtenstein and Jeff Koons, “Conversation,” in Lichtenstein Girls, exh. cat. (Gagosian Gallery, 2008), pp. 11 (ill.), [93], as Woman Before an Aquarium, 1921–23.\n\nJason Andrew, “Ford + Biala: A Long and Passionate Dialogue,” Ford Madox Ford and Visual Culture, ed. Laura Colombino, International Ford Madox Ford Studies 8 (Editions Rodopi/Ford Madox Ford Society, 2009), pp. 12, no. 40; pl. 40, as Woman before an Aquarium, 1921–23.\n\nCatherine Bock-Weiss, Henri Matisse: Modernist Against the Grain (Pennsylvania State University Press, 2009), pp. ix, no. 4; xiii; 6; pl. 4; 83–84; 86–88; 91–92; 98; 172; 190, n. 1; 191, n. 10; 192, n. 19, as Woman Before an Aquarium, 1921–23.\n\nStephanie D’Alessandro and John Elderfield, “Coda: The Experiment Remembered,” in Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), p. 350, fig. 1, as Woman Before an Aquarium, late 1921 or 1923.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013), pp. 13, 73, 75 (ill.), as Woman before an Aquarium, 1921–23.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2014), pp. 11 (ill.), 73, 75 (ill.), as Woman before an Aquarium, 1921–23.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: stretcher  \nMethod: blue chalk  \nContent: MTA. 43-3P. – (fig. 34.63)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: 2290.24 (fig. 34.64)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: + (fig. 34.65)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: X (fig. 34.66)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: XIV (fig. 34.67)\n\nInscription  \nLocation: stretcher  \nMethod: pink chalk  \nContent: 23454 (fig. 34.68)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: illegible (fig. 34.69)\n\nInscription  \nLocation: stretcher  \nMethod: red ink  \nContent: 26.220 (fig. 34.70)\n\nInscription  \nLocation: stretcher  \nMethod: impression of handwriting  \nContent: illegible (fig. 34.71 and fig. 34.72)\n\nLabel  \nLocation: stretcher  \nMethod: white paper  \nContent: [completely effaced] (fig. 34.73)\n\nLabel  \nLocation: stretcher  \nMethod: label with red border and handwritten script  \nContent: A (fig. 34.74)\n\nLabel  \nLocation: stretcher  \nMethod: label with red border and handwritten script  \nContent: [103]20 [partially effaced] (fig. 34.75)\n\nLabel  \nLocation: stretcher  \nMethod: label printed on pink paper with handwritten script  \nContent: No. 23454 / Henri Matisse / Femme devant un aquarium (fig. 34.76)\n\nStencil  \nLocation: stretcher  \nMethod: stencil or stamp in black ink  \nContent: 40 Déposé F (fig. 34.77)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Kunsthaus Zürich, Heimplatz l CH-8001 Zürich / 50 / Zweck: Max Beckmann und Paris / 25.9.98 – 3.1.99 / Künstler: Henri Matisse / Titel: Femme devant un acquarium, 1921/23 / Besitzer: The Art Institute of Chicago / Adresse: USA-IOL 60611 Chicago / Kat-Nr.: 083 (fig. 34.78)\n\nLabel  \nLocation: backing board  \nMethod: red label with white printing  \nContent: FONDATION BEYELER Baselstr. 77, CH-4125 Riehen/Basel / HENRI MATISSE – FIGUR FARBE RAUM / 19.03.2006- / 09.07.2006 / HENRI MATISSE / Femme devant un aquarium / 1921-1923 (fig. 34.79)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: K20 Kunstsammlung NRW, Düsseldorf / Henri Matisse – Figur Farbe Raum / 29. Oktober 2005-19. Februar 2006 / Henri Matisse / Femme devant un aquarium, 1921-1923 / The Art Institute of Chicago / Obj. Id 6270 Kat.-Nr. 115 (fig. 34.80)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE SAINT LOUIS ART MUSEUM / BECKMANN AND PARIS / The Saint Louis Art Museum, Feb 6-May 9, 1999 / catalog #83 / Henri Matisse / Woman Before a Fish Bowl, 1921/23 / The Art Institute of Chicago, Helen Birch / Bartlett Memorial Collection, 1926.220 / Forest Park / Saint Louis / Missouri 63110-1380 / 314 721 0072 / 314 721 6172 FAX (fig. 34.81)\n\nStencil  \nLocation: stretcher  \nMethod: stencil or stamp in black ink  \nContent: 40.déposé F (fig. 34.77)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar rePro with 86H digital back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.S inar rePro camera with 86H back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected light/[glossary:UV] fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections of the ground and canvas were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron (BSE) detector. Paint cross sections were analyzed with a Hitachi S-3500 VP SEM equipped with a PGY energy dispersive X-ray analyzer and a solid-state backscattered electron v detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis by FTIR. Data were collected in transmission mode between 4000­ and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 34.82).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nOct. 1923: Girl with Fishbowl (W. A. P., “Modern French Paintings: The Birch-Bartlett Collection,” Bulletin of the Art Institute of Chicago 17, no. 7 [Oct. 1923], p. 71.)\n\nApr. 1925: Goldfish Bowl (Minneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection, exh. cat. [Minneapolis Institute of Arts, 1925], cat. 21.)\n\nJune 1926: Woman with an Aquarium (Forbes Watson, “A Note on the Birch-Bartlett Collection,” Arts 9, no. 6 [June 1926], p. 308 [ill.].)\n\n1927: Jeune fille devant un aquarium (Jacques Guenne, Portraits d’artistes [M. Seheur, 1927], n.pag.)\n\n1929: Femme devant un Aquarium (Mlle. Matisse) (Art Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection, 2nd ed. [Art Institute of Chicago, 1929], p. 34.)\n\nJan. 1930: Woman Looking at Aquarium (Museum of Modern Art, Painting in Paris from American Collections, exh. cat. [Museum of Modern Art, New York, 1930], pp. 33, cat. 52; n.pag., no. 52 [ill.].)\n\nMar. 1930: Woman Looking at Aquarium (Rhode Island School of Design, Modern French Art, exh. cat. [Rhode Island School of Design, 1930], cat. 24.)\n\nOct. 1932: The Woman and the Aquarium (Walter J. Sherwood, “The Famous Birch-Bartlett Collection,” Chicago Visitor [Oct. 1932], pp. 17 [ill.], 40.)\n\n1937: Woman with an Aquarium (Alexander Romm, Henri-Matisse, trans. Chen I-wan [Ogiz-Izogiz, 1937], pp. 57, 74, n.pag. [ill.].)\n\n1944: Donna e acquario (Gino Severini, Matisse [Fratelli Bocca, 1944], p. 26 [ill.].)\n\n1946: Woman before an Aquarium/(Femme devant un Aquarium—Mlle. Matisse) (Art Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch Bartlett Collection, 3rd ed. [Art Institute of Chicago, 1946], p. 32.)\n\n1947: Woman with an Aquarium (Alexander Romm, Matisse: A Social Critique, trans. Jack Chen [Lear, 1947], pp. 77, 95, n.pag. [ill.].)\n\nJan. 25, 1948: Woman Looking at Aquarium (Clement Greenberg, “Matisse, Seen through Soviet Eyes,” New York Times, Jan. 25, 1948, p. BR7.)\n\nSept. 1948: Woman with an Aquarium (Christopher E. Fremantle, “Matisse in Philadelphia,” Studio 136, no. 666 [Sept. 1948], p. 95 [ill.].)\n\n1951: Woman before an Aquarium (Femme et poissons rouges) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 436 [ill.].)\n\n1954: Femme et poissons rouges (Gaston Diehl, Henri Matisse [P. Tisné, 1954], pl. 91; p. 143.)\n\n1954: Mlle. H. D. Femme devant un aquarium (Henri Matisse, Portraits [A. Sauret, 1954], p. [152].)\n\n1967: Woman and Goldfish (Frederick Brill, Matisse [P. Hamlyn, 1967], p. 37.)\n\n1968: On'na to kingyo [Woman and Goldfish]/Femme et poissons rouges (Kenjirō Okamoto, Bonnard/Matisse [Kawade Shobō, 1968], n.pag.; p. [59], pl. 55; p. 112, no. 55.)\n\n1971: Femme et poissons rougesand Femme et poissons rouges ouJeune femme à l’aquarium (Louis Aragon, Henri Matisse, roman, vol. 2 [Gallimard, 1971], p. 109; p. 111, fig. 20; p. 360, no. 20.]\n\n1971: Donna e pesci rossi (Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 100, cat. 337, fig. 337.)\n\n1973: Woman with Aquarium (John Jacobus, Henri Matisse [Abrams, 1973], p. 168.)\n\n1978: Woman and Goldfish or Young Woman by the Fishbowl (N. Kosareva, “Notes on the Plates: 60,” in Hermitage State Museum and Pushkin State Museum of Fine Arts, Henri Matisse: Paintings and Sculptures in Soviet Museums, trans. R. J. Rosengrant et al. [Aurora Art Publishers, 1978], p. 190 [ill.].)\n\n1979: Femme et poissons rougesand Femme et poissons rouges (Woman before an Aquarium) (Lawrence Gowing, Matisse [Oxford University Press, 1979], p. 155, fig. 139; p. 210, no. 139.)\n\n1984: Femme aux poissons rouges and Femme et Poissons rouges (Pierre Schneider, Matisse [Flammarion, 1984], pp. 420, 501 [ill.], 513.)\n\n1991: Femme et poissons rouges (Gilles Néret, Matisse [Nouvelles Éditions Français/Casterman, 1991], p. 142; p. 143, fig. 222; p. 269.)\n\n1992: Woman with an Aquarium (Sarah Wilson, Matisse [Rizzoli, 1992], p. [86], fig. 102; p. 127, no. 102.)\n\n1995: Jeune fille à l’aquarium (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 1064, cat. 515; p. 1440.)\n\n1998: Woman before a Fish Bowl (Carla Schulz-Hoffmann, “Beckmann, Matisse, and Léger,” trans. Ishbel Flett, and “Catalogue,” both in Max Beckmann and Paris: Matisse, Picasso, Braque, Léger, Rouault, exh. cat., ed. Tobia Bezzola and Cornelia Homburg [Saint Louis Art Museum/Kunsthaus Zürich/Taschen, 1998], p. 103, no. 83 [ill.]; p. 233, cat. 83.)\n\n2005: Femme devant un aquarium/Frau mit Goldfischen (Pia Müller-Tamm, “Henri Matisse: Figur, Farbe, Raum,” and Melanie Horst, “Gemälde, Plastiken, Zeichnungen, Grafiken, Papierschnitte: Verschränkungen,” both in Henri Matisse: Figur, Farbe, Raum, exh. cat., ed. Müller-Tamm [Hatje Cantz, 2005], p. 36, fig. 22; p. 201 [ill.].)\n\n2005: Woman with a Goldfish Bowl (Charles Harrison, Painting the Difference: Sex and Spectator in Modern Art [University of Chicago Press, 2005], p. viii, no. 136; p. 182 (detail); p. 191; p. 192, fig. 136.)\n\nOct. 2005: Femme devant un aquarium/Frau mit Goldfischen (“Verzeichnis der Werke,” in Müller-Tamm, Henri Matisse, p. 369, cat. 115.)\n\n2006: Femme et poissons rouges (Patricia Hampl, Blue Arabesque: A Search for the Sublime [Harcourt, 2006], p. 2.)\n\nMatisse’s dealer purchased Woman before an Aquarium from the artist on June 12, 1923, and sold it to Frederic Clay Bartlett on June 14, 1923. The work was first photographed in July 1923. See Dauberville and Dauberville, Matisse, p. 1064, cat. 515.\n\nSee Jack Cowart, “The Place of Silvered Light: An Expanded, Illustrated Chronology of Matisse in the South of France, 1916–1932,” in Henri Matisse: The Early Years in Nice, 1916–1930, ed. Jack Cowart and Dominique Fourcade, exh. cat. (National Gallery of Art, Washington, DC, 1987), p. 3.\n\nHilary Spurling identifies the merchant in Paris as Ibrahim; see Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 243–46.\n\nHenri Matisse to Walter Pach, Sept. 7, 1921, as quoted in John Cauman, “Henri Matisse’s Letters to Walter Pach,” Archives of American Art Journal 31, no. 3 (1991), p. 10.\n\nOn the importance of textiles in Matisse’s work, see Royal Academy of Arts, Matisse, His Art and His Textiles: The Fabric of Dreams, exh. cat. (Royal Academy Books, 2004). On the renewal of Matisse’s interest in Morocco after World War I, see Stephanie D’Alessandro, “Interruptions and Returns” and “The Challenge of Painting,” both in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917 (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 222–31, 262–69.\n\nMatisse first visited an exhibition of Islamic art at the Musée des Arts Décoratifs in 1903 and traveled to see Islamic objects in Munich in 1910 before going to see Moorish architecture in Spain. Matisse traveled to Algeria in May 1906 and spent significant time in Morocco during two trips between January 1912 and February 1913. See Stephanie D’Alessandro, “Woman before an Aquarium,” Art Institute of Chicago Museum Studies 33, no. 1 (2007), p. 75. On the significance of Matisse’s travels to Morocco, see National Gallery of Art, Matisse in Morocco: The Paintings and Drawings, 1912–1913 (National Gallery of Art, Washington, DC, 1990).\n\nIn 1912 Henri Matisse wrote to the painter Henri Manguin from Tangiers, “What melting light, quite different from the Côte d’Azure . . . The vegetation has all the blazing brilliance of Normandy and such decorative force!!! How new everything seems, too, and how difficult to do with nothing but blue, red, yellow and green.” Matisse to Manguin, Mar. 1, 1912, as translated in Spurling, Matisse the Master, p. 104. For more information on The Moroccan Café (1913; fig. 6) and his monotypes, see John Elderfield, “The Moroccans, first state” in D’Alessandro and Elderfield, Matisse, pp. 134–37; and D’Alessandro, “Surface and Depth,” in Matisse: In Search of True Painting, ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York, 2012), pp. 95–100.\n\nOn these early works, see Elderfield, “Interior with Goldfish” and “Goldfish and Palette,” both in D’Alessandro and Elderfield, Matisse, pp. 196–99, 240–43. Matisse returned to the theme of the goldfish in 1923, the same year that the French designer and collector Jacques Doucet bought Goldfish and Palette (late November 1914–spring 1915; fig. 7), which he paired with Pablo Picasso’s famous canvas Les demoiselles d’Avignon (1907). See Spurling, Matisse the Master, p. 256.\n\nMany scholars read this as a somber painting due to the cool tones. For example, Catherine Bock-Weiss describes the “introspective and shrewd” character of the work in Bock-Weiss, Henri Matisse: Modernist against the Grain (Pennsylvania State University Press, 2009), pp. 83–84.\n\nDauberville and Dauberville, Matisse, p. 1064.\n\nGroup of Modern Paintings from the Birch-Bartlett Collection, the Art Institute of Chicago, Sept. 8–Oct. 22, 1923.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “1926.220\\_Matisse\\_Aquarium\\_analytical\\_report,” May 23, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago. There is no evidence of a sizing layer under ultraviolet light; however, the presence of a sizing layer is often difficult to determine from cross sections.\n\nSee footnote 17 below for proof that Matisse himself restretched the canvas.\n\nThread count and weave information determined by Thread Count Automation Project software; see D. H. Johnson and R. G. Erdmann, “Thread Count Report, Woman Before an Aquarium,” Jan. 2015.\n\nThe black line painted to indicate the new edge appears to be under the varnish. Matisse’s signature is over the varnish, so we know that the restretching line and varnish were applied by Matisse. It follows that he himself restretched the canvas along this line.\n\nWhen the keys are first knocked into place, a stretcher often becomes slightly enlarged. Matisse could have removed the keys and hammered in the sides, so the stretcher was as narrow as possible, and then restretched the canvas more tautly in the horizontal direction, in order to fold over the 1–2 cm without having to replace the horizontal stretcher bars with shorter ones.\n\nThe stretcher is still slightly off square, with the top listing slightly to the left, but was more off-square when Matisse first painted the composition, with the top 1 cm wider than at the bottom. If he had brought the stretcher closer to square, even more of the left side at the top would have needed to be folded over. Matisse might have shifted the canvas upward to ensure that the short section of black and white skirt showing below the table was less likely to be covered by a frame.\n\nThe presence of a sizing layer is often difficult to determine from cross sections. The possible absence of sizing might account for the particularly nubby surface texture.\n\nIt is not known whether Matisse used commercially primed canvas or pre-primed canvas himself.\n\nSee Inge Fiedler, “1926.220\\_Matisse\\_Aquarium\\_analytical\\_report,” May 23, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using (FTIR); see Gwenaëlle Gautier, “Matisse\\_FTIR results summary\\_2011, dated June 13, 2011. SEM/EDX analysis was conducted by Inge Fiedler; see Inge Fiedler, “1926\\_220\\_Matisse\\_Aquarium\\_analytical\\_report,” May 23, 2017; both reports on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFor example, even the slight slant of the front table edge that is seen in the Barnes picture was originally copied in the Chicago picture, but was later repainted as a true horizontal. The right edge of the table, like that of the Barnes, was more sharply angled back. Similarly, in the figure, the hair was higher at the top of the head and fuller on the far side; the eyes were lower in the face and the lips were smaller. A shadow on the foreshortened elbow originally matched that of the Barnes, but the added highlight obscures this. The neckline of the dress was initially higher, as in the Barnes. Matisse had painted a second tuck in the chair, but later eliminated it. The fishbowl was initially gray, with three yellow fish, but was repainted with light blue. Orange accents were added to the original fish, and a fourth fish was added.\n\nBecause these areas are shaded from transmitted light by the stretcher crossbars, the forms are more distinguishable when the density of the crossbars has been digitally reduced.\n\nThe earlier curved branch hanging over the table edge is found in the Barnes painting.\n\nThese earlier aspects—the gray fishbowl and three yellow fish—are found in the Barnes painting.\n\nThis piece of chair to the left of the figure was suggested as an afterthought in the Barnes painting, by an added sketch line.\n\nAlthough the forms of the still life are the same as painted in the earlier Barnes version, there were no interspersed empty spaces there, which were filled with more generous pine fronds, while the figure, chair, and fishbowl were more constricted.\n\nMatisse had a carpenter construct a folding frame for the blue cut fabric textile panels. A photo, taken by Man Ray at this time, shows Matisse painting his model, Henrietta, posed in front of the same blue screen and wearing the same black and white striped skirt as in the Chicago picture. (Apparently he is painting the Bern Kunstmuseum Girl Reading from 1923.) The actual pattern of the cutwork is more elaborate, but in the Chicago painting Matisse has translated it into a simpler geometric pattern. The vertical pattern in the fabric adjacent to the frame is present in the actual fabric. In other paintings Matisse elaborated the screen’s pattern, but in the Pompidou Odalisque of 1921, he simplified it into a geometric pattern very similar to that in the Chicago picture. Like the Chicago picture, it also has a striated vertical band (a piece of fabric?) apparently hanging off the left edge of the screen.\n\nBefore these highlights were added, the lighting had been close to the Barnes picture, and more diffuse in nature. Matisse may have had the model, who still worked for him in 1923, resume the earlier pose in order to render the new highlights so convincingly.\n\nAccording to a questionnaire that Matisse filled out for the Museum of Modern Art, New York, in 1950, he usually, but not always, would wipe away with solvent the components that he wished to change. Questionnaire II from Alfred Barr, Mar. 1950, Archives of the Museum of Modern Art, p. 188; cited in John Elderfield, Matisse in the Collection of the Museum of Modern Art, exh. cat. (Museum of Modern Art, New York, 1978).\n\nThe earlier, more oblique edge created a strong diagonal that was at odds with the primary crossed diagonals of the composition.\n\nThe analysis is based on limited sampling and does not include all pigments present in the painting. Analysis conducted by Aniko Bezur and Inge Fiedler. See Inge Fiedler, “1926.220\\_Matisse\\_Aquarium\\_analytical\\_report,” May 23, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis is perhaps the largest change from the Barnes version, which is painted in warm tones, with red predominating.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Matisse’s technique.\n\nThe small wrinkles generally run perpendicular to the visible brushwork, as though the semidry layer below had been pushed into ridges by the brush when strokes were applied on top of it.\n\nSee FTIR results summaries by Gwen Gautier, Sept. 7, 2007, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nOther varnishes applied by Matisse exhibited the same insolubility. The other Matisse paintings in the collection of the Art Institute of Chicago that appear to have artist-applied overall varnishes are Apples (1916; cat. 24), Woman on a Rose Divan (1921; cat. 33), Lemons on a Pewter Plate (1926; cat. 39), and Girl in Yellow and Blue with a Guitar (1939; cat. 46). Paintings that likely have artist-applied partial varnishes are Laurette with Cup of Coffee (1916/17; cat. 26) and Daisies (1939; cat. 47).\n\nThe fact that the signature is over the varnish suggests that the varnish was not meant to be removed, since this would disturb the signature.\n\nSee Kristin Lister, treatment report, Aug. 30, 1997, on file in the Department of Conservation and Science, Art Institute Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThe duration of this approach to framing the Helen Birch Bartlett Memorial Collection is unknown; however, by time of the Century of Progress exhibition in 1933 (see Exhibition History), all the works appear to have been reframed.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1064.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1064; and Board of Trustees meeting minutes, Jan. 27, 1926, pp. I–II; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Jan. 27, 1926, pp. I–II; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet); photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either April 1 or 3 and ended on either May 9 or 10, 1948; Susan K. Anderson, The Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file.\n\nIn the catalogue for this exhibition, dates not recorded on the work are given in parentheses.\n\nIn the catalogue for this exhibition, brackets indicate dates that the authors could not confirm with documentation.\n\nIn this publication, dates not recorded on the work are given in parentheses.\n\nIn the plate section of this publication, dates not recorded on the work are given in parentheses.\n\nEnglish edition: Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer (Rizzoli, 1984), pp. 420, 501 (ill.), 513, as Woman before an Aquarium, 1921.\n\nSection title given as it appears above section text and as cataloged in JSTOR. Also listed in periodical index as: “Illustrated Checklist of the Helen Birch Bartlett Memorial Collection.”\n\nNot in exhibition.\n\nNot in exhibition.\n\nIn this catalogue, brackets indicate dates that the authors could not confirm with documentation.\n\nLater edition: Judith A. Stanford, Responding to Literature: Stories, Poems, Plays, and Essays, 5th ed. (McGraw Hill, 2006), insert 20 (ill.), as Woman before an Aquarium, 1921.\n\n“List of Works,” in Henri Matisse: Figure, Color, Space, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), p. 369, cat. 115, as Femme devant un aquarium/Woman before an Aquarium, 1921–1923.\n\nJack Flam, “Guldfiskene,” trans. Lissi Nordahn, in Dorthe Aagesen et al., Matisse Mesterværker på Statens Museum for Kunst (Statens Museum for Kunst, 2005), pp. 180; 183, n. 32, as [no title] 1923.\n\nMelanie Horst, “Paintings, Sculptures, Drawings, Prints, Paper Cutouts: Dovetailing,” in Henri Matisse: Figure, Color, Space, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), pp. 200, 201 (ill.), as Femme devant un aquarium/Woman before an Aquarium, 1921–23.\n\nPia Müller-Tamm, “Henri Matisse: Figure, Color, Space,” in Henri Matisse: Figure, Color, Space, exh. cat., ed. Pia Müller-Tamm (K20 Kunstsammlung Nordrhein-Westfalen, Düsseldorf, 2005), pp. 36, fig. 22; 37; 38, as Femme devant un aquarium/Woman before an Aquarium, 1921–23.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 34 Woman before an Aquarium, 1921–23.\n\nfig. 34.1 Henri Matisse with model Henriette Darricarrère in the pose used for Woman Reading at a Small Table (c. 1923) in his third-floor apartment and studio at 1, place Charles-Félix, Nice, 1921.\n\nfig. 34.2 Henri Matisse (French, 1869–1954). Woman Reading at a Small Table, c. 1923. Oil on canvas; 55.5 × 46.5 cm (21 7/8 × 18 1/4 in.). Kunstmuseum Bern.\n\nfig. 34.3 Henri Matisse (French, 1869–1954). Young Woman before an Aquarium, end of September 1921–February 1922. Oil on canvas; 46.4 × 54.9 cm (18 1/4 × 21 5/8 in.). Barnes Foundation, Philadelphia, BF963.\n\nfig. 34.4 Henri Matisse (French, 1869–1954). The Moroccan Café, 1913. Oil on canvas; 176 × 210 cm (69 5/16 × 82 11/16 in.). State Hermitage Museum, Saint Petersburg, 9611.\n\nfig. 34.5 Henri Matisse (French, 1869–1954). Fruits on a Moroccan Plate, 1914–15. Monotype on paper; image: 5.7 × 15.7 cm (2 1/4 × 6 3/16 in.); sheet: 17.8 × 27.5 cm (7 × 10 13/16 in.). The Museum of Modern Art, New York, Abby Aldrich Rockefeller Fund, 1954, 615.1954.\n\nfig. 34.6 Henri Matisse (French, 1869–1954). Odalisque with Red Pants, fall 1921. Oil on canvas; 65.3 × 92.3 × 2.5 cm (25 11/16 × 36 3/8 in.). Image from Musée National d’Art Moderne, Centre Pompidou, Paris.\n\nfig. 34.7 Henri Matisse (French, 1869–1954). Goldfish and Palette, late November 1914–spring 1915. Oil on canvas; 146.5 × 112.4 cm (57 3/4 × 44 1/4 in.). The Museum of Modern Art, New York, gift and bequest of Florene M. Schoenborn and Samuel A. Marx, 1964, 507.1964.\n\nfig. 34.9 Matisse’s Woman before an Aquarium (1921–23). The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.10 Detail of the signature on Matisse’s Woman before an Aquarium (1921–1923). The Art Institute of Chicago, 1926.220.\n\nfig. 34.11 Photomicrograph of the signature in Matisse’s Woman before an Aquarium (1921–1923). The Art Institute of Chicago, 1926.220.\n\nfig. 34.12 Photomicrograph of the bottom edge in Matisse’s Woman before an Aquarium (1921–1923) showing the unprimed canvas. The Art Institute of Chicago, 1926.220.\n\nfig. 34.13 Raking-light detail of Matisse’s Woman before an Aquarium (1921–1923) showing the nubs in the surface of the canvas. The Art Institute of Chicago, 1926.220.\n\nfig. 34.14 Photomicrograph of a thinly painted area in Matisse’s Woman before an Aquarium (1921–1923) showing the fiberous surface. The Art Institute of Chicago, 1926.220.\n\nfig. 34.15 Photomicrograph of the left foldover in Matisse’s Woman before an Aquarium (1921–1923) showing the original paint folded over the edge when the canvas was restretched along the black line. The Art Institute of Chicago, 1926.220.\n\nfig. 34.16 Photomicrograph of the bottom foldover of Matisse’s Woman before an Aquarium (1921–1923) showing raw canvas that was pulled onto the face of the surface when the painting was restretched. The Art Institute of Chicago, 1926.220.\n\nfig. 34.17 Photomicrograph of the top foldover of Matisse’s Woman before an Aquarium (1921–1923) showing the original paint folded over the top edge when the painting was restretched. The Art Institute of Chicago, 1926.220.\n\nfig. 34.18 The verso of Matisse’s Woman before an Aquarium (1921–1923) showing the original stretcher. The Art Institute of Chicago, 1926.220.\n\nfig. 34.19 Detail of the verso of Matisse’s Woman before an Aquarium (1921–1923) showing a stencil on the bottom stretcher bar identifying it as a no. 40 portrait size canvas. The Art Institute of Chicago, 1926.220.\n\nfig. 34.20 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing exposed ground in the area of the pine bough on the left side of table. The Art Institute of Chicago, 1926.220.\n\nfig. 34.21 Backscattered electron (BSE) image of a cross section in Matisse’s Woman before an Aquarium (1921–1923) showing the single layer of ground. Original magnification: 170×. The Art Institute of Chicago, 1926.220.\n\nfig. 34.22 Photomicrograph of a cross section in Matisse’s Woman before an Aquarium (1921–1923) showing ultramarine blue pigment particles in the ground layer. Original magnification: 50×. The Art Institute of Chicago, 1926.220.\n\nfig. 34.23 Transmitted-infrared and natural-light details of Matisse’s Woman before an Aquarium (1921–1923) showing Matisse’s painted black sketch lines for the figure at top left. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.24 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing a horizontal painted black sketch line for the fishbowl stem, directly on the ground, just above the pinecone, for the previous lower edge of bowl. The Art Institute of Chicago, 1926.220.\n\nfig. 34.25 Photomicrograph of the bottom edge of the pine bough near the left edge of the table in Matisse’s Woman before an Aquarium (1921–1923) showing agglomerated particles of a possible charcoal or graphite line on the ground. The Art Institute of Chicago, 1926.220.\n\nfig. 34.26 Transmitted-infrared and natural-light details of Matisse’s Woman before an Aquarium (1921–1923) showing possible pencil lines for the extended screen pattern. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.27 Reflected-infrared (Fuji, 1.0–1.1 μm) and normal-light details of Matisse’s Woman before an Aquarium (1921–1923) showing the previous lower position of the fishbowl and water surface and new expanded sketch lines. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.28 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing the lower sketch line for the woman’s right arm, which has been mostly scraped away. The Art Institute of Chicago, 1926.220.\n\nfig. 34.29 X-ray, transmitted-infrared, and natural-light details of Matisse’s Woman before an Aquarium (1921–1923) showing changes in the sketch for the figures’s face, including earlier lower position for the eyes. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.30 Reflected-infrared (Fuji 1.0–11 μm) and normal-light details of Matisse’s Woman before an Aquarium (1921–1923) showing various earlier positions of the shoulder and blouse neckline. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.31 Reflected-infrared (Goodrich, 1.1–1.4 μm), transmitted-infrared, and normal-light details of Matisse’s Woman before an Aquarium (1921–1923). The higher shoulder line to the left is visible in reflected infrared and the lower shoulder lines in transmitted infrared. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.32 Reflected-infrared (Fuji 1.0–11 μm) and normal-light images of Matisse’s Woman before an Aquarium (1921–1923) showing changes to the table edge, with scraping of previous edges. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.33 Transmitted-infrared and normal-light details of Matisse’s Woman before an Aquarium (1921–1923) showing brushstrokes of an earlier, long pine branch before its angle was changed. The Art Institute of Chicago, 1926.220. Interactive image.\n\nfig. 34.34 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing the thin green underlayer for pine fronds and the thin brown underlayer of the table, as well as the thicker pink top layer. The Art Institute of Chicago, 1926.220.\n\nfig. 34.35 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing the gray monochromatic buildup of the face and blue underlayer of the blouse. The Art Institute of Chicago, 1926.220.\n\nfig. 34.36 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing monochrome blues below the pink and red stripes of the top left curtain. The Art Institute of Chicago, 1926.220.\n\nfig. 34.37 Photomicrograph of the bottom fish in Matisse’s Woman before an Aquarium (1921–1923) showing an orange accent added wet-in-wet with brown shading over the yellow fish. The Art Institute of Chicago, 1926.220.\n\nfig. 34.38 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing a lower position for the wrist and hand, which were scraped or wiped and thinly repainted, before the final version. The Art Institute of Chicago, 1926.220.\n\nfig. 34.39 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing a scraped area to the left of the hair and the added left corner of chair back. The Art Institute of Chicago, 1926.220.\n\nfig. 34.40 Transmitted-infrared and normal-light details of Matisse’s Woman before an Aquarium (1921–1923) showing a new position of the paper previously located in the back corner. The Art Institute of Chicago, 1926.220.\n\nfig. 34.41 Matisse’s Woman before an Aquarium (1921–1923). The Art Institute of Chicago, 1926.220.\n\nfig. 34.42 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing backlighting in the left half of the patterned fabric. The Art Institute of Chicago, 1926.220.\n\nfig. 34.43 Photomicrograph of a cross section from the left half of the screen in Matisse’s Woman before an Aquarium (1921–1923) showing the ground, the purple-blue-gray wash, a purple-gray line, and the blue-green geometric design. Original magnification: 500×. The Art Institute of Chicago, 1926.220.\n\nfig. 34.44 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing the top right of the patterned screen. The Art Institute of Chicago, 1926.220.\n\nfig. 34.45 Photomicrograph of a cross section from the upper right of the screen in Matisse’s Woman before an Aquarium (1921–1923) showing the bright-blue background composed of lead white, ultramarine blue, bone black, and cobalt violet. Original magnification: 200×. The Art Institute of Chicago, 1926.220.\n\nfig. 34.46 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing changes to the bottom right of the screen. The Art Institute of Chicago, 1926.220.\n\nfig. 34.47 Detail from Matisse’s Woman before an Aquarium (1921–1923) showing a dark shadow that was scraped away and replaced with a white highlight. The Art Institute of Chicago, 1926.220.\n\nfig. 34.48 Detail of the nose and mouth in Matisse’s Woman before an Aquarium (1921–1923) showing wet-in-wet final layers painted over lines for previous smaller forms. The Art Institute of Chicago, 1926.220.\n\nfig. 34.49 Photomicrograph of the figure’s nose in Matisse’s Woman before an Aquarium (1921–1923) showing wet-in-wet brushwork. The Art Institute of Chicago, 1926.220.\n\nfig. 34.50 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing wet-in-wet brushwork in the neck of the fishbowl. The Art Institute of Chicago, 1926.220.\n\nfig. 34.51 Photomicrograph of the lower right portion of the screen in Matisse’s Woman before an Aquarium (1921–1923) showing scraping of the dry dark-gray background before the purple sketch line and blue geometric pattern were added. The Art Institute of Chicago, 1926.220.\n\nfig. 34.52 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing scraping to create lighter areas of illumination in the fishbowl. The Art Institute of Chicago, 1926.220\n\nfig. 34.53 Photomicrograph of the figure’s proper left shoulder in Matisse’s Woman before an Aquarium (1921–1923) showing scraped-off paint chips stuck in wet paint layer. The Art Institute of Chicago, 1926.220.\n\nfig. 34.54 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing the mismatched paint hiding change in the area of the left front corner of the table. The Art Institute of Chicago, 1926.220.\n\nfig. 34.55 Photomicrograph of the right side of the table in Matisse’s Woman before an Aquarium (1921–1923) showing the scratch to mark the edge. The Art Institute of Chicago, 1926.220.\n\nfig. 34.56 Detail of Matisse’s Woman before an Aquarium (1921–1923) showing very fluid purple-gray wash and purple-gray lines sketching the design with drips in the upper left of the screen pattern, before blue lines were added on top. The Art Institute of Chicago, 1926.220\n\nfig. 34.57 Photomicrograph of the figure’s proper left eye in Matisse’s Woman before an Aquarium (1921–1923) showing wrinkling of a lower layer of paint. The Art Institute of Chicago, 1926.220.\n\nfig. 34.58 Photomicrograph of a cross section of the bright-blue background of the upper right of the screen in Matisse’s Woman before an Aquarium (1921–1923) showing the artist’s thin varnish layer, which fluoresces blue-green. Original magnification: 100×, ultraviolet light. The Art Institute of Chicago, 1926.220.\n\nfig. 34.8 Henri Matisse (French, 1869–1954). Young Woman before an Aquarium, end of Sept. 1921–Feb. 1922. Oil on canvas; 46.4 × 54.9 cm (18 1/4 × 21 5/8 in.). Barnes Foundation, Philadelphia, BF963.\n\nfig. 34.63 fig. 34.74 fig. 34.64 fig. 34.67 fig. 34.65 fig. 34.69 fig. 34.66 fig. 34.68 fig. 34.76 fig. 34.77 fig. 34.70 fig. 34.71 fig. 34.72 fig. 34.75 fig. 34.73 fig. 34.79 fig. 34.78 fig. 34.80 fig. 34.81 fig. 34.82 fig. 34.59 The current from for Woman before an Aquarium (1921–23). The Art Institute of Chicago, 1926.220.\n\nfig. 34.61 Matisse’s Woman before an Aquarium (1921–23), fifth from left, at the Art Institute of Chicago, 1964. Institutional Archives, Art Institute of Chicago.\n\nfig. 34.60 Matisse’s Woman before an Aquarium (1921–23) in a previous frame (removed 2009). Institutional Archives, Art Institute of Chicago.\n\nfig. 34.62 Matisse’s Woman on a Rose Divan (1921), second from the left, at the Art Institute of Chicago, 1931. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:45-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}