{
    "id": 4632,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4632",
    "title": "Cats. 35–37  Reclining Female Nude with a Raised Knee, 1923/24 • Seated Nude with Arms Raised, c. 1925 • Seated Nude, 1922–29, cast 1951",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/72",
    "accession": "1952.20",
    "generic_page_id": 31,
    "artwork_id": 76314,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Reclining Female Nude with a Raised Knee  \nNice, 1923/24  \nGraphite, with erasing, on ivory wove paper discolored to cream; 26.7 × 37.8 cm (10 1/2 × 14 7/8 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1952.20\n\nSeated Nude with Arms Raised  \nNice, c. 1925  \nStumped charcoal, with erasing and touches of direct charcoal marks, on ivory wove paper; 61.2 × 49.4 cm (23 7/8 × 19 3/8 in.)  \nSigned: Henri-Matisse (lower right, in charcoal)  \nThe Art Institute of Chicago, Wirt D. Walker Fund, 1965.243\n\nSeated Nude  \nNice, 1922–29, cast 1951  \nBronze; edition 8/10; 78.7 × 78.7 × 35.6 cm (31 × 31 × 14 in.)  \nSigned and numbered: HM/8 (proper right, toward back of seat)  \nThe Art Institute of Chicago, Ada Turnbull Hertle Fund, 1958.16\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1922, Henri Matisse began working on a new sculpture, Seated Nude, that would occupy him for the next seven years. One of the artist’s largest freestanding pieces, it is one of many works for which the young dancer Henriette Darricarrère modeled. Seated Nude is part of a constellation of paintings, prints, and drawings—including the Art Institute’s Seated Nude with Arms Raised and Reclining Female Nude with a Raised Knee—in which the artist depicted a nude woman in repose with arms raised and legs bent. Through repeated study of this motif across many media, Matisse was able to refine and articulate a compositional strategy that he would eventually translate back into his paintings.\n\nMatisse developed a deep-seated fascination with the pose after seeing Michelangelo’s Night (1520–33; fig. 35–37.1), a sculpture that decorates Giuliano de’ Medici’s tomb in Florence. He also studied a plaster copy of the work at the École des Arts Décoratifs while living in Nice, writing to his friend, the artist Charles Camoin on April 10, 1918: “I’m drawing The Night and modeling it . . . I’m hoping to clearly and completely immerse myself in Michelangelo’s construction.” One of the first works Matisse made in response to the sculpture was the 1922 lithograph of the same title in which he set down the outline of a nude figure in a similar state of repose (fig. 35–37.2). In the Art Institute’s Reclining Female Nude with a Raised Knee, which he made soon after, the artist reversed the figure’s orientation so that she faces right and adjusted the lines of the arms and legs to create balance in the pose.\n\nMatisse’s continued interest in the theme is recorded in Seated Nude with Arms Raised, which he made about a year later and that registers in its use of charcoal the artist’s particular exploration of form. He began to develop the composition by laying down lines that he moved and adjusted with a stump, or estompe, modeling the figure with tone. He elongated the limbs and reinforced her upright position with a high-backed chair. The artist gradually expanded the figure until it could no longer be contained within the bounds of the sheet. Extending the page first on the right and then on the top with additional strips of paper, he shifted the chair and model up and to the right. Evidence of this process is still visible on the page; for example, on the left side of the composition, the artist defined the edge of the chair through the addition of a dark layer of charcoal over the earlier iterations of the figure’s raised arms and back. Matisse then used a stump to remove charcoal and move it across the page, highlighting the rounded body.\n\nMatisse’s method of shifting the medium on the sheet parallels his method of sculpting—adjusting and subtracting clay with a knife in order to perfect the final form. As the scholar John Elderfield has argued, both drawing and sculpture were, for Matisse, a means to order his ideas and to investigate how a figure’s physical volume and mass translated onto a two-dimensional surface. The artist articulated this idea in an interview with the art historian Pierre Courthion in 1941: “I took up sculpture because what interested me in painting was a clarification of my ideas. I changed my method, and worked in clay in order to have a rest from painting.”\n\nThe process of Seated Nude’s production was not easy: we know from the artist’s correspondence that he agonized over the sculpture, at times announcing defeat. Photographs documenting the artist’s studio attest to the object’s changing form. In one photograph (fig. 35–37.3), Matisse sits with a small plaster version of the seated nude figure in his studio. Notably, a print of Michelangelo’s Night can be seen behind him, affixed to the door of the studio. Another photograph (fig. 35–37.4) shows the artist working on a larger version of the sculpture in clay. At that point in its creation, the figure had lost some of its earlier surface detail but retained its original rounded forms and arabesque lines.\n\nScholarship suggests that Matisse had the sculpture cast in plaster repeatedly between 1922 and 1929, each time with the hope that he was close to completion. Unsatisfied with the two versions documented in photographs, Matisse continued to work on a model, most likely in clay. Although his exact process remains unclear, it is evident that he refined the sculpture by abandoning the smooth, rounded forms in favor of more sharply articulated lines and abstracted features. Examination of the final cast bronze suggests that he did so by working the knife along the back, arms, and legs to create flat planes and angular surfaces. At some point, he added the sharp line that runs above the abdomen, which reinforces the turning motion of the torso. In his last stage of work for Large Scale Nude, Matisse exaggerated the severity of the cantilevered pose; the resulting tension of the body is belied by the casual nature of the figure’s draped arms and legs.\n\nInfluenced by his work on both this sculpture and numerous drawings, the artist increasingly incorporated tonal modeling and twisting poses into his canvases. Most notably, Odalisque with a Tambourine from winter 1925–26 (fig. 35–37.5) portrays a figure in a similar contorted posture. Compared to his earlier paintings of languorous odalisques that emphasize fluid bodies and flat, decorative spaces, this painting draws attention to the figure’s weight and volume as well as the effort necessary to hold such a pose, likely a shift signaled by contemporaneous works.  \nKatja Rivera and Mel Becker Solomon\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was previously published as Femme nue étendue, bras derrière la tête in Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Bernheim-Jeune, 1995), p. 1216, cat. 627 (ill.); p. 1442.\n\nThe date of this work was published as 1924 in Dauberville and Dauberville, Matisse, vol. 2, p. 1216, cat. 627 (ill.).\n\nIn addition to the French and English variations of the current title, this drawing was published as Nude in an Armchair in Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 198, cat. 166.\n\nThe date of this work has been variously noted:\n\nJan. 1966: c. 1920 (Leymarie, Read, and Lieberman, Henri Matisse, p. 151, no. 166; p. 198, cat. 166).\n\nJan. 1971: c. 1920 (Victor I. Carlson, Matisse as a Draftsman, exh. cat. [Baltimore Museum of Art, New York, 1971], p. 96, cat. 38.)\n\n1973: c. 1920 (John Jacobus, Henri Matisse, Library of Great Painters [Abrams, 1973], p. 67, fig. 86.)\n\n1984: c. 1922 (John Elderfield, The Drawings of Henri Matisse, exh. cat. [Arts Council of Great Britain/ Museum of Modern Art, New York/Thames &amp; Hudson, 1984], p. 85 [ill.]; p. 284, fig. 29.)\n\nVariations of this title are recorded in the catalogue raisonné of Matisse’s sculpture: Grand Nu assis/Grand Nu assis, bras levés/Large Seated Nude/Nude Seated with Hands Clasped behind Head. Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’œuvre sculpté (Claude Duthuit, 1997), p. 182, cat. 64. These titles apply to the sculpture generally, rather than to a specific cast.\n\nThough typically dated to 1925, Matisse’s correspondence confirms that he began this work as early as 1922. See Duthuit and de Guébriant, Henri Matisse, p. 261.\n\nDarricarrère posed for many of Matisse’s paintings and drawings during the 1920s.\n\nDuthuit and de Guébriant, Henri Matisse, p. 385.\n\nElderfield, Drawings of Henri Matisse, p. 35.\n\nPierre Courthion, “Nine Unpublished Interviews with Matisse,” unpublished typescript (1941), p. 66, Getty Center for the History of Art and the Human Archives of the History of Art, Santa Monica, as cited in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 298.\n\nSee Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 274, 280–82; and Duthuit and de Guébriant, Henri Matisse, p. 261.\n\nAlbert E. Elsen, The Sculpture of Henri Matisse (Abrams, 1972), pp. 146, 148–49; fig. 194.\n\nThese photographs bring up the question of whether Matisse would have worked continuously on a clay model over the years. Hilary Spurling suggests that every year Matisse “fetched a skilled workman from Marseilles to mould his statue in plaster at the end of the season.” Spurling, Matisse the Master, p. 281. This process would suggest then that the clay that Matisse continued to work on had to be attended to and kept moist between working sessions.\n\nElsen, Sculpture of Henri Matisse, p. 151.\n\n</section><section id=\"figures\">Top left: Reclining Female Nude with a Raised Knee, 1923/24 (cat. 35). Top right: Seated Nude with Arms Raised, c. 1925 (cat.36). Bottom: Seated Nude, 1922–29, cast 1951 (cat. 37).\n\nfig. 35–37.1 Michelangelo Buonarroti (Italian, 1475–1564). Detail of the tomb of Giuliano de’ Medici showing Night, 1520–33. Marble. Medici Chapels, Florence.\n\nfig. 35–37.2 Henri Matisse (French, 1869–1954). The Night, 1922. Lithograph in black on cream wove Japanese vellum; image: 25 × 29.5 cm (9 13/16 × 11 5/8 in.); sheet: 28 × 44 cm (11 × 17 5/16 in.). The Art Institute of Chicago, gift of Robert Allerton, 1923.803.\n\nfig. 35–37.3 Henri Matisse in his studio on rue Charles Félix, Nice, c. 1926. Photograph by Hans Purrmann. The Museum of Modern Art Library, New York.\n\nfig. 35–37.4 Henri Matisse in his studio working Seated Nude in clay, c. 1925. Galerie Bernheim-Jeune, Paris.\n\nfig. 35–37.5 Henri Matisse (French, 1869–1954). Odalisque with a Tambourine, winter 1925–26. Oil on canvas; 74.3 × 55.6 cm (29 1/4 × 21 7/8 in.). The Museum of Modern Art, New York, The William S. Paley Collection, SPC21.1990.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}