{
    "id": 463685,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/463685",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/482",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Art Institute’s collection of ancient Roman art began with the museum’s earliest acquisitions. Although the holdings initially comprised plaster casts, by 1889 the first true classical antiquities had been added. In the more than 125 years that have followed, the collection has been built, much like Augustus’s Rome, in marble, as well as bronze, silver, gold, glass, and other media.\n\nWe are proud to present Roman Art at the Art Institute of Chicago, the latest installment in the Art Institute’s ongoing program of digital scholarly publishing. This catalogue, which was funded through a generous grant from the Andrew W. Mellon Foundation, reflects the museum’s continued commitment to presenting new, rigorous research on diverse aspects of its world-renowned, encyclopedic collection, with a view to making this knowledge broadly accessible online. Building on the platform developed for the comprehensive, multipart project documenting the museum’s exceptional Impressionist holdings, the Roman catalogue breaks new ground both in the study of the museum’s ancient and Byzantine art and in its digital publications.\n\nThis is the most extensive investigation to date of the Art Institute’s works from ancient Rome, publishing numerous objects for the first time. Here we present a selection of 165 of our most significant Roman artworks, including sculptures in marble, bronze, stucco, and terra-cotta; coins; glass vessels; mosaic panels; cameos; mummy portraits; and jewelry. It is also the first of the museum’s digital catalogues to focus on three-dimensional works, an endeavor that challenged us to develop effective ways of illustrating the featured pieces. To this end, 360-degree photography allows readers to view many of the artworks entirely in the round, offering a closer approximation of the experience of seeing them in person than previously has been possible through traditional still photography.\n\nThe decision to concentrate on the Roman collection was due in large part to a renewed interest in the Art Institute’s holdings in ancient art, initiated by a generous commitment made in 2010 by the Jaharis Family Foundation, Inc., to create the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art. These spaces, which opened in November 2012, enabled us to reenvision and substantially expand our permanent installation of classical antiquities, including many of the finest ancient artworks in the museum’s collection as well as numerous promised gifts and important long-term loans. Taking advantage of that momentum, this catalogue marks the next major step in the Art Institute’s presentation of our ancient and Byzantine collection to the public.\n\nA key aspect of the museum’s digital collection catalogues is the intensive collaboration between curators and conservators, which facilitates a deeper understanding of the artworks. For this project, the curatorial dimension was spearheaded by Katharine A. Raff, Assistant Curator of Ancient Art, led by Karen Manchester, Chair and Curator of Ancient Art, and the conservation component was overseen by Rachel C. Sabino, Associate Conservator for Objects, led by Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator. Taking full advantage of the digital format’s capabilities, the catalogue presents the conclusions put forth in the entries, while providing direct access to original archival and conservation materials, giving readers the opportunity to come to their own conclusions.\n\nWe hope that this catalogue, with its rich scholarly and visual resources, will allow readers a truly in-depth look at the Art Institute’s ancient Roman artworks, shedding fresh light on one of the museum’s oldest collections and opening new avenues of art historical inquiry.  \n\nJames Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}