{
    "id": 464649,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/464649",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/483",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This project has been a truly collaborative endeavor, resulting from the knowledge, enthusiasm, and tireless effort put forth by numerous individuals both within the Art Institute and beyond its walls, and we extend our profound gratitude to all of them. Most important, we are deeply grateful to the Andrew W. Mellon Foundation for generously granting the funding necessary to bring this work to fruition. The extensive art historical and technical research, as well as the comprehensive new photography, would not have been possible without their financial support. We also thank Mariët Westermann, Vice President of the Mellon Foundation, for her support of this undertaking throughout its development and evolution.\n\nAs the first of the museum’s digital publications to focus on a topic outside of its renowned holdings of nineteenth-century European paintings and works on paper, the Roman catalogue signals the Art Institute’s commitment, as laid out in its Long Range Plan, to expand scholarship on diverse areas of its encyclopedic collection. Sincere thanks are due to Douglas Druick, former President and Eloise W. Martin Director of the Art Institute, for his critical role in the project’s inception, and also to James Rondeau, current President and Eloise W. Martin Director, for his leadership during its final stages. We also express our appreciation to Martha Tedeschi, former Deputy Director for Art and Research, for her ongoing encouragement throughout all phases of the work.\n\nWe wish to extend our sincere gratitude to the esteemed scholars who served as readers for this catalogue, which was prepared in two phases. For the first phase, Sandra E. Knudsen reviewed the entries on coins and artworks in marble and glass. For the second phase, Elaine K. Gazda reviewed the entries on cameos, bronze artworks, mosaics, mummy portraits, architectural reliefs, and jewelry. Both brought extensive knowledge to the work, offering an insightful critique of the manuscript. The curatorial entries and technical reports are stronger as a result of their invaluable feedback.\n\nSeveral guest authors enriched the catalogue immensely with their contributions. In the first phase, Sidney Goldstein and Theresa Gross-Diaz wrote the curatorial entries on glass artworks and coins, respectively. In the second, John Twilley authored the technical reports on bronze artworks, and Sandra E. Knudsen wrote the curatorial entries on cameos, mummy portraits, architectural reliefs, and a mosaic panel, as well as several entries on bronze artworks.\n\nThe significant conservation component of this project has benefited greatly from the support and guidance of Frank Zuccari in the Department of Conservation. For her indefatigable work on the examinations, technical imaging, and conservation reports, we acknowledge Rachel C. Sabino. In addition to coordinating the in-house analyses, she also facilitated the examinations conducted by outside scientists and scholars and oversaw their technical contributions. Further, Rachel’s tremendous expertise and refined eye were invaluable to the curatorial research, particularly with regard to methods of manufacture and subsequent interventions.\n\nWhere possible, we have incorporated the most up-to-date scientific analyses. For their contributions in this domain, we thank Francesca Casadio, Federica Pozzi, Ken Sutherland, Inge Fiedler, and Marc Vermeulen in the Department of Conservation. We are also grateful to the scientists outside the museum, including John Twilley and Lorenzo Lazzarini, whose expert knowledge improved the catalogue in multiple ways. Thanks are also due to the many colleagues in the Department of Conservation who provided support and encouragement, including Emily Heye, Kelly Keegan, Kim Muir, Kimberly Nichols, Suzanne Schnepp, Cybele Tom, and Jann Trujillo.\n\nThe talented staff of the Department of Ancient and Byzantine Art contributed vital assistance at all stages of the project. Karen Manchester provided sound guidance and unfailing support, both intellectual and emotional. Special thanks are due to Karen Alexander for sharing her deep knowledge of the collection and its history. We also wish to extend our thanks to current and former colleagues who have provided invaluable assistance and encouragement at various stages of this undertaking, including Christopher Audain, Kristina Bardos, Nicola Barham, Elizabeth Hahn Benge, Stephanie Del Carpio, Mallika Dubey, Mary Greuel, Erica Marks, Julia Milano, Angie Morrow, Jeffrey Nigro, Christina Nielsen, Terah Walkup, Eric Warner, and Lorien Yonker.\n\nFor their impressive work on the high-resolution color images, interactive 360-degree images, and archival photography, we are grateful to the staff of the Department of Imaging. Louis Meluso was instrumental in developing the cohesive look of the photography, and Robert Hashimoto photographed the majority of the objects in the catalogue. The project has also benefited from the contributions of Chris Gallagher, Robert Lifson, P. D. Young, Amy Zavaleta, and Jonathan Mathias.\n\nThe combination of rigorous scholarship and technological interactivity, as well as the focus on three-dimensional artworks representing diverse media, made the creation of this catalogue no small feat. For their critical role in its production, we thank the Department of Publishing, adroitly led by Sarah Guernsey. We are grateful to Christine Schwab for her thoughtful and meticulous editing, incredible patience, and impressive capacity to collate the enormous quantities of information generated for this publication. Her ability to keep track of the seemingly endless details while considering the larger picture has been essential to the work’s completion. Thanks are also due to Gregory Nosan and freelance editors Mary Christian and Leslie Keros for applying their editorial acumen to many of the entries. For her outstanding work on the design of the catalogue, we are thankful to Beata Hosea. Special thanks to Lauren Makholm, Kelsey Coons, and Amy Parkolap, who ably coordinated the numerous components of the project. Additional support was provided by Lara Ditkoff, Rachel Edsill, Stacey Hendricks, Katie Levi, Wilson McBee, Joseph Mohan, Livia Xie, and Berke Yazicioglu.\n\nAlso crucial was the expertise of the Art Institute’s Department of Information Services, led by Gene Adams. Thanks to Tina Shah for her dedicated support of and enhancements to this digital catalogue, which uses as its foundation the OSCI Toolkit, an open-source, digital authoring and publishing platform. For overseeing the security and reliability of our infrastructure, we thank Raphael Jaffey, Stefano Cossu, and Mike Bingaman.\n\nThe extensive research carried out for this project would not have been possible without the assistance of the staff of the Ryerson and Burnham Libraries, to whom we extend our gratitude. Special thanks are due to Autumn Mather and Anne Danberg for their speedy and diligent handling of the copious requests for interlibrary loan materials. Seth Vanek was indispensable in helping us coordinate the movement of the countless books we required. Jack Perry Brown and Bart Ryckbosch provided invaluable research assistance and access to critical resources, and Douglas Litts graciously approved the acquisition of important new materials.\n\nMany other individuals contributed their efforts to this endeavor. Within the Art Institute, Jennifer Oatess assisted with the grant application and subsequent reports, and Celeste Diaz provided much-needed guidance with the budget as it developed. Thanks are also due to Andrew Talley for creating the numerous complicated mounts necessary for the still and 360-degree photography. Outside the museum, we extend our gratitude to Jerry Podany, formerly Senior Conservator of Antiquities, J. Paul Getty Museum, for his many observations on our Roman sculpture collection made during his tenure at the Art Institute in 2012 as a Community Associates Research and Lecture grant recipient.  \n\nKatharine A. Raff  \nAssistant Curator of Ancient Art  \nDepartment of Ancient and Byzantine Art\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}