{
    "id": 466580,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/466580",
    "title": "Introduction",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/485",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">We are thrilled to present Roman Art at the Art Institute of Chicago, the latest product of the Art Institute of Chicago’s program of digital scholarly publishing. The impetus to examine the ancient Roman collection stemmed in large part from its reinstallation in 2012 in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, which allowed for a greatly expanded display of ancient artworks, including some that had not been on view in decades. The occasion also provided the opportunity to reexamine and conserve many objects, which not only led to important new discoveries but also generated additional research questions. Through the generous funding of the Andrew W. Mellon Foundation, we have been able to more fully explore these new lines of inquiry in this project.\n\nThe 165 artworks featured in the catalogue are the highest-quality and most representative objects in this area of the museum’s collection. They cover nearly one thousand years of Roman history, beginning in the third century B.C. and extending through the imperial period into late antiquity. Collected over the course of more than 125 years, they represent a variety of forms and media that reflect the diversity of artistic production in the Roman world.\n\nMarble sculpture is prominently represented, particularly in the form of portraits, ideal statues, and funerary monuments. Roman coinage is another notable strength, with holdings including a nearly complete series of gold coins portraying the emperors of Rome, as well as important examples of republican and imperial silver coinage. The holdings of glass are similarly broad, encompassing numerous examples representing diverse forms, techniques, and periods of production. The bronzes, although small in scale and modest in number, offer evidence of the high quality of craftsmanship exhibited by artworks that served decorative and religious functions. Luxury objects are represented in sensitively carved cameos and examples of gold jewelry. Larger-scale artworks that were created as architectural decoration, including stucco and terra-cotta reliefs and panels from mosaic pavements, are also featured. The collection is rounded out with two mummy portraits, which reflect the cross-cultural artistic tradition of Egypt under Roman rule.\n\nWith the exception of a few well-published artworks, the majority of these objects have received little scholarly attention. This project provided us with the exciting opportunity to fully examine and reconsider each work in an attempt to open new avenues for understanding the collection. Following the collaborative model employed in earlier catalogues published as part of the Art Institute’s participation in the Getty Foundation’s Online Scholarly Catalogue Initiative, this publication brings together new, rigorous art historical and conservation research.\n\nCarried out in only four years, this intensive process of examination, research, and writing has proved to be both tremendously challenging and exceptionally rewarding. We have explored more thoroughly than ever before questions pertaining to each object’s function, form, subject, and date, as well as its materials, methods of manufacture, and campaigns of intervention, both ancient and modern. Through the collective efforts of curators and conservators, we have significantly enhanced our knowledge of the Roman collection and refined our understanding of the contexts in which these works were produced, employed, and displayed.\n\nThe results appear in this catalogue in two types of entries. The thirty-seven artworks identified as highlights of the collection (“Works in Depth”) are treated in comprehensive art historical essays accompanied by technical reports; these entries address at length our most recent research, our conclusions, and, where relevant, questions for future avenues of inquiry. More cursory art historical research was undertaken on an additional 128 artworks (“Works in Brief”), the majority of which have not been studied at length or previously published. These entries are informed in part by our collaborative discussions and are intended to serve as a springboard for future interdisciplinary work.\n\nThe catalogue incorporates a number of additional features designed to enhance the reader’s experience and to support the scholarly focus of the publication. Pathbreaking 360-degree photography gives users the opportunity to view many of the artworks entirely in the round. Each object is also illustrated with a high-resolution color plate that can be zoomed in to allow a close-up view, while supplementary still images from various angles and details of significant features are also included for numerous works. Technical images generated through diverse examination techniques accompany the conservation reports. Collectively, this illustration program is intended to provide access to the elements of each artwork that have informed our conclusions.\n\nWe have also included extensive comparative images, a glossary of art historical and technical terms, links to PDFs of relevant Art Institute publications, and a list of works cited comprising all of the art historical and technical sources referenced in the catalogue. In addition, entries on the works in depth contain an exhibition history and a list of selected references in which the work has been published. We have incorporated this supplementary information in an effort to provide readers with a more complete understanding of each object and its history at the museum.\n\nAt present, the catalogue does not include detailed information about the ownership history of each artwork. The Art Institute recognizes the importance of researching and making available the provenance of the works in its collection, and where possible this information has been supplied within specific entries. The extensive research required on objects from the ancient Roman world was beyond the scope of this project, and we hope to carry out such research at a later date, when additional time and resources can be dedicated to its completion.\n\nWe hope that the art historical, technical, and visual resources presented here will provide general and specialized audiences alike with a fuller understanding and appreciation of the Art Institute’s collection of Roman art, paving the way for future research on this significant collection.  \n\nKatharine A. Raff  \nAssistant Curator of Ancient Art  \nDepartment of Ancient and Byzantine Art\n\n\n- - - - - -\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a full discussion of the history and formation of the Art Institute’s collection of ancient and Byzantine art, see Alexander, “From Plaster to Stone.”\n\nThe most recent publications treating the antiquities collection are Art Institute of Chicago, “Ancient Art at the Art Institute of Chicago”; Manchester, Recasting the Past.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}