{
    "id": 469484,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/469484",
    "title": "Cat. 1  Statue of a Young Boy, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/488",
    "accession": "1976.426",
    "generic_page_id": 5,
    "artwork_id": 51503,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statue of a Young Boy  \n1st century A.D.  \nRoman  \nMarble; 58 × 24.5 × 18.9 cm (22 7/8 × 9 5/8 × 7 1/2 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1976.426\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During the Roman imperial period, children were widely represented in the art of both the public and private spheres. Images of both mortal and divine children appeared in the artworks and furnishings of the home, on the tomb monuments and burial containers associated with the funerary realm, and on imperial state art.\n\nThis statue of a nude young boy, which is made of Parian marble, exemplifies the Roman interest in the subject of children. The figure is largely intact and preserves the head and the majority of the body, although it is missing both arms from the upper arm downward and both legs just below the knees. He is shown in a contrapposto stance, with his left hip raised and his right leg extended slightly forward. This shift in movement is echoed in the tilt of the boy’s head downward and to his right, suggesting that he has fixed his gaze on something in this direction.\n\nThe surface of the statue on the front is marred partially by staining from the local burial context, but this does not detract from its aesthetic appeal. On the back, abrasions are located in several places, including the proper left shoulder blade, the proper right upper arm, both buttocks, and the proper left thigh (fig. 1.1). While it is possible that these abrasions could indicate lost features, it seems more likely that they reflect damage that occurred to the surface of the sculpture at a later date. On the outside of the proper right leg is a hole that extends deep into the figure’s thigh (fig. 1.2). A protrusion of marble at the edge of the hole is probably the remains of a strut or bridge used in antiquity to attach the figure to a support, not unlike the tree-trunk support in a statue of a boy in Copenhagen (fig. 1.3), or perhaps to another figure in a sculptural group.\n\nThe figure’s body reflects an interest in the naturalistic representation of the child’s anatomy. At first glance, the narrow torso and slim arms, along with the rounded belly and chubby thighs, seem to suggest an older infant (fig. 1.4). However, the height of the figure, which is nearly two feet tall even without its lower legs, suggests a young child. Additionally, the chest and upper abdomen exhibit subtle muscular definition, giving the boy an oddly athletic appearance despite the pudginess of his lower body. This strength is reinforced in the figure’s back, where the slightly muscular form around the shoulder blades seems to contradict the fleshy buttocks and thighs.\n\nThe hair is composed of thick, short locks, with some in tight curls and others in S-shaped waves (fig. 1.5), suggesting a natural hairstyle as opposed to a styled coiffure, as one frequently finds in portraits of Roman children (see fig. 1.6). The facial features, including the small chin, pudgy cheeks, and full, pursed lips, reinforce the childlike appearance (fig. 1.7) and, along with his sharp, almond-shaped eyes, are notably similar to those in other statues of young boys, particularly another example in Copenhagen (fig. 1.8). However, the crisp appearance of the eyes may be the result of recarving that occurred after a later phase of cleaning to remove surface incrustation. Based on the figure’s size and overall childlike features, it is likely that the boy is intended to be a toddler around the age of two or three.\n\nWhile no traces of pigment are apparent on the statue’s surface, it seems likely that it might have been enlivened through the addition of polychromy to the hair and eyes to create a more lifelike appearance. Consequently, the figure might have more closely resembled the images of children in Roman wall paintings (see fig. 1.9).\n\nDue to a lack of distinct physiognomic details, it seems likely that the Statue of a Young Boy was not a portrait but instead functioned primarily as a decorative image of an anonymous, presumably mortal child, who was likely engaged in some form of play.\n\nIn the Hellenistic period, artists took a new interest in a wide variety of subjects associated with daily life, many of which were previously unrepresented in the classical Greek world. Known as genre subjects, their ranks included representations of members of the lower class, such as fishermen, peasants, actors, and teachers as well as athletes, including boxers and wrestlers. Atypical body types were also frequently represented—dwarfs, hunchbacks, and grotesques—and extremes of age also took precedence, as suggested by depictions of the elderly and of children from infancy to adolescence. Lesser divinities and minor mythological figures were also popular, including satyrs, centaurs, Erotes, and hermaphrodites. Animals, too, gained significant attention and were often represented alongside human and divine subjects. The prominence of these genre subjects not only suggests Hellenistic artists’ reaction against the lofty, idealized images of gods and heroes that characterized the classical period, but also reflects the intermingling of Greek and non-Hellenic artistic traditions in the culturally diverse cities of the Hellenistic kingdoms.\n\nThe subject of children was especially popular in the art of the Hellenistic period, yet its origins lie in the art of the classical period, when children began to take on a clear pictorial identity on Attic red-figure vases, funerary monuments, and votive offerings. While their appearance on vases reflects the broad appeal of the representation of childhood and adolescence, the creation of votive offerings and costly stone monuments suggests the deep feelings held by adults for children as well as the need to commemorate them as individuals in their own right. For example, on a gravestone in the Princeton University Art Museum (fig. 1.10), a young boy named Mnesikles is shown in the nude holding the pole of his toy roller, suggesting that his family wished to commemorate him as a playful child.\n\nUnlike classical Greek representations of children, those of the Hellenistic age treated the child’s body primarily as an aesthetic object and reflected an even greater interest in depicting children’s anatomy and behaviors. While many such images depict seemingly mortal children at play with animals, toys, and other children, they can also represent divine or heroic figures in a youthful form. For example, a bronze sleeping Eros in the Metropolitan Museum of Art accurately reflects the appearance of a chubby toddler (fig. 1.11). It is commonly assumed that these sculptures were decorative domestic works, but they might also have served funerary or religious functions, for in the Hellenistic period children continued to be represented on funerary monuments, such as grave naiskoi. Sculptures of children have also been found in religious contexts, for example in the sanctuary of Artemis at Brauron, where statuettes of boys and girls likely served as votive offerings.\n\nThe subject of children retained its appeal in the art of the Roman period. As the Romans began to conquer the cities of Greece and Asia Minor from the second century B.C. onward, they developed a taste for the artworks and artistic styles of classical and Hellenistic Greece. Roman patrons not only collected Greek artworks but also purchased or commissioned entirely new works that were inspired by them to varying degrees. Artworks depicting Hellenistic genre subjects, particularly children, were no exception. It is thought that some genre sculptures of children produced in the Roman period were intended to evoke specific Hellenistic prototypes noted in the literary sources, such as the type depicting a young boy strangling a goose (see fig. 1.12), which is thought to be based on an earlier bronze statuette created by Boethos of Chalcedon. Many other examples are likely to be new Roman works created in the Hellenistic style.\n\nExamples showing children’s interaction with animals are particularly numerous and suggest the broad popularity of pet keeping. Often they depict moments of tenderness between a child and an animal, such as this statue of a boy cuddling a puppy (fig. 1.13). Some convey a more violent or aggressive tone, for example the boy strangling a goose (see fig. 1.14) or a boy pulling on a rabbit’s or hare’s ear. Children are also shown playing with toys, such as balls, knucklebones (astragaloi), or nuts (see fig. 1.14). In other examples, children are shown with fruits or a vessel, or perhaps even bearing a combination of attributes.\n\nMany Roman genre sculptures of children appear to have been created predominantly for domestic display, as a number of statuettes of children have been found in Roman houses, particularly in gardens. However, examples are also attested in public buildings, such as bath complexes. Some genre sculptures of children could also serve a functional purpose that enhanced their overall decorative effect. For example, numerous statuettes depicting children functioned as fountains. In these statues, the stream of water from the fountain shoots either from an accompanying animal’s mouth or a vessel such as a wineskin or jug, as can be seen in a statue of a small boy holding a water jug on his shoulder in Copenhagen (fig. 1.15). Other statuettes served as table supports, perhaps offering a playful suggestion of the presence of children underfoot in the Roman household.\n\nRepresentations of children also appear on Roman funerary monuments, such as funerary altars, cinerary urns, and sarcophagi. They are especially apparent on monuments dedicated to deceased children, on which the child is frequently represented in a portrait with a pet, toy, or other attribute. The lack of physiognomic distinctions in many of these “portraits” could suggest that some monuments were precarved stock pieces, although the individual’s identity might be indicated through the addition of an inscription. Regardless of the accuracy of the likeness, the selection of a funerary monument for a deceased child indicated the value that the family placed on commemorating the child’s life.\n\nIn some cases, the images of children on Roman funerary monuments appear to draw on earlier Hellenistic iconography. For example, on a sarcophagus of Trajanic date (A.D. 98–117) in Rome, the deceased boy is shown playing with a goose (fig. 1.16). Here, however, he appears to be engaging with the animal in a friendlier and less aggressive manner than represented in the (presumed) Hellenistic sculptural type discussed above.\n\nOn sarcophagi, the extended form of the decorative field frequently allowed for a more narrative representation of the subject matter of children. For example, numerous children might be shown at play, perhaps in an effort to suggest an episode of the deceased child’s life. However, in such scenes the children are often rendered in a more generic and seemingly artificial way, much like the statues of children that adorned the domestic sphere. For example, on a sarcophagus in Vienna, two groups of nearly identical boys are shown at play, each with the characteristic round face and pudgy limbs associated with freestanding sculptures of children.\n\nIt is also possible that freestanding genre sculptures of children might have served as commemorative statues in tombs. Statues of the sleeping Cupid, who closely resembles a human child in an infantile state, have been identified in funerary contexts. These have been read as idealizing, nostalgic images of deceased children.\n\nFinally, it is important to consider the possibility that some genre statues might have served as dedications in sanctuary settings. As noted above, genre subjects depicting children were known to have served a votive function in the Hellenistic period. Moreover, Roman statues of the sleeping Cupid are also attested as dedications in the imperial period. Statues of mortal children might similarly have been dedicated as sculpted offerings by parents or relatives on behalf of their children.\n\nThe intended meanings conveyed by Roman genre images of children are not known for certain, but they have been interpreted in a variety of ways. Above all, they have been read by modern scholars on a superficial level as whimsical, playful images that were intended to capture not only the lighthearted nature of childhood but also the qualities often associated with children, including innocence, gentleness, and childish directness. This viewpoint finds some support in the ancient literary sources, which attest to the idealized and nostalgic adult view of the period of childhood as a time characterized by leisurely play and sport.\n\nLiterary sources also shed light on the visual enjoyment of actual children, particularly slave children. For example, according to Philo of Alexandria, Romans enjoyed having attractive children serve water to their guests at banquets, an observation that is echoed in Petronius’s Satyricon in description of the wealthy freedman Trimalchio’s lavish dinner party, at which handsome Alexandrian boys poured snow-cooled water on the guests’ hands. Such slave children might be referred to as deliciae, a term popularly used to refer to pets but that also broadly referred to any person or thing that gave the viewer delight or enjoyment. While some slave children described as deliciae might have been cherished by their owners, others might have been subject to sexual exploitation in the form of pederastic relationships with their male and female owners. Thus, it is possible that statues of anonymous children suggested not the domain of carefree childhood but instead that of slave children whose appearance was intended to please the viewer.\n\nSculptures of children might also have offered witty, urbane commentaries on well-known myths and artworks. For example, the sculptural type of the boy strangling a goose discussed above (see fig. 1.12) might have parodied the tale of the Greek hero Herakles (for Romans, Hercules) strangling serpents as an infant, albeit in a more domesticated manner. This episode in the hero’s early life is exemplified by the statue of a young boy (possibly portraying the emperor Caracalla) in the guise of the hero (fig. 1.17).\n\nIn a similar manner, a sculptural group of a boy and a swan formerly in the collection of Ince Blundell Hall in England depicts a young boy standing next to a large swan, which extends its right wing around the boy’s back, almost as if to embrace him. In this way, the sculptural group appears to allude to the story of Jupiter and Ganymede, in which the supreme god transforms himself into an eagle in order to steal the beautiful youth away to Mount Olympus to make him the cup bearer of the gods. In its suggestion of an erotic relationship between an older male and an attractive youth, the tale also alluded to the practice of pederasty.\n\nThe Statue of a Young Boy also seems to evoke the sculptural type known as the Weary Herakles. This type, which is often thought to have been developed by the fourth-century B.C. Greek sculptor Lysippos, depicts the hero in a moment of repose after completing the last of his Twelve Labors, the retrieval of the golden apples guarded by the nymphs known as the Hesperides (see fig. 1.18). With his downcast head, relaxed contrapposto stance, and extended right upper arm, the Statue of a Young Boy appears to echo the image of the hero in repose (fig. 1.19).\n\nConsequently, it is possible that the frequent nudity depicted in Roman genre statues of young boys offered a lighthearted evocation of the nudity that was associated not only with representations of gods and heroes but also with the exalted genre of the heroically nude male portrait. In the case of the latter, the nude, muscular male body (typically in combination with armor and weapons) suggested that the subject possessed the same physical prowess, bravery, and vigor of the Greek mythical heroes who had long been represented wearing the costume of nudity. The Statue of a Young Boy, with his similarly nude body, subtle hints of athletic musculature, and contrapposto stance, could have been viewed as an image of a young boy wearing the heroic costume.\n\nImages of young boys and girls might also have conveyed deeper messages about the socialization and moral education of Roman children. The representation of children’s interaction with animals, particularly when showing friendly encounters with pets, could suggest the variety of educational, emotional, and social benefits that arose from pet keeping. Such benefits might include the development of personal responsibility and mastery over animals, the ability to give and receive affection, and a child’s first experiences with the life events of birth and death.\n\nSimilarly, the images of children behaving aggressively with animals could allude to the Roman child’s introduction to the various forms of bloodshed associated with adulthood. Indeed, the sacrifice of animals was an integral part of religious practice, while the violence of gladiatorial combat, wild beast hunts (venationes), and other public games (ludi) were equally present in Roman life. In particular, cockfighting appears to have been a popular activity among children, who raised cocks for fighting in a practice that was intended to introduce them to victory through death as well as the violence and pain that they would witness later in life.\n\nAdditionally, children’s encounters with their peers through games and recreational activities were viewed as critical in the development of their social skills and moral maturity. The opportunity for children to interact without adult supervision, whether through friendly play, childish quibbling, or physical competitions, encouraged them to develop qualities associated with adult society. For example, on a funerary altar in the Musei Vaticani in Rome one finds a scene showing two boys after a cockfight, one the celebratory victor and the other the defeated, who walks away with his rooster under his arm as he wipes the tears from his face in sadness (fig. 1.20). Such a scene could signify the Roman emphasis on success in competition as a social virtue, the importance of risk taking, and life’s unpredictability. Other images reflect the subversive behaviors of children lacking proper socialization. For example, in a sculpture in the British Museum known colloquially as the Cannibal, a boy is shown violently biting into the armof a now-missing companion with whom he was playing knucklebones (fig. 1.21).\n\nUltimately, whatever the intended meanings might have been of the different types of images of children, one issue is clear: these images were constructed by adults and therefore offer a view of children and their behaviors that is ultimately based on an adult perspective.\n\nImages of mortal children, especially young boys, are often noted for their striking similarities in appearance to Cupid, the Roman god of love. To be sure, images of other mythological figures are also attested in a youthful form, which are often identifiable based on their iconography. For example, young satyrs are frequently recognized by the addition of features such as pointed ears and tails. Puerile images of gods and heroes are also attested, particularly among subjects whose mythological backgrounds incorporate episodes focusing on their infancy and childhood. For example, a bronze statue of a nude male infant in St. Louis has been identified as a possible representation of either a child god or hero, perhaps Dionysos or Herakles (fig. 1.22). Among divine and mythological figures, Cupid appeared in the form of a child the most frequently, making the parallels between representations of mortal children and those of the god the most visually compelling.\n\nDuring the Hellenistic period, the representation of Eros, Cupid’s Greek counterpart, underwent a notable change. This god, who had previously been depicted as a slender, nude male youth (see fig. 1.23) was reenvisioned as a chubby, mischievous toddler (see fig. 1.11). This shift in Cupid’s form seems to run parallel to the increasing interest in the representation of children as subject matter in Hellenistic art. This notably youthful image of Eros carried over into that of Cupid in the Roman period, not only in representations of the god himself but also in mythological or genre scenes depicting multiple “cupids,” or putti.\n\nThe figures of Cupid and putti are most frequently identified in artworks by the presence of their wings, although attributes such as the bow and torch might also be present in images of the god himself. They frequently sport long locks of hair, which are at times arranged above the forehead in a small bun or topknot, a style which is also worn by mortal boys (see fig. 1.24). This hairstyle’s association with Cupid appears to be the reason for identifying some depictions of young boys as possible representations of the god, even in the absence of wings.\n\nHowever, putti can also be shown wingless, depending on the practicalities of representation and the context. Indeed, winged and wingless putti are at times depicted together, even when the format does not appear to have restricted the artist’s ability to include wings. For example, on one of a pair of silver skyphoi in the Metropolitan Museum of Art is an image of a wingless putto or child riding a female panther next to a winged putto playing a kithara (fig. 1.25). It has been suggested that such wingless images depict putti in a more humanized and less divine form, particularly when they are shown in everyday activities associated with mortals.\n\nThe comparison between mortal boys and putti extends beyond similarities in physical appearance to that of their behaviors. In various media but particularly in Campanian wall paintings and on Roman sarcophagi, putti are often shown engaging in various human activities, including those associated with the world of childhood. They not only participate in children’s games, such as hide-and-seek and the hoop race, but they also watch cockfights and engage in athletic competitions. The comparison is made explicit in the relief decoration on the lid of a sarcophagus in the Musei Vaticani, on which one finds a rare depiction of groups of putti and boys playing together, albeit in separate groups rather than in a combined scene. Here the putti are shown on the left bowling hoops, while the mortal boys on the right play a greater variety of games, including nuts, leapfrog, a game with ropes and sticks, and an activity involving sliding balls down a sloped plane.\n\nThe physical and behavioral similarities between mortal children and putti undoubtedly encouraged viewers to make cross-connections between the subjects. However, unlike mortal children, who would eventually grow to adulthood, the god Cupid as well as putti existed perpetually in a state of childlike appearance and behavior. In this way, they might have conveyed similar ideas of a sentimentalized, idealized childhood, one that such “eternal children” would never outgrow.\n\nThis blurring of boundaries between human and divine children appears to have encouraged the representation of mortal boys in the guise of Cupid. Such theomorphic portraits are found frequently in funerary contexts and appear to be a parallel trend to the use of images of the sleeping Cupid as funerary monuments for deceased children. For the purposes of a funerary monument, the image of either Cupid or a boy in the guise of the god might have offered a compelling form of commemoration for the relatives of a deceased child, as it elevated the child out of the mortal sphere and into the realm of fantasy and the divine, where he would remain eternally in his youthful form.\n\nWhile the Art Institute’s Statue of a Young Boy does not wear the long locks or topknot hairstyle characteristic of Cupid and putti, he closely resembles a figure identified as Cupid that accompanies the statue known as the Fould Satyr in the Musée du Louvre in Paris (fig. 1.26). This Cupid, whose wings are no longer preserved, stands in a strikingly similar pose, with his right leg forward and his arms and head turned downward. The attribute in his left hand, which was restored as a pedum, appears to have originally been a downturned torch, a symbol of Cupid also seen on the pair of skyphoi discussed above (see fig. 1.25). To be sure, the Statue of a Young Boy does not preserve any traces of features on his back that suggest the former presence of wings (fig. 1.27), yet the possibility cannot be entirely eliminated that he might have been a wingless Cupid or putto, whose identity was indicated based on the presence of a now-missing attribute.\n\nThe interest in children in Roman art goes beyond that of purely aesthetic or sentimental appeal. In the imperial period, children were frequently depicted on public monuments for their ability to convey a variety of social and political connotations. This was due in part to their increased prominence in private law and in imperial policy, which took greater account of children and their well-being than ever before.\n\nBeginning with Emperor Augustus (r. 27 B.C.–A.D. 14), the child’s body was portrayed in Roman art for the first time as a political object, which could represent various dynastic, patriotic, and religious ideas. This new prominence of children in the public sphere was due to the fact that they played a central role in the moral reforms known as the Leges Iuliae. These reforms, which were enacted by Augustus in 18 B.C. following the devastation of Rome’s population after almost a century of civil war, were part of Augustus’s larger program to improve Roman society. More specifically, they were aimed at penalizing the adulterous and the celibate while rewarding married couples who produced and reared children, who were viewed as the state’s hope for the future. They were followed a year later by the Secular Games, which focused on health and fertility.\n\nConsequently, images of boys and girls were employed soon after in coinage and public art to suggest the happiness and fecundity of the regime and the blessings of children. These ideas are exemplified in the Ara Pacis Augustae, on which mortal and mythological children are shown in numerous reliefs. Among the children (not all of whom can be conclusively identified) are Augustus’s two adopted sons (and actual grandsons) Gaius and Lucius, whose presence suggested the emperor’s hope for dynastic succession and the continuation of his line (see fig. 1.28).\n\nThe emphasis on children initiated by Augustus was extended by a number of his successors, most notably Emperor Trajan (r. A.D. 98–117), who fully developed the alimenta scheme, through which the interest on loans provided to farmers on their land provided support for children in local areas. The scheme, which was represented on Trajan’s Arch at Beneventum, did not simply provide a handout but rather connected the growth and development of children and the landscape with that of the empire. In this way, children were viewed not just as blessings but also as investments in the future of the empire. Similar initiatives regarding children’s welfare were put forth under Emperor Hadrian (r. A.D. 117–38) and the Antonines (r. A.D. 138–93) and were highlighted in contemporary imperial monuments.\n\nIt has been suggested that the new legal and emotional valuation of children and the increasing depiction of them in the public sphere led to their acculturation throughout Roman society, with the result that mortal and divine children began to appear more often in domestic and funerary art than ever before. While some genre subjects representing children might have been created for decorative purposes, particularly for display within the home, it is possible that the generalized political message of children as the empire’s hope for the future might also have been suggested on some level. For example, images of wingless, childlike putti that appear in early imperial domestic art and furnishings are thought to signify the blessings of children in Augustus’s Golden Age.\n\nThis public depiction of children is also thought to have contributed to their popularity in the funerary sphere. Since children were not typically honored publicly in life with portraits, they were commemorated instead after death in monuments such as group reliefs, altars, cinerary urns, and sarcophagi. Freedpersons were often patrons of such monuments for their deceased children, who, as freeborn citizens, held a more honorable status than their parents. For parents who bore the stain of servitude and also suffered the loss of a freeborn child, the erection of a funerary monument with a child at play not only allowed them to call attention to their family’s arrival in free Roman society, but it also might have consoled the surviving relatives over the loss of a child who might have been expected to carry on the bloodline and the family’s social achievements.\n\nStatue of a Young Boy likely functioned as a delightful, primarily decorative image of a small child for a Roman home, as this was the most common use and context for such genre figures of children. Alternatively, it is possible that it was displayed in a public setting, such as a bath complex, where it might have served a similar purpose. Finally—though less likely—it could have been either part of a funerary monument in a tomb context or a religious dedication in a sanctuary. However, statues known to have served such functions frequently depict Cupid rather than seemingly mortal children.\n\nThe sculpture does not appear to hearken back formally to any specific Hellenistic genre type and thus could be a distinctly Roman creation based on such styles. Its fragmentary state does not reveal the boy’s activity, but he was likely shown with a toy or another attribute, or perhaps with an animal or another figure. Through his characteristically childlike proportions, fleshy body, and puerile nudity, the figure might have conveyed a nostalgic, idealized image of the innocence and vulnerability of the life stage of childhood. This distinctly childish appearance might also have evoked the imagery of Cupid as well as putti, who, as eternal children, were characterized by their comparable appearances and behaviors. Since Statue of a Young Boy is lacking any evidence of wings, the possibility cannot be ruled out that he might have been a wingless putto, although this seems less likely due to the absence of any other attributes that support such an identification. Consequently, his interpretation as a mortal boy remains the most plausible.\n\nFinally, given the strong emphasis on children in Roman private law and imperial policy, it is also possible that this image of a nude young boy might have suggested to viewers either specific or more generalized messages that were rooted in imperial iconography, such as the idea of the blessings of children as well as the critical role that children were expected to play in the growth and development of the empire. However he was ultimately understood by the Roman viewer, his naturalistic, youthful form bespeaks an awareness, and perhaps also an appreciation, of the distinctive appearance of children.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object depicts a life-size, nude, young boy standing, his eyes gazing downward (fig. 1.29). The figure is fragmentary, having sustained losses to all its appendages; the remains of a point of attachment are visible on the proper right leg. The object was carved in the round from a single block of medium-grained, off-white marble that has been identified as Parian and that bears the gray veining characteristic of that stone. Traces of late-stage carving tools are visible on the surface. The sculptor employed struts and bridges, one of which remains on the genitals. No indication of polychromy or gilding has been detected. The sculpture was once heavily encrusted with rootlets embedded in a white matrix, and, despite extensive remediation, much of this evidence of antiquity remains, particularly about the head and face. The stone itself is in sound condition and is marked by prominent discolorations that are a result of the burial environment. The onetime use of plaster restorations is suggested by the presence of an opaque material on all break edges as well as a fill to a loss on the proper left hip. During its time in the museum’s collection, the object has received one campaign of surface cleaning.\n\nThe marble has an ivory tone overall, with crystals clearly visible within the matrix. Gray, horizontal banding runs from the base of the proper left hip up to the rib cage in the back. Another gray band begins on the rib cage under the proper left arm and branches into two discrete veins, one running across the pectoral toward the neck on the proper left side, and the other extending across the chest to the proper right shoulder. A third gray band can be seen near the dimple of the proper right buttock.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (very abundant)\n\nA sample 0.8 cm high by 1.3 cm wide was removed from a small projection of stone on the inside bottom edge of the proper right thigh. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: medium to coarse (average MGS greater than 2 mm)\n\nMaximum grain size (MGS): 1.58 mm\n\nFabric: heteroblastic mosaic, slightly strained\n\nCalcite boundaries: curved-embayed\n\nMicroscopic examination of the prepared thin-section sample revealed slight inter- and intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 1.30\n\nMarble type: Parian (marmor parium)\n\nQuarry site: Lakkoi, Korodaki valley, on the island of Paros, Cyclades, Greece\n\nThe determination of the marble as Parian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 1.31\n\nThe object was sculptured from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers. The statue was carved and fully finished in the round. Early stages of carving were completely removed from all areas that would have been visible in antiquity.\n\nA flat chisel was used to delineate the folds of the neck and the creases extending from the corners of the mouth down to the chin (fig. 1.32). The same tool was employed in the groin area to create the folds of skin at the top of the thighs, between the legs and the genitalia (fig. 1.33), and along the underside of the protruding belly. On the proper left side of the line following the curve of the belly, the sculptor flared out the terminus of the line, creating a square. This was probably achieved by angling the tool upward and outward while applying a percussive blow. In addition, the sculptor used the edge of a flat chisel to sharply demarcate the penis from the scrotum and to emphasize the umbilicus. With the exception of the philtrum, which was created with a roundel (fig. 1.34), the facial features were also rendered with a flat chisel. The appearance of the eyes, in comparison with other facial features, strongly suggests that they were recarved after excavation. The head and face were once heavily encrusted with rootlets, and, after mitigating these rootlets by mechanical means, the restorer likely would have found it necessary to ameliorate associated damage to the face by sharpening up the contours of the eyes (fig. 1.35 and fig. 1.36).\n\nThe same recarved appearance is evident on the top of the head, where the burial incrustations were once quite significant. When these growths were mechanically removed, it seems that some rendering of detail was lost in this area (fig. 1.37). The curls in the front were then resharpened with a flat chisel, while those on the back of the head did not require the same degree of intervention (fig. 1.38). As a result of this work, much of the three-dimensionality and roundness of the locks of hair was lost, rendering them flatter and more angular (fig. 1.39).\n\nA running drill was used to create the line between the buttocks, as evidenced by the circular depression at its end point (fig. 1.40).\n\nDrills of varying dimensions, ranging from 4.2 to 6.88 mm, were employed in rendering the curls of the hair (fig. 1.41 and fig. 1.42).\n\nThe sculptor left the penis connected to the scrotum by means of a curving, conical bridge (fig. 1.43).\n\nThere is a large hole in the outside of the proper right leg. It is 2 cm wide and extends diagonally upward for approximately 7 cm. A protuberance of marble on the outside edge is most likely the remains of a bridge or strut that once served to attach the object to another sculptural element (fig. 1.44). The hole was drilled into this projecting feature, suggesting that the figure might have broken away from this point of attachment. It is likely that the hole was used either to reattach the object to its original sculpture by means of a dowel or rod or to join it to a completely different work in a campaign of reuse. In either scenario, root marks and earthen debris in the interior of the hole confirm that it existed prior to burial.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe sculpture has lost all of its appendages. The proper left arm is missing from just above the biceps, the proper right arm from midway between the shoulder and the elbow. There are minor associated chips and losses to the outside edges of the breaks. Neither arm has been drilled, but both break edges reveal traces of an opaque, blue-gray material that is most likely plaster, suggesting that the object may once have borne restored arms.\n\nBoth legs are missing from just below the knee, but both kneecaps remain extant. A significant associated loss is visible on the inside of the proper right leg. The same opaque, blue-gray material found on the arms is also present on the break edges of the legs, and heavy abrasions are apparent around the lowest part of both legs—in particular around the proper right knee—where the stone may have been filed down to accommodate plaster restorations.\n\nThe undersides of both legs have been drilled. The cavity in the proper left leg holds the existing metal rod that serves to affix the sculpture to the pedestal. The drill hole in the proper right leg has been filled with a cement-like material with a slightly yellow tone. Because of these interventions, it is not possible to examine the interior of the holes, but, given the scale of the figure, it is unlikely that the holes were used in antiquity to affix appendages. It is more likely that they were created to accommodate restorations. A large blister of bright-orange oxidation and a halo of dark-orange staining are visible at the perimeter of the cement-like material on the proper left leg; the presence of these stains lends weight to the theory that a plaster restoration was secured to the object by means of an iron rod or dowel. Minus the restorations, these holes would have been employed to secure the object in an upright position for display, as is now the case.\n\nLarge spalls are visible on the high points of the buttocks, on the back of the proper left thigh, and on the proper left scapula. A deep gouge extends along the outside edge of the back of the proper right arm. The exposed crystalline structure within these spalls and gouges is heavily weathered and contains embedded dirt or soiling of a claylike nature. These surface anomalies are highly suggestive of excavation-related damage.\n\nThe sculpture is marked by a pronounced patina. Deep ocher patches scattered across the front of the object are most noticeable on the upper portion of the chest and in a dramatic circle around the umbilicus (fig. 1.45). These discolorations are the result of contact with substances such as phosphates dissolved in the groundwater during burial. These areas show pitting to a degree not seen on the whiter areas of the sculpture, and the pits contain white and dark debris that gives the surface a mottled appearance. The pitting indicates that these stained sections were once thicker, more substantial concretions that were ground down by polishing.\n\nVivid red-orange staining is present on the back at the inner edge of the proper right thigh (fig. 1.46). This red coloration stops approximately 10 mm above the break edge, leaving a bright white ring around the bottom edge. A similar stain appears at the bottom edge of the proper left leg, adjacent to a spall and around the rod.\n\nThe object was once heavily engulfed by organic growth, and these rootlets—desirable evidence of antiquity—remain most visible in the locks of hair, where the concretions must at one time have been extremely robust (fig. 1.47). Rootlets are also in evidence where the upper thighs are pressed together; where the earlobes attach to the side of the head; along the lines between the arms and the torso; at the back of the ears, particularly on the proper left side; and in the crevice of the buttocks. The rootlets have a reddish-brown tone, indicative of an iron-rich burial environment, and are embedded in a white matrix, most likely redeposited calcium.\n\nThe surface of the marble displays a matte, dry quality overall. When the sculpture is examined under ultraviolet radiation, it appears an almost uniform violet color (fig. 1.48), suggesting that the stone was at one point subject to a comprehensive abrasive treatment or repolishing. The torso and the front of the thighs have a more burnished appearance than the rest of the object, and the areas of ocher coloration appear especially polished. The different microstructure conferred on these areas by the burial environment may have rendered them more durable and resilient and thus more capable of taking a polish.\n\nThe surface of the object is pockmarked and scratched throughout. A significant proportion of the pockmarks result from the action of rootlets penetrating the stone matrix. A notable horizontal scratch is present on the outside of the proper left hip, level with the bottom of the buttocks, and another scratch extends diagonally outward from the break edge on the back of the proper left arm. There is a small loss to the bottom of the proper right earlobe. The surface of this loss shows scattered root marks, so the loss existed prior to burial.\n\nA large calcification is present on the back of the proper right shoulder (fig. 1.49). It is unclear why this accretion was not removed during mechanical cleaning. It may have been deliberately left in place as evidence of burial in advance of sale.\n\nA small repair, approximately 4 cm in diameter, executed in a coarse plaster or a fine cement-like material, has been applied to a shallow loss at the top of the proper left hip. The repair is visually discordant with the surrounding stone in both tone and opacity.\n\nIn 2004, the object was brought to conservation with the goal of ameliorating an overall grimy appearance. Cleaning trials were carried out using aqueous cleaning methods and various synthetic and paper-pulp poultices. While each of these potential treatment methods proved successful, each also presented certain drawbacks which precluded its use. A further test was performed using a buffered aqueous solution and a nonionic surfactant applied with a soft brush. This method cleaned the surface deposits without leaving the marble looking desiccated. The whole sculpture was cleaned in this way and then rinsed again with the buffered aqueous solution. This cleaning protocol had no impact on the red staining on the interior of the thighs. Archaeological deposits of earthen material embedded in high-relief areas were left intact.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\nArt Institute of Chicago, Private Taste in Ancient Rome: Selections from Chicago Collections, Mar. 3, 1990–Sept. 16, 1990, cat. 9.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1976–77 (Art Institute of Chicago, 1977), p. 27.\n\nCornelius C. Vermeule III, Greek and Roman Sculpture in America: Masterpieces of Public Collections in the United States and Canada (University of California Press/J. Paul Getty Museum, 1981), p. 183, fig. 150.\n\nKaren Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 9.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the marble identification, see Provenance in the technical report.\n\nOn the protrusion of marble at the edge of the hole in the proper right leg, see Evidence of Construction/Fabrication in the technical report. On Boy with Pomegranates (c. A.D. 40/90; Ny Carlsberg Glyptotek, Copenhagen, 507), see Moltesen, Imperial Rome, vol. 3, pp. 340–41, cat. 181.\n\nOn the accurate depiction of the characteristic proportions and “unformed features” of infants and toddlers as evidence of adults’ increasing awareness of young children as belonging to a distinctive age group, see Huskinson, Roman Children’s Sarcophagi, p. 87.\n\nSculptures of similarly athletic, albeit pudgy, young children are attested elsewhere. For example, on the bronze statue of an infant, perhaps a child god or hero, in the Saint Louis Art Museum (mid-1st century B.C./mid-1st century A.D.; 36:1926), see Steiner, Saint Louis Art Museum, p. 33 (interpreted here as representing the infant Herakles). On the bronze statue of an infant, perhaps Cupid, in the J. Paul Getty Museum, Los Angeles (1st half of 1st century A.D.; 96.AB.53), see J. Paul Getty Museum: Handbook, pp. 182–83. For a discussion of both statues, see Mattusch, Fire of Hephaistos, pp. 237–42, cats. 25–26.\n\nFor an example of the head of a child of indeterminate gender with even curlier hair, see Head of a Child (c. A.D. 37–54; Princeton University Art Museum, Princeton, N.J., y1952-63), in Fuchs, “Head of a Child.”\n\nOn Small Boy (1st century A.D.; Ny Carlsberg Glyptotek, Copenhagen, 1790), see Moltesen, Imperial Rome, vol. 3, pp. 336–37, cat. 179.\n\nOn the possible recarving of the eyes, see Evidence of Construction/Fabrication in the technical report.\n\nOn the absence of pigment on the surface of the statue, see in the technical report. For an example of a statue of a child preserving pigment in the hair, eyebrows, and pupils, see the statue of a child holding a hare from the House of the Camillus (VII.12.23) at Pompeii, (1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 6533), in Dwyer, Pompeian Domestic Sculpture, pp. 62–63, pl. 21, fig. 78.\n\nOn the fresco depicting the hero Theseus after freeing the children who were to be devoured by the Minotaur, from the House of Gavius Rufus (VII.2.16) at Pompeii (1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 9043), see Ling, Roman Painting, pp. 138–39; Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 146–47, cat. 173.\n\nFor an overview of genre subjects in the Hellenistic world, see Ridgway, Hellenistic Sculpture, vol. 1, pp. 313–48. Christian Kunze suggested that such genre subjects in Hellenistic art were more than decorative representations of everyday life, as they could also carry religious significance as votives; see Kunze, “Verkannte Gotterfreunde.” See also Ridgway, “Boy Strangling the Goose,” p. 643. For an early interpretation of such genre types as “rococo,” see Klein, Vom antiken Rokoko. See also Bieber, Sculpture of the Hellenistic Age, pp. 136–56; Pollitt, Art in the Hellenistic Age, pp. 127–41. On the likelihood that artworks created in the so-called rococo style were contemporary with those representing other Hellenistic styles, such as the baroque style associated with Pergamon, see Pollitt, Art in the Hellenistic Age, p. 127; Ridgway, “Study of Hellenistic Art,” pp. 32–33. On parallel developments in Hellenistic poetry, see Fowler, Hellenistic Aesthetic; Golden, “Change or Continuity?”\n\nReeder, “Hellenistic Age and Its Art.”\n\nOn the increasing importance of children in Greek art from the archaic through early Hellenistic periods, see Beaumont, “Changing Face of Childhood.”\n\nOn the representation of childhood on vases, see Beaumont, “Changing Face of Childhood,” pp. 69, 74. On the desire to commemorate children on funerary monuments, see Oakley, “Death and the Child,” p. 191. On the sensitivity in depictions of children’s stages of growth and development on Greek funerary monuments, particularly when children are the deceased, see Grossman, “Forever Young,” p. 310. On classical Attic tombstones, see Clairmont, Classical Attic Tombstones.\n\nOn Grave Stele of Mnesikles (c. 400/350 B.C.; Princeton University Art Museum, Princeton, N.J., y1986-67), see Brogan, “Grave Stele of Mnesikles”; Neils and Oakley, Coming of Age in Ancient Greece, p. 305, cat. 122. On the privileged nature of children with pets and playthings on Greek funerary monuments, see Grossman, “Forever Young,” pp. 321–22.\n\nCurrie, “Empire of Adults,” p. 154; Beaumont, “Changing Face of Childhood,” p. 79. For a recent discussion of Hellenistic representations of children, see especially Bobou, Children in the Hellenistic World.\n\nOn Bronze Statue of Eros Sleeping (3rd/2nd century B.C.; Metropolitan Museum of Art, New York, 43.11.4), see Picón et al., Art of the Classical World, pp. 206–07, 451, cat. 240. On the subject of the sleeping Eros, see Söldner, Untersuchungen zu liegenden Eroten. On its use in Roman funerary monuments, see Sorabella, “Eros and the Lizard.”\n\nOn the decorative qualities of Hellenistic genre images of children, see Klein, Vom antiken Rokoko; Bieber, Sculpture of the Hellenistic Age, pp. 136–37; Pollitt, Art in the Hellenistic Age, pp. 127–28. On the increased production of art for the domestic sphere in the Hellenistic period, see Reeder, “Hellenistic Age and Its Art,” p. 25. However, Hellenistic statues of children can only be securely associated with a limited number of contemporary domestic contexts; see Bobou, Children in the Hellenistic World, pp. 79–81.\n\nAn outstanding example of a Hellenistic Attic grave relief depicting a child is Grave Naiskos of Apollonia in the J. Paul Getty Museum, Los Angeles (c. 100 B.C.; 74.AA.13); see Grossman, Greek Funerary Sculpture, pp. 95–97, cat. 35. For examples of funerary reliefs from the Hellenistic East depicting children, see Pfuhl and Möbius, Die ostgriechischen Grabreliefs, vol. 1, p. 133, cat. 392, pl. 64, and p. 134, cat. 395, pl. 64. On statues of children from Hellenistic tomb contexts, see Bobou, Children in the Hellenistic World, pp. 81–85.\n\nOn statues of children from Hellenistic sanctuaries, see Bobou, Children in the Hellenistic World, pp. 55–78. The statuettes from Brauron, which have been dated to the late fourth or early third century B.C., might have been dedicated in thanks for the birth of healthy offspring; see Neils, “Children and Greek Religion,” pp. 151–52. On the date of the Hellenistic statues of children from Brauron, see Ridgway, Hellenistic Sculpture, vol. 1, pp. 338, 348 n. 39, 350, pls. 175–76. On the Brauron statuettes, see also Vorster, “Griechische Kinderstatuen.” Richard A. Grossmann argued that statues of boys and girls found at other sanctuaries associated with childbirth and health, such as those of Artemis Eileithyia, Asklepios, and Amphiaraos, were also likely dedicated as thank offerings for a successful childbirth; see Grossmann, “Greek Boy at Yale,” p. 95. On the votive use of seated statues of children in Cyprus, Greece, and Etruria, see Beer, “Comparative Votive Religion.” On the use of a statue of boy strangling a chenalopex (a type of small Egyptian goose) as a possible votive offering in a sanctuary of Asklepios, see Herodas, Iambic Mimes, 4.31. On this passage, see Ridgway, Hellenistic Sculpture, vol. 2, p. 252; Beard and Henderson, Classical Art, p. 143; Ridgway, “Boy Strangling the Goose,” p. 644.\n\nFor an overview of the Roman exposure to and interest in Greek art in the republican period, see Ridgway, Roman Copies of Greek Sculpture, pp. 15–29; Pollitt, Art in the Hellenistic Age, pp. 150–63.\n\nThe literature on Roman “copies” is extensive. Among the numerous studies, see especially Bieber, Ancient Copies; Ridgway, Roman Copies of Greek Sculpture; Marvin, “Copying in Roman Sculpture”; Bartman, Ancient Sculptural Copies in Miniature; Gazda, “Roman Sculpture and the Ethos of Emulation”; Gazda, Ancient Art of Emulation; Marvin, Language of the Muses; Anguissola, “‘Idealplastik.’”\n\nPliny the Elder attributed the type to Boethos, a sculptor from Chalcedon; Pliny, Natural History, 34.84. On the association of Boethos with the statuary type of the boy strangling a goose, see Pollitt, Art in the Hellenistic Age, p. 128; Ridgway, Hellenistic Sculpture, vol. 1, pp. 232–33; Ridgway, “Boy Strangling the Goose.” An example of the sculptural type that depicts a less aggressive encounter between the boy and the goose, in which the boy appears to be embracing the animal around its neck, is located in the Museo Nazionale Romano, Palazzo Altemps, Rome (Roman; 8565 bis); see De Angelis d’Ossat, “Gruppo del fanciullo.” For a discussion of other statues attributed to Boethos of Chalcedon, see Stewart, Greek Sculpture, vol. 1, pp. 305–06.\n\nRidgway, “Study of Hellenistic Art,” p. 33. Numerous statues of children, many of which bear significant restorations, are found in the Musei Vaticani, Galleria dei Candelabri, Rome; see Lippold, Die Skulpturen des Vaticansichen Museums.\n\nCommon pets in the Roman world included dogs, doves, goats, and rabbits or hares, while pets of elite children included horses, ducks, quails, and jackdaws; see Bradley, “Sentimental Education,” pp. 525–30. On the representation of children with pets and playthings on Roman funerary monuments and the potentially artificial nature of such images, see Mander, Portraits of Children, p. 48. Keith Bradley suggested that pet keeping appears to have extended across social boundaries, even if leisure time did not; see Bradley, “Sentimental Education,” pp. 526–27. On pet keeping in the Roman world, see also Minten, “Roman Children and Their Pets.”\n\nOn the statue of a young boy with a dog (early 2nd century A.D.; Musei Capitolini, Rome, 937), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 4, pp. 23–24, cat. 25, pls. 34–35.\n\nFor examples of the latter, see the statue of a boy with a rabbit, found in the Villa of the Mosaic Columns at Pompeii (1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 6501), in Jashemski, Gardens of Pompeii, vol. 2, p. 278, fig. 310; and the statuette of a seated boy holding a hare, found in the Casa del Camillo at Pompeii (1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 6533), in Dwyer, Pompeian Domestic Sculpture, p. 62–63, pl. 21, fig. 78.\n\nFor a similar statue of a boy at play in the Musei Vaticani, Rome, see Lippold, Die Skulpturen des Vaticanischen Museums, pp. 115–16, cat. 18, pl. 56. On children’s toys, games, and pastimes, see Jouer dans l’antiquité; Harlow, “Toys, Dolls, and the Material Culture of Childhood.”\n\nFor example, two bronze statues of young boys, each carrying a duck in one hand and a bunch of grapes in the other, were found in the House of the Vettii at Pompeii (Pompeii 1157 and 1158); see Jashemski, Gardens of Pompeii, vol. 2, p. 154, figs. 167–168.\n\nFor examples of sculptures discovered in garden settings in Pompeian domestic contexts, see Jashemski, Gardens of Pompeii, vol. 2, pp. 87 (House of Julia Felix), 153–54 (House of the Vettii), 193 (House of L. Caecilius Capella), 194–95 (House of the Camillus), 278 (Villa of the Mosaic Columns). For an example of a statue of a boy (perhaps a child satyr) from the Hadrianic baths at Leptis Magna, see Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, p. 105, cat. 302 (dated to the Severan period, location information given as “Museum, Tripolis, 33”).\n\nHerrmann, “Deconstructing and Reconstructing the Harvard-Vatican Boys,” p. 47. See also Kapossy, Brunnenfiguren der hellenistischen und römischen Zeit.\n\nOn Small Boy (Eros?) with a Water Jar (mid-2nd century A.D.; Ny Carlsberg Glyptotek, Copenhagen, 1488), see Moltesen, Imperial Rome, vol. 3, pp. 344–45, cat. 183. Numerous fountain statues of children that include a stream of water flowing through the mouth of an animal have been found in domestic contexts at Pompeii. For examples of these types of statues, see Jashemski, Gardens of Pompeii, vol. 2, pp. 153–54 (House of the Vettii), 194–95 (House of the Camillus).\n\nFor an example of a statue of a boy that functioned as a table base, see the statue of a boy with a dove from the House of Successus (I.ix.3) at Pompeii (Pompeii 20395); in Jashemski, Gardens of Pompeii, vol. 2, p. 44, fig. 47.\n\nFor an overview, see Huskinson, “Constructing Childhood.”\n\nHuskinson, “Constructing Childhood,” p. 328; Mander, Portraits of Children, p. 36. For further discussion of the issue of readymade funerary monuments, see cat. 2, Cinerary Urn.\n\nHuskinson, “Constructing Childhood,” p. 337.\n\nOn the sarcophagus (1st quarter of the 2nd century A.D.; Museo Nazionale Romano, Rome, 65199), see Bradley, “Sentimental Education,” p. 529, fig. 8, pl. 15.\n\nOn the sarcophagus depicting boys playing with nuts (late 2nd century A.D.; Kunsthistorisches Museum, Vienna, I 1129), see Mander, Portraits of Children, pp. 47–48, fig. 33.\n\nSorabella, “Eros and the Lizard.”\n\nSorabella, “Eros and the Lizard,” pp. 359–60.\n\nOn the childlike qualities thought to be represented in these images, see Herrmann, “Deconstructing and Reconstructing the Harvard-Vatican Boys,” pp. 46, 48, 49; Huskinson, Roman Children’s Sarcophagi, pp. 87–88. On childhood in Roman society, see Néraudau, Être enfant à Rome; Rawson, Children and Childhood; Laes, Children in the Roman Empire.\n\nEvans, War, Women, and Children, pp. 166–67; Harlow and Laurence, Growing Up and Growing Old, p. 46. For example, in praise of a painting of two children created by a Greek painter, Pliny the Elder indicated that the image reflected the “carefree simplicity of childhood” (securitas aetatis et simplicitas); Pliny, Natural History, 35.70–71, trans. Rackham, p. 313.\n\nPhilo, On the Contemplative Life, 50; Petronius, Satyricon, 31. On these passages, see Herrmann, “Deconstructing and Reconstructing the Harvard-Vatican Boys,” p. 47. On the application of the term deliciae to pets as well as places and family members, see Bradley, “Sentimental Education,” pp. 536–37.\n\nEvans, War, Women, and Children, pp. 168–69. The Roman poet Martial’s epigrams attest to the occurrence of pederasty in the Roman empire; see especially Martial, Epigrams, 3.71, 4.42, 11.43.\n\nOn the boy strangling a goose as a parody of the tale of the infant Herakles strangling snakes, see Beard and Henderson, Classical Art, pp. 143–44. On the statue of a young boy in the guise of the infant Herakles (second half of the 2nd century A.D.; Musei Capitolini, Rome, 247), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 4, pp. 30–31, pls. 43–46.\n\nMichaelis, Ancient Marbles in Great Britain, p. 353, no. 45. For an engraving of the statue, see Blundell, Engravings and Etchings, cat. 33, pl. 25.\n\nOvid, Metamorphoses, 10.152–61.\n\nThe most renowned example of the Weary Herakles type, known as the Farnese Herakles (or Farnese Hercules) after the collection in Rome to which it formerly belonged, is a colossal statue in the Museo Archeologico Nazionale di Napoli, Naples (Roman; inv. 6001). On this statue, see Haskell and Penny, Taste and the Antique, pp. 229–32, cat. 46, fig. 118; Museo Nazionale di Napoli, Le collezioni, vol. 2, pp. 154–55, cat. 10, with additional bibliography.\n\nMoreno, Vita e arte di Lisippo, pp. 163–85; Vermeule, “Weary Herakles of Lysippos.” For examples of the basic type and variants, see Palagia, “Herakles,” pp. 762–65, cats. 660–737, pls. 489–95. Brunilde Sismondo Ridgway questioned whether the original sculpture was created by Lysippos but acknowledged the influential nature of the work, which greatly informed the appearance of all future representations of the hero; Ridgway, Fourth-Century Styles, pp. 305–06. The Weary Herakles type is also evoked in an earlier Hellenistic relief depicting two boys at a cockfight, one of whom stands in a similar pose (c. 330/100 B.C.; Walters Art Museum, Baltimore, 48.1714); see Reeder, Hellenistic Art in the Walters Art Gallery, pp. 183–84, cat. 90.\n\nFor a thorough discussion of heroic nudity in the Greek and Roman worlds, see Hallett, Roman Nude. See also cat. 4, Statue of Meleager, and cat. 14, Fragment of a Portrait Statue of a Man.\n\nBradley, “Sentimental Education,” pp. 538–45. See also Minten, “Roman Children and Their Pets,” p. 75; Mander, Portraits of Children, p. 41.\n\nBradley, “Sentimental Education,” pp. 553–56. On spectators at Roman games, see Lim, “In the ‘Temple of Laughter.’” For an overview of Roman games, see also Köhne, Ewigleben, and Jackson, Gladiators and Caesars.\n\nBradley, “Sentimental Education,” pp. 545–56. Emperor Caracalla (r. A.D. 198–217) and his brother Geta were said to have fought over cockfights; see Herodian, History of the Empire after Marcus, 3.10.3.\n\nHuskinson, Roman Children’s Sarcophagi, p. 89; Huskinson, “Constructing Childhood,” p. 334.\n\nOn the funerary altar (A.D. 41–54; Musei Vaticani, Museo Gregoriano Profano, Rome, 9819, 9820), see Bradley, “Sentimental Education,” p. 547, pl. 22, fig. 16. For a Hellenistic terra-cotta relief depicting children at a cockfight in the Walters Art Museum, Baltimore (c. 330/100 B.C.; 48.1714), see Reeder, Hellenistic Art in the Walters Art Gallery, pp. 183–84, cat. 90.\n\nHuskinson, Roman Children’s Sarcophagi, pp. 113, 114.\n\nOn “The Cannibal” (1st century A.D.; British Museum, London, 1805,0703.7), see Jenkins, Defining Beauty, p. 226.\n\nHuskinson, Roman Children’s Sarcophagi, p. 91; Huskinson, “Constructing Childhood,” p. 327.\n\nHuskinson, Roman Children’s Sarcophagi, p. 105. J. J. Pollitt seems to have suggested a lack of distinction between mortal and divine children in terms of their behaviors, noting that “children, particularly in the form of Erotes, ‘cutely’ mimic adult situations”; Pollitt, Art in the Hellenistic Age, p. 130.\n\nFor examples of child satyrs, see Dwyer, Pompeian Domestic Sculpture, pp. 66–67, cats. 9–10, pl. 22, figs. 83–84 (House of the Camillus, Pompeii); Anderson, “Statue of a Satyriskos”; Andreae, “Schmuck eines Wasserbeckens in Sperlonga”; Andreae, “Statuetten eines sitzenden Knäbleins.”\n\nOn the statue of an infant (mid-1st century B.C./mid-1st century A.D.; Saint Louis Art Museum, 36:1926), see Steiner, Saint Louis Art Museum, pp. 33; Mattusch, Fire of Hephaistos, pp. 237–40, 242, cat. 25.\n\nOn the frequent depiction of Cupid as a child, see J. Paul Getty Museum: Handbook, p. 182.\n\nBeaumont, “Changing Face of Childhood,” p. 81; Cameron, “Eros,” p. 557. On the reimagining of Eros in Hellenistic poetry, see Calame, Poetics of Eros in Ancient Greece.\n\nOn putti as “cupids,” see Huskinson, Roman Children’s Sarcophagi, esp. pp. 41–51, 105–07, 108–09. For an overview of the putto in Roman art, see Stuveras, Le putto dans l’art romain.\n\nSorabella, “Eros and the Lizard,” p. 353.\n\nOn Boy Playing (1st century A.D.; Ny Carlsberg Glyptotek, Copenhagen, 2089), see Moltesen, Imperial Rome, vol. 2, pp. 340–41, cat. 116.\n\nSee Small Boy (Eros?) with a Water Jar (mid-2nd century A.D.; Ny Carlsberg Glyptotek, Copenhagen, 1488), in Moltesen, Imperial Rome, vol. 3, pp. 344–45, cat. 183.\n\nBlanc and Gury, “Eros/Amor, Cupid,” p. 1044; Huskinson, Roman Children’s Sarcophagi, p. 41.\n\nOn the pair of skyphoi with relief decoration (late 1st century B.C./early 1st century A.D.; Metropolitan Museum of Art, New York, 1994.43.1, 2), see Picón, “Pair of Drinking Cups (Skyphoi)”; Picón et al., Art of the Classical World, pp. 334, 482, cat. 387.\n\nBlanc and Gury, “Eros/Amor, Cupid,” p. 1044.\n\nFor specific examples of putti engaging in children’s games and activities, see Blanc and Gury, “Eros/Amor, Cupid,” pp. 1019–20, cats. 549–63, pl. 716; Huskinson, Roman Children’s Sarcophagi, pp. 44–45, 47–50, esp. cats. 6.2, 6.3, 6.17, 6.19, 6.28, 6.30, 6.31, 6.33, 6.36, 6.41, 6.43. For an overview of the relationship between Cupid and the world of childhood, see Blanc and Gury, “Eros/Amor, Cupid,” pp. 1046–47. For an overview of putti in genre scenes, see Stuveras, Le putto dans l’art romain, pp. 85–107.\n\nOn the sarcophagus with putti and boys playing in separate groups (late 3rd century A.D.; Musei Vaticani, Museo Chiaramonti, Rome, 662), see Huskinson, Roman Children’s Sarcophagi, pp. 23, 44, cat. 1.35, pl. 5.1.\n\nThe assimilation of children to Cupid is also apparent in a passage from Apuleius’s Golden Ass, in which young boys dressed as cupids are described by the protagonist Lucius as being nearly mistakable for the god; Apuleius, The Golden Ass, 10.32. On this passage, see Currie, “Empire of Adults,” p. 155.\n\nOn the idea of putti as eternal children, see Huskinson, Roman Children’s Sarcophagi, p. 105; Huskinson, “Constructing Childhood,” p. 334.\n\nOn theomorphic portraits of individuals as Cupid (Amor), see Wrede, Consecratio in formam deorum, pp. 198–206, cats. 7–37. On the depiction of children in the guise of Cupid on children’s funerary monuments, see Mander, Portraits of Children, pp. 55–56. On statues of the sleeping Cupid as funerary monuments, see Sorabella, “Eros and the Lizard.”\n\nThe “boy as Cupid would forever remain in his childlike state”; Mander, Portraits of Children, p. 59. This practice finds literary support in the writings of Suetonius, who described how Livia, the wife of Emperor Augustus (r. A.D. 27 B.C.–A.D. 14), commemorated the death of a beloved grandson by erecting a statue of the boy in the guise of Cupid in the temple of Venus on the Capitoline hill. Augustus likewise demonstrated his affection for the boy by placing a similar statue in his bedroom, which he was said to kiss frequently. Such an assimilation not only conveyed the family’s loving feelings for the child, but it also carried political and religious connotations, as the imperial family was said to be descended from the goddess Venus, the mother of Cupid, through the Julian line. Suetonius, Gaius Caligula, 7. On this passage, see Currie, “Empire of Adults,” pp. 155–56. On the imperial family’s claims to divine ancestry, see cat. 3, Fragment of a Statue of Venus.\n\nOn the Fould Satyr (2nd quarter of 2nd century A.D.; Musée du Louvre, Paris, NIII 1034), see Laugier, “Fould Satyr,” p. 85, cat. 26. On the concept of the Bacchic putto, see Stuveras, Le putto dans l’art romain, pp. 13–31, 41–63.\n\nFor an overview of the depiction of children in imperial art in the first and second centuries A.D., see Rawson, “Iconography of Roman Childhood.” See also Uzzi, Children in the Visual Arts.\n\nRawson, “Iconography of Roman Childhood,” p. 206.\n\nCurrie, “Empire of Adults,” p. 156.\n\nZanker, Power of Images, pp. 156–59. The full titles for the two forms of legislation are the lex Iulia de maritandis ordinibus and the lex Iulia de adulteriis; see Rawson, “Iconography of Roman Childhood,” p. 213 n. 23.\n\nZanker, Power of Images, p. 157; Rawson, “Iconography of Roman Childhood,” p. 213.\n\nCurrie, “Empire of Adults,” pp. 156–57.\n\nDiana E. E. Kleiner suggested that children rarely appeared in Roman art before their depiction on the Ara Pacis Augustae; Kleiner, “Great Friezes,” p. 772.\n\nFor an overview of the imagery of the Ara Pacis Augustae, see Kleiner, Roman Sculpture, pp. 90–99, esp. pp. 92–93 on the south frieze depicting Marcus Agrippa and the imperial family, including the children Gaius and Lucius.\n\nKleiner, Roman Sculpture, pp. 224–29.\n\nCurrie, “Empire of Adults,” pp. 171, 174.\n\nRawson, “Iconography of Roman Childhood,” pp. 224–27.\n\nZanker, Power of Images, pp. 159, 183, and esp. pp. 272–73, fig. 215, on a silver krater from Hildesheim depicting “the children of the Golden Age.”\n\nOn the ways one might obtain a public portrait, see Fejfer, Roman Portraits in Context, pp. 48–51.\n\nHuskinson, “Constructing Childhood,” p. 325.\n\nMander, Portraits of Children, p. 62.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe isotopic ratio diagrams and MGS reference values are based on analyses and measurements done on hundreds of quarry samples. There is often quite a large variation in grain size within the same quarry. Therefore, a small fragment of stone such as the sample taken from this sculpture cannot fully represent the quarry of origin, nor can it be expected to fall exactly within the MGS reference box (which represents 70 percent of the reference data). Lorenzo Lazzarini to Rachel Sabino, Dec. 19, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe three varieties of Parian marble, conventionally identified as Parian-1, Parian-2/3, and Parian-4 (see fig. 1.3), are quite well differentiated isotopically, although the positive identification of marble from Karavos (Parian-4) requires a complementary petrographic analysis. Lazzarini, “Report on the Results,” p. 5.\n\nTwo important varieties of Parian marble were quarried on the island of Paros, Cyclades. The first, called lychnites in antiquity (from the Greek word for “lamp,” lychnos), was quarried in galleries near the area of Stephani. It was the most famous marble of classical times for its brilliance, fine grain, pure-white color, and excellent workability. The second variety, of medium grain size and lesser quality, and often having grayish stains, was exploited in open-pit quarries at Lakkoi in the Korodaki valley. Both were used from the Cycladic period to the end of the Roman Empire, especially for statuary. A third Parian marble, quarried at Karavos, was rarely used. It is a slightly dolomitic variety with a very fine grain and a translucency like alabaster. Lazzarini, “Report on the Results,” pp. 4–5. For further information, see Korres, From Pentelikon to the Parthenon; Lazzarini, “Note sulle cave di marmo”; and Schilardi and Katsonopoulou, Paria Lithos.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nGreat controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. The so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In the running drill method, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nStruts and bridges are commonly thought to have served a structural function, providing support for extremely heavy or pendulous areas of stone. The choice to employ bridges and struts on small- to medium-scale statuary is thus a mystery. Theories abound: they may reflect the translation of a sculptural prototype from bronze into marble, which might have required additional structural support; they may have been included preferentially according to stylistic differences between workshops; they may have functioned as support during transit, to be removed once the sculpture was in its final location; and, not least, they may have been virtuoso displays of marble working by the sculptor. The decision to leave the genitalia connected by a strut or bridge is not at all an uncommon one. For a detailed account of the history and use of bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nThe topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” For further information, see Claridge, “Marble Carving Techniques.”\n\nArchaeological marbles are often discovered as a result of agricultural or construction-related activities, and it is not uncommon for these objects to bear scars inflicted by plow blades, pitchforks, shovels, or excavation equipment.\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57.  \n\nThe processes that produce weathering crusts on ancient outcrops in quarries are similar to those that produce patinas on ancient sculptures. Both represent a gradual alteration between the interior, original marble and the exterior, sculpted or excavated surface. The crust can vary in thickness (from 10 µm to 10 mm), and the thickness has a direct relationship to the age, porosity, and crystal size of the stone. Weathering crusts are thought to confer some degree of protection on the stone, although this protection is generally only temporary, since trigger mechanisms such as salt crystallization or frost action can cause rapid and sudden cleavage between the two layers. Studies of weathering crusts on stone in exposed locations such as quarries reveal a great degree of complexity in their compositions, which often combine recrystallized calcite, clay minerals, zeolites, iron and magnesium oxides, calcium oxalate, and gypsum. However, the weathering mechanisms and surface alterations caused by burial environments are less well studied. Buried marble surfaces appear to form separate kinds of surface compositions and morphologies according to the type of marble (grain size, porosity, etc.) and the characteristics of the soil (acidity, humidity, microorganisms, etc.). Despite the smaller number of studies related to natural weathering in burial conditions, a few general observations have been acknowledged by all researchers in the field: “A typical burial patina consists mainly of iron oxides, quartz, clay minerals, calcite and dolomite. A micritic calcite layer is always present as a result of the dissolution of the outer layer of marble crystals in soil water and subsequent precipitation of secondary calcite. Lanthanum (La), barium (Ba), manganese (Mn), lead (Pb), aluminum (Al), iron (Fe) and magnesium (Mg) concentrations increase in the patina with Al and Fe showing the highest concentration because of the presence of clay minerals.” Polikreti and Christofides, “Role of Humic Substances,” p. 272. For further information on the mineralogical composition of weathering crusts, see Alvarez de Buergo et al., “Analysis of the Ochre Patina”; Kouzeli et al., “Phosphatic Patinas”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Newman, “Weathering Layers”; Polikreti and Maniatis, “Micromorphology”; Previde Massara and Perego, “Study of the Colourings”; Ulens et al., “Study of Element Distributions”; Ulens et al., “Study of the Patina”; and Vazquez-Calvo, Alvarez de Buergo, and Fort, “Patinas in the Architectural Heritage of Lerma.” For further research on patinas specific to buried marbles, see Polikreti and Christofides, “Role of Humic Substances.” For a brief but comprehensive discussion of the advances made in the past thirty-five years with respect to the technical analysis and identification of weathering crusts on marble, see Craddock, Scientific Investigation of Copies, pp. 258–67.  \n\nOxalate films are formed by the chemical reaction of various substances to produce weddellite (CaC<sub>2</sub>O<sub>4</sub>·2H<sub>2</sub>O) and whewellite (CaC<sub>2</sub>O<sub>4</sub>·H<sub>2</sub>O), both of which are transparent, crystalline materials. Oxalate films on stone, however, appear opaque and compact and display a broad range of colors from ivory to black. The color of oxalate patinas is a consequence of the entrapment of foreign material such as soot and microorganisms. Two general arguments are put forth for the presence of oxalates on stone. The first assumes a natural biological origin (biogenic), in which oxalic acid, present as a metabolic by-product of living organisms such as lichens, fungi, or algae, is responsible for oxalate formation. The second posits human intervention (anthropogenic); in this case, it is asserted that oxalates form as a result of coatings deliberately applied for protection or preservation or as a result of environmental pollution. Increasingly, however, scholars support a combined origin for these films. Oxalates are the subject of extensive debate. Indeed, two international symposia on the subject were held in 1989 and 1996. See Alessandri, Oxalate Films; and Realini and Toniolo, Oxalate Films. A concise discussion and fully comprehensive bibliography on oxalate films compiled by Sari Uricheck appears in Castelnuovo-Tedesco and Soultanian, Italian Medieval Sculpture, p. 31, n. 31.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012. The physical appearance of the mineral deposits that form on ancient marbles is an extremely rough guide to their chemical composition. Sampling and analysis is required to conclusively identify them. Phosphatic patinas are composed of calcite, CaCO<sub>3</sub>; ankerite, Ca(Mg,Fe)(CO<sub>3</sub>)<sub>2</sub>; hydroxylapatite, Ca<sub>5</sub>(PO<sub>4</sub>)<sub>3</sub>(OH); and quartz, SiO<sub>2</sub>. The color of these patinas is a result of iron-oxide-bearing clay minerals and varies in shade according to the relative concentration of these minerals. Optical microscopy studies such as those cited below have demonstrated that the iron oxides penetrate a film that was originally white, off-white, or slightly yellow in color. For further information on phosphatic patinas, see Kouzeli et al., “Phosphatic Patinas”; Martín-Gil, Ramos-Sánchez, and Martín-Gil, “Ancient Pastes”; and Polikreti and Maniatis, “Micromorphology.”\n\nThis coloration bears some visual resemblance to the rose-brown patina called scialbatura. The origin of this film has been the subject of considerable debate. “A common hypothesis is that it is the result, direct or indirect, of a treatment aimed at protecting the stone. Other authors believe that scialbatura is what remains of the ancient polychromy of the marble surface. Finally a natural biological origin linked to encrusting lichen activity is supported in some cases.” Del Monte and Sabbioni, “Study of the Patina,” p. 114. See also Lazzarini and Salvadori, “Reassessment of the Formation of the Patina.” Sampling and analysis would be required to determine the precise chemical composition of this red layer.\n\nWhen buried, marble artifacts are subject to slightly acidic groundwater. The moisture surrounds the object and leaches calcium ions into solution. During cyclical changes in the moisture level within the soil, the calcium ions are reprecipitated on the surface of the stone. This redeposited calcium has an opaque, floury appearance and is much less dense than the original stone. It is often subtly shaded in accordance with the character and constituents of the soil. It can also take on the profile and contours of vegetal matter, such as rootlets, becoming a pseudomorph of the burial environment. For further information, see Garcia-Valles et al., “Coloured Mineral Coatings”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Polikreti and Christofides, “Role of Humic Substances”; and Young and Ashmole, “The Boston Relief and the Ludovisi Throne.”\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nSchnepp, “Treatment Report,” Mar. 12, 2004. The treament report specifically mentions that the cleaning had minimal impact on the red coloration, an indication that this site is a potentially important one for future sampling and analysis.\n\n</section><section id=\"figures\">Cat. 1 Statue of a Young Boy, 1st century A.D.\n\nfig. 1.30 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.31 Isotopic ratio diagram showing the sample from Statue of a Young Boy (1st century A.D.) plotted in red against the compositional fields of several medium- to coarse-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1976.426.\n\nfig. 1.32 Detail showing the traces of the flat chisel used to sculpt the line extending from the corner of the mouth to the chin of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.33 Detail showing traces of the flat chisel used to render the fleshy rolls on the inner thigh of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.34 Detail showing the carved philtrum of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.35 Detail showing the proper right eye of Statue of a Young Boy (1st century A.D.), which appears to have been recut or sharpened. The Art Institute of Chicago, 1976.426.\n\nfig. 1.36 Detail showing the proper left eye of Statue of a Young Boy (1st century A.D.), which appears to have been recut or sharpened. The Art Institute of Chicago, 1976.426.\n\nfig. 1.37 Detail showing the loss of articulation resulting from the attempt to mitigate the encrusted roots in the curls on the top of the head of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.38 Detail showing the head of Statue of a Young Boy (1st century A.D.) from above, highlighting the contrast between the rounded appearance of the intact curls on the back of the head and the encrusted, angular appearance of the recut curls in the front. The Art Institute of Chicago, 1976.426.\n\nfig. 1.39 Detail of Statue of a Young Boy (1st century A.D.) showing the angularity and loss of roundness in the recarved curls on the front of the head. The Art Institute of Chicago, 1976.426.\n\nfig. 1.40 Detail showing the drill hole at the end of the carved line between the buttocks of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.41 Detail showing a 4.2 mm drill hole in a curl of hair of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.42 Detail showing a 6.88 mm drill hole in a curl of hair of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.43 Detail showing the bridge connecting the penis to the scrotum of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.44 Detail showing the hole in the proper right leg of Statue of a Young Boy (1st century A.D.) with the protuberance of stone around the outside edge. The Art Institute of Chicago, 1976.426.\n\nfig. 1.45 Detail of Statue of a Young Boy (1st century A.D.) showing the variegated coloration resulting from the burial environment. The Art Institute of Chicago, 1976.426.\n\nfig. 1.46 Detail showing the red coloration on the inside of the proper right leg of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.47 Detail of the proper right side of Statue of a Young Boy (1st century A.D.) illustrating the higher concentration of remaining rootlets toward the front of the head. The Art Institute of Chicago, 1976.426.\n\nfig. 1.48 Ultraviolet image of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.49 Detail showing the large patch of encrusted material on the back of the proper right shoulder of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.29 Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426. Zoomable image.\n\nfig. 1.1 Three-quarter view of back proper right of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.2 Detail showing the hole in the proper right leg of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.8 Small Boy, 1st century A.D. Roman. Marble; h. 87 cm (34 1/4 in.). Ny Carlsberg Glyptotek, Copenhagen, 1790.\n\nfig. 1.4 Three-quarter view of front proper left of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.5 Detail showing the proper right side of the head of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.6 Marble Portrait Bust of a Boy, c. A.D. 35/50. Roman. Marble; h. 31.8 cm (12 1/2 in.). Metropolitan Museum of Art, New York, 32.100.471.\n\nfig. 1.7 Detail showing the face of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.3 Boy with Pomegranates, c. A.D. 40/90. Roman. Marble; h. 85 cm (33 1/2 in.). Ny Carlsberg Glyptotek, Copenhagen, 507.\n\nfig. 1.9 Theseus and the Minotaur, from the House of Gavius Rufus (VII.2.16), Pompeii, 1st century A.D. Roman. Fresco; 97 × 88 cm (38 3/16 × 34 9/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 9043.\n\nfig. 1.10 Grave Stele of Mnesikles, 400/350 B.C. Greek. Marble; 66.5 × 27.5 × 6.3 cm (26 3/16 × 10 13/16 × 2 1/2 in.). Princeton University Art Museum, Princeton, N.J., y1986-87.\n\nfig. 1.11 Bronze Statue of Eros Sleeping, 3rd/2nd century B.C. Greek. Bronze; 41.9 × 35.6 × 85.2 cm (16 1/2 × 14 × 33 9/16 in.). Metropolitan Museum of Art, New York, 43.11.4.\n\nfig. 1.12 Statue of a boy strangling a goose, Roman period. Marble; h. 85 cm (33 1/2 in.). Musei Capitolini, Rome, MC 713.\n\nfig. 1.13 Statue of a small boy with a dog, late Hadrianic period. Roman. Marble; 44 cm (17 3/8 in.). Musei Capitolini, Rome, 937.\n\nfig. 1.14 Boy Playing, 1st half of 1st century A.D. Roman. Marble; h. 106 cm (41 3/4 in.), ancient section of torso: h. 66 cm (26 in.). Ny Carlsberg Glyptotek, Copenhagen, 1180.\n\nfig. 1.15 Small Boy (Eros?) with a Water Jar, mid-2nd century A.D. Roman. Marble; h. 91 cm (35 3/4 in.). Ny Carlsberg Glyptotek, Copenhagen, 1488.\n\nfig. 1.16 Sarcophagus of a child, detail showing a boy with a goose, 1st quarter of the 2nd century A.D. Roman. Marble; 43 × 106 × 40 cm (17 × 41 11/16 × 15 3/4 in.). Museo Nazionale Romano, Rome, 65199.\n\nfig. 1.17 Statue of a young boy in the guise of the infant Herakles strangling snakes, early Severan period (second half of the 2nd century A.D.). Roman. Marble; h. 55 cm (21 5/8 in.). Musei Capitolini, Rome, 247.\n\nfig. 1.18 Statuette of Hercules, mid- to late 1st century A.D. Roman. Bronze; 22 × 11.4 × 8.6 cm (8 11/16 × 4 1/2 × 3 3/8 in.). The Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1978.308. See cat. 143.\n\nfig. 1.19 Three-quarter view of front proper right of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.20 Funerary altar with cockfighting scene, Claudian period (A.D. 41–54). Roman. Marble; 54.5 × 41 × 34 cm (21 1/2 × 16 3/16 × 13 3/8 in.). Musei Vaticani, Museo Gregoriano Profano, Rome, 9819 (lid); 9820 (urn).\n\nfig. 1.21 “The Cannibal,” part of a marble sculpture of two boys fighting over a game of knucklebones, 1st century A.D. Roman. Marble; 70 × 90 × 58 cm (27 5/8 × 35 3/8 × 22 3/4 in.). British Museum, 1805,0703.7.\n\nfig. 1.22 Infant, mid-1st century B.C./mid-1st century A.D. Greek or Roman. Bronze; 62.9 cm (24 3/4 in.). Saint Louis Art Museum, 36:1926.\n\nfig. 1.23 Oil flask (lekythos) with Eros playing double flute, 470/460 B.C. Greek. Ceramic, Red Figure; h. 33.8 cm (13 5/16 in.), diam. 11.8 cm (4 5/8 in.). Museum of Fine Arts, Boston, 00.341.\n\nfig. 1.24 Boy Playing, 1st century A.D. Roman. Marble; h. 93 cm (36 5/8 in.), ancient part: h. 67 cm (26 3/8 in.). Ny Carlsberg Glyptotek, Copenhagen, 2089.\n\nfig. 1.25 Silver Skyphos (Cup) with Relief Decoration, late 1st century B.C./early 1st century A.D. Roman. Silver with gilding; 9.5 × 20.6 cm (3 3/4 × 8 1/8 in.). Metropolitan Museum of Art, 1994.43.1.\n\nfig. 1.26 The Fould Satyr, 2nd quarter of 2nd century A.D. Marble; 132 cm (52 in.). Musée du Louvre, Paris, NIII 1034.\n\nfig. 1.27 View of the back of Statue of a Young Boy (1st century A.D.). The Art Institute of Chicago, 1976.426.\n\nfig. 1.28 Ara Pacis Augustae, detail of the south frieze showing Marcus Agrippa and imperial family, 13/9 B.C. Roman. Marble; c. 6 × 12 × 11 m (19.7 × 39.3 × 36 ft.). Museo dell’Ara Pacis, Rome.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:13-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}