{
    "id": 470454,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/470454",
    "title": "Cat. 2  Cinerary Urn, late 1st/early 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/489",
    "accession": "1926.621",
    "generic_page_id": 5,
    "artwork_id": 29231,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cinerary Urn  \nLate 1st/early 2nd century A.D.  \nRoman  \nMarble; 36.8 × 53.6 × 28.8 cm (14 1/4 × 21 1/8 × 11 3/8 in.)  \nThe Art Institute of Chicago, gift of Mrs. Emily Crane Chadbourne, 1926.621a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the early days of Rome, two forms of burial were practiced: inhumation and cremation. However, by the republican period (perhaps as early as 400 B.C.), cremation appears to have become the preferred method of handling the remains of the deceased, so much so that it was described by the senator and historian Tacitus as the “Romanus mos,” or Roman custom. While cremated remains had long been placed in simple terra-cotta urns (ollae), in the Augustan period (27 B.C.–A.D. 14), a taste for elaborately carved marble cinerary (ash) urns developed. The popularity of marble urns increased through the first century, reaching its peak during the Flavian dynasty (A.D. 69–96) and continuing on through the second century, during which time inhumation had begun to replace cremation as the primary mode of burial. This shift in practice appears to coincide with the decline in the use of urns and their replacement with richly carved sarcophagi.\n\nApproximately 700 marble urns are known from the roughly two centuries in which they were created and employed, the majority of which were produced in metropolitan workshops in Rome. As a whole, the marble urns exhibit basic similarities in their forms and decorative motifs, yet there are considerable differences in the ways in which the motifs are employed.\n\nThis lidded marble urn was intended to hold the cremated remains of two individuals. Containing two, similarly sized cavities in its interior, it is of a type known as a double urn. On the front of the urn decorative motifs are placed around two tabulae, or panels, each enclosed within a molded frame. Urn panels could be left blank or inscribed or painted with an epitaph. It appears that these panels were cut back or altered at some point, since there is a notable drop of material from the inner edges of the frame, suggesting their reuse and possibly the removal of a previous inscription. The proper right panel contains the beginning of an inscribed letter, perhaps a U (fig. 2.1); it is unclear whether it was carved in antiquity or in more recent times. The proper left panel shows no trace of an inscription.\n\nBelow the tabulae hangs a garland of rounded fruits (perhaps pomegranates), flowers, and pinecones, suspended from the two front corners by swans perched atop balusters, which crane their necks upward as they grasp the ends of the garland in their beaks (fig. 2.2). The garland is suspended in the center from a bucranium, a motif depicting an ox skull that alludes to the sacrifice of oxen during religious rites (fig. 2.3).\n\nThe small spaces between the garland swags provide additional space for figural motifs. In the lunette-like space between each tabula and garland swag is a hare eating from a cylindrical basket (perhaps a situla) of spilled fruit (fig. 2.4). This theme of an animal eating is echoed in the lower left and right spandrels, where a bird seems to be poking for insects or ripe fruit in the garland (fig. 2.5). Finally, a crouching sphinx with wings raised at attention fills the triangular space just below the bucranium (fig. 2.6).\n\nThe short sides of the urn preserve more cursory decoration in the form of simple palmette motifs carved in low relief and framed within a rectangular molding (fig. 2.7). Above each of these motifs is a circular cavity that corresponds roughly in size and placement to a cavity on either side of the lid. They likely accommodated the metal cramps used to seal the urn shut. The back and underside of the urn are roughly worked, which suggests that they were not meant to be seen.\n\nThe interior of the urn, also roughly worked, is carved into two equally sized, cube-shaped receptacles, divided by an interior wall, intended for the remains of two individuals (fig. 2.8). Around the top of the urn is an inner, raised lip, which corresponds to a channel carved into the underside of the lid, as seen at the broken back corner of the lid on the proper left side of the urn (fig. 2.9).\n\nThe front of the lid is similarly rich with imagery. With its double pediment and acroterion-like mask motifs on the left and right corners (fig. 2.10), the front resembles the roof of a temple or house. However, unlike many urns of a similar shape that incorporate a gabled form throughout the entirety of the lid (see fig. 2.11), the remainder of this lid takes the form of a flat, horizontal slab. Between the two pediments is a rosette formed by six heart-shaped petals enclosed in a circle, evoking the foliage of the garland and palmettes on the urn below (fig. 2.12).\n\nWithin the two pediments are what appear to be simplified portraits of a male and a female. Representations of the deceased (or possibly also those of the living) appear less frequently on cinerary urns, but they are attested. It is possible that these portraits depict (or at least suggest the appearance of) the deceased. The male head is surrounded by a wreath (perhaps of oak or laurel) supported by winged putti, whose rounded bodies fill the lower edges of the pediment (fig. 2.13); the female portrait is framed by a shell supported by two inward-facing dolphins, whose tails extend into the upper space of the pediment (fig. 2.14). While the female portrait could be described as a bust since it continues to the beginning of her left shoulder, the male portrait contains only a hint of a neck just below the chin. It is possible that the urn was intended to hold the remains of a married couple, who need not have passed away at the same time.\n\nAlthough the busts are cursorily worked, their hairstyles suggest those associated with the Flavian period and the Trajanic period (A.D. 98–117). The pile of curls—indicated by small drill holes—is reminiscent of the so-called toupet coiffure worn in the Flavian era (see fig. 2.15), although it has been suggested that the style also continued to be worn in the following decades. The man’s forward-combed locks evoke a slightly later hairstyle, worn by Emperor Trajan (see fig. 2.16). Such features suggest a date in the late first to early second century A.D.\n\nIn the modern era, dealers and restorers frequently combined mismatched lids and urns in an effort to create a “complete” urn. However, it seems likely the lid and urn of the Art Institute’s Cinerary Urn were made as a pair. First, the motifs on both pieces exhibit general similarities in the quality of the carving: they are roughly carved and in fairly low relief, almost giving the impression of being unfinished. Second, the lid and urn bear a comparable width and depth, in addition to the raised lip on the top of the urn and the channel on the underside of the lid that allow the two pieces to fit together. Finally, both the urn and the lid were made of Carrara marble. While they were created from different parent blocks, this discrepancy could be attributed to the economical use of different pieces of marble in the workshop. Carrara marble was widely used by craftsmen in Rome during the imperial period and has been associated with a number of urns produced in Roman metropolitan workshops; perhaps the Art Institute’s urn was created in or around the capital.\n\nIn the imperial period, the ashes of the deceased were typically placed in some form of a tomb structure, which by law (for public health concerns and fear of defilement) was required to be outside of the city gates. This symbolic act of inhumation appears to have been necessary in order to view the funerary rites as complete and fully effective, allowing the soul to pass into the next world.\n\nCinerary urns were commonly placed either in a familial tomb, which housed the remains of a nuclear family or of an extended household (i.e., the patron’s freedpersons and their descendants), or in a columbarium, a type of tomb structure that was characterized by its dovecote-like interior configuration, which included rows of niches placed from floor to ceiling that were intended to hold cinerary urns (see fig. 2.17). Columbaria could accommodate much larger and more diverse groups of individuals who were not necessarily related through kinship but who were connected in other ways. While marble urns are attested in both types of tombs, their popularity is especially linked to the development of the columbarium tomb in the first century A.D.\n\nColumbaria appear to have been largely distinct to Rome and its port cities of Ostia and Puteoli, which were characterized by similarly diverse, upwardly mobile populations. They were primarily created for and used by a predominantly nonelite population, as suggested by funerary inscriptions indicating individuals who varied in age, profession, and legal and familial status. Numerous columbaria were built and administered by collegia (organizations or interest groups with a professional, religious, domestic, or social focus), as well as by private burial clubs, which were created solely for the purpose of providing an individual (perhaps one with no descendants) with a decent burial and the necessary funerary rites. The largest columbaria were built (or at least provided for) by imperial or aristocratic houses in order to offer the members of their extended households, many of whom were slaves or freedpersons, the opportunity for burial and perpetual inclusion within a privileged community.\n\nFamilial tombs and columbaria were not static spaces, as the family of the deceased would return frequently on important dates such as the individual’s birthday, anniversary of death, and other festivals associated with the cult of the dead. At such gatherings, the family might hold feasts at the tomb, present flowers and food as offerings to the dead, and light lamps, where the urns would be on view. In the larger columbaria, it was likely that multiple birthdays, death anniversaries, and the like would fall on any given day; the tombs would be especially crowded during commemorative festivals, increasing the likelihood that one’s urn would be seen by a large number of relatives and nonrelatives. The marble urn was then also a clear sign of the family’s wealth and status, which reflected on the surviving family members.\n\nThe corpus of Roman marble cinerary urns displays a common repertoire of decorative motifs derived from diverse sources. The meaning of each of these motifs to their contemporary Roman audience (which undoubtedly varied depending on the context and the viewer) is by no means clear to us today, given the lack of general ancient literary sources describing not only basic beliefs about the afterlife but also Roman funerary practices. Nevertheless, this uncertainty has not prevented modern scholars from attempting to interpret the motifs in an effort to better understand what they might have signified to the ancient viewer.\n\nNumerous scholars have suggested that the motifs might symbolize beliefs about or hopes for the afterlife, with particular motifs alluding to such concepts as the deceased’s apotheosis or victory over death, the journey of the soul to the Isles of the Blessed, or the practice of banqueting in the afterlife. Others have argued that the motifs instead served a retrospective, commemorative function, looking back on the individual’s life and accomplishments. Additionally, the association of some motifs with the paraphernalia of funerary rites and religious offerings could allude to the sacred nature of the tomb.\n\nThe origin of a number of the motifs in the political iconography of Augustan art and architecture has also been noted. According to Paul Zanker, the ubiquity of the motifs that adorned public monuments in Rome, such as the garland, the bucranium, and the corona civica, led to their internalization by patrons and artists alike. This “subliminal absorption” also caused some of these motifs to lose much of their original political significance, and in turn they were incorporated largely as decorative motifs into the art and furnishings of the domestic and funerary spheres.\n\nOver the past several decades, there has been greater emphasis on the multivalency of the motifs. Since most were employed in both sacred and secular contexts, it is possible that they were not understood to carry a distinctly funerary meaning when viewed on their own. Rather, they might only have been imbued with a specifically funerary message when combined with other motifs and placed in a tomb context.\n\nWhile it is not possible to know how an ancient viewer would have understood the Art Institute’s Cinerary Urn, it is nevertheless important to consider the variety of meanings that its numerous motifs might have conveyed. Two of the most prominent motifs, the garland and the bucranium, are most likely derived in part from the imagery of Augustan public monuments, such as the Ara Pacis Augustae. This altar, which is arguably the most significant public monument of the Augustan age, reflected not only the emperor’s vision for a revival of the state religion but also his social policies and dynastic ambitions. For example, images of religious paraphernalia, such as garlands, bucrania, and paterae are depicted on the inside of the walled precinct around the altar, where sacrifices such as that depicted on the altar itself would have occurred (fig. 2.18 and fig. 2.19). On cinerary urns, this combination of motifs might have carried religious overtones, perhaps alluding to the funerary rites carried out at the tomb for the dead.\n\nSimilarly, the motif of the garland, along with the motif of the rosette in the lid, might have functioned as permanent offerings to the deceased, suggesting the real garlands and flowers that were laid upon the grave following the Roman custom. Roses, in particular, which are one of the most frequently listed offerings in funerary inscriptions, might have suggested the idea of a never-ending spring season in the afterlife.\n\nAdditionally, the garland and rosette, along with the palmette motif on the short sides of the urn, might allude to the attractive and blissful setting of the tomb within a funerary garden. While small tomb plots might have included simple plantings such as evergreen shrubs, cypress trees, or flowers, the largest examples could include diverse fruits, vegetables, and flowers, which could even be sold to raise the income necessary for the maintenance of the tomb itself. More broadly, the rosette and lush garland could suggest the pleasures of nature in the afterlife.\n\nThe animal motifs on the front of the urn, namely the hare eating fruit from a basket and the bird nibbling at the garland, might similarly have alluded to the joys of nature, either on earth in the setting of the tomb garden or in the hereafter. They might also be read more simply as genre motifs or perhaps even as xenia. In the domestic setting, xenia are commonly thought to reflect the abundance of the household, so it is possible that such images would have conveyed similar ideas about the life of the deceased.\n\nOther figural motifs, such as the swans and the sphinx, appear to be derived from the Augustan political sphere due to their connection to Apollo, Augustus’s patron deity. Additionally, the motif of the swan could reference the domain of Venus (the Roman goddess of love and sexuality as well as the mother of both the Roman people and the Julian line), as they are occasionally found accompanying her at her toilette. It is likely that these motifs were chosen not to advertise the saeculum aureum of the princeps but instead based on their new, decorative function.\n\nTurning to the lid, in the pediment on the proper right the wreath surrounding the male portrait might have suggested the corona civica, which was commonly made of oak leaves. Although initially reserved for the emperor’s use, the motif of the oak wreath was later employed by freedmen of the imperial house to advertise their newly attained free status. In funerary art, the oak and laurel wreaths eventually became general symbols of achievement and past successes. Alternatively, the wreath could also suggest the wreathing of the dead, as the deceased was sometimes crowned with a wreath prior to the lying-in-state that occurred before burial.\n\nFlanking the male portrait are winged putti, which could suggest the deceased’s soul and perhaps its ascent to the heavens above. However, it seems more likely that they alluded to the sphere of Venus, whose imagery is also apparent in the portrait of a woman in the pediment on the proper left. Here the female portrait is set within a shell that is supported by two dolphins, both symbols of Venus and her associations with water.\n\nIt is possible that such Venusian symbols were intended to suggest the deceased woman’s feminine virtues, such as beauty and fertility. A similar type of divine assimilation is found in contemporary theomorphic portraits that combine individualized portrait heads of Roman matrons with idealized, frequently nude body types associated with statues of Venus (see fig. 2.20). More broadly, the use of Venusian imagery in both portraits might suggest conjugal love and the possibility that this couple was married.\n\nOn the corners of the lid are theatrical masks, which, as noted above, resemble the acroteria that crown a building, perhaps in order to identify the urn as a literal house of or temple to the deceased. They might also suggest the individual’s participation in the “comedy of life.” Perhaps the masks even reflected a connection to the god Bacchus (the Roman equivalent of the Greek Dionysos), who was associated with rebirth, regeneration, and the transcendence of boundaries. More broadly, they might have alluded to the idea of an afterlife full of the joys associated with the god.\n\nIt seems reasonable to surmise that most individuals who purchased urns for their deceased did not commission custom designs. When faced with an unexpected passing in the family, a suitable urn had to be acquired in a timely manner to accommodate the remains of the deceased prior to burial. Given the formal and stylistic similarities that can be identified among different urns, it has been suggested that the majority were prefabricated by workshops, which might have employed their own distinct repertoires of images in particular arrangements.\n\nNone of the motifs on the Art Institute’s Cinerary Urn is entirely unique, and while the addition of portraits is less common, the urn nevertheless displays some notable formal and stylistic similarities to several other double urns that might have been created in the same workshop. The closest example, an urn inscribed to Iulia Prisca that is now in the collection of the Museo Nazionale Romano in Rome (fig. 2.21), bears a striking resemblance to the Chicago urn in choice and distribution of motifs, although it appears to have been carved by a more skilled sculptor.\n\nBoth urns are adorned on the front with two tabulae, along with a lush garland of fruit and flowers hanging in two swags, below which are placed two small garden birds in the lower outer spandrels. While the Chicago urn includes a bucranium at its center, the urn from Rome bears the head of a goat. In the lunettes created in the space below the tabulae, each urn includes at least one hare eating from a spilled basket of fruit. While the Chicago urn incorporates a crouching sphinx with raised wings below the bucranium, on the urn of Iulia Prisca this triangular area is filled instead with two crouching birds with their backs turned to one another and their tail feathers pointed upward. At the front corners of both urns are swans standing upon balusters, with their necks craned to support the edges of the garlands.\n\nThe lids also bear some notable similarities, particularly in the representation of the portraits. The lid of the urn of Iulia Prisca also includes a male and female portrait in each of the pediments, which are similarly framed in a wreath and a shell, respectively, although their placement is opposite that on the Chicago urn. Additionally, these portraits were clearly intended to be busts, as traces of the figures’ shoulders are evident in both cases (fig. 2.22).\n\nOn both urns, the figures’ faces are fairly rounded (with those on the Chicago urn tapering slightly at the chin), and they exhibit almost identical, somewhat generic facial features (see fig. 2.13 and fig. 2.14). However, the female figure in the urn of Iulia Prisca also includes what appears to be a wart near her right eye, which could suggest that the sculptor was attempting to incorporate at least one identifying feature. The hairstyles of the figures on the urn of Iulia Prisca also resemble those on the Chicago urn, with the male figure similarly wearing a Trajanic style of locks combed over the forehead and the female figure wearing the toupet coiffure. In fact, the hairstyles are more legible on the urn of Iulia Prisca, which assists in its dating to the late first or early second century A.D., the same date that is assigned to the Chicago urn.\n\nThe formal and stylistic similarities between these two urns suggest that they might have been created in the same workshop, which was likely in Rome, given the discovery of the urn of Iulia Prisca in the Vigna Codini columbaria, located near the Via Appia. While the more skilled carving of the urn of Iulia Prisca suggests that it might have been carved by a different sculptor, the repeated use of the same motifs and their placement in the same general locations suggests that a comparable approach was taken with the design of both urns. Moreover, the addition of portraits to each could indicate that they were created as private commissions, though one must question the extent to which these small, generalized images were understood as distinct representations of individuals. The notably similar appearance of the portraits on each urn could suggest that they were prefabricated, with the necessary identification being provided by the epitaphs added to the tabulae.\n\nWhile the identities of the individuals whose remains were contained within the Art Institute’s Cinerary Urn are a mystery, it seems likely that they might have been of moderate wealth and status, given the presumably higher cost of a double urn made of Carrara marble than that of a simple terra-cotta olla or glass urn. Moreover, the deliberate selection of an urn adorned with figural motifs and miniature portraits suggests additional care on the part of the surviving family members, whether to emphasize claims of elevated social status or to create a more individualized funerary monument within a communal burial context. Given the association of familial tombs and columbaria with freedpersons and slaves, it is possible that the individuals whose remains it contained were either currently or formerly of imperial servile status, although they might instead have been freeborn nonelites. Although it is not possible to say whether the numerous motifs that adorn the urn were intended to convey specific messages, they likely offered some suggestion of the sacred nature of the tomb setting while providing an attractive and respectable burial.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This lidded urn was fashioned with two cavities to accommodate two separate sets of cremated remains (fig. 2.23). Both lid and body were carved from single blocks of fine-grained, white marble that have been identified as Carrara. Examination of the lid and the body reveals that, although the same variety of marble was used, the two components were not carved from the same parent block. The lid was affixed to the body by means of a cramp, probably made of lead. The marble bears a broad range of toolmarks, and evidence suggests that the tabulae have been recut. No traces of polychromy or gilding have been detected. During its time in the museum’s collection, the object has received only minor surface cleaning.\n\nThe marble is a warm white, almost ivory, with an overall reddish, ocher tone. Veins and bands of gray are present throughout. On the proper right side of the urn body, the marble has a very dense, desiccated appearance, more like limestone than marble.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); K-mica, X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub> (present); quartz, SiO<sub>2</sub> (present)\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); K-mica, X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub> (traces); quartz, SiO<sub>2</sub> (traces)\n\nTwo samples were taken. The first sample, 1.9 cm high by 4.8 cm wide, was removed from the lid, profiting from an area of incipient cleavage on the edge of the proper left side, approximately 13 cm from the front edge, adjacent to a large area of loss. The second sample, 1.8 cm high by 2.9 cm wide, was removed from an area of loss on the proper right side of the inner dividing wall of the urn. The samples were then used to perform minero-petrographic analysis. Part of each sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of each sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 1.84 mm\n\nFabric: homeoblastic mosaic, almost polygonal with triple points\n\nCalcite boundaries: straight-curved\n\nMicroscopic examination of the prepared thin-section sample revealed some intercrystalline decohesion.\n\nThin-section photomicrograph: fig. 2.24\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.48 mm\n\nFabric: homeoblastic mosaic, almost polygonal with triple points\n\nCalcite boundaries: straight-curved\n\nMicroscopic examination of the prepared thin-section sample revealed some inter- and intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 2.25\n\nBecause the maximum grain sizes and types of decohesion seen in the two samples are different, it can be deduced that the sculptor used two different blocks of Carrara marble.\n\nMarble type: Carrara (marmor lunense)\n\nQuarry site: Carrara region, Apuan Alps, Italy\n\nThe determination of the marble as Carrara was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram for lid: fig. 2.26\n\nIsotopic ratio diagram for body: fig. 2.27\n\nEach of the two parts of the object was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nOn both the proper left and proper right sides, circular cavities were hollowed out of both the lid and the body of the urn. These holes vertically align with one another and were created to accommodate a cramp or fastener of some kind (fig. 2.28). On the proper right side, the hole in the body contains traces of a dark-gray material, possibly remnants of lead.\n\nThere is a conspicuous circular hole on the front of the urn body in the bottom proper right corner, the purpose of which is uncertain (fig. 2.29). There is no corresponding hole in the opposite corner.\n\nToolmarks can be found in abundance across the surface of the object. Much of the carving is quite rough, but it is unclear whether this is because the urn is partially unfinished or because it is the product of a less-experienced hand.\n\nThe remains of first-stage carving are visible on the interior of the urn, where the sculptor cleared away the stone diagonally from the top proper left to the bottom proper right using a point chisel (fig. 2.30).\n\nTraces of first-stage carving also remain on the top of the lid and on the back of the body. Marks left by a claw chisel indicate that the sculptor applied the tool in a lateral direction across the top of the lid on the proper right side. This pattern devolves into random, circular motions through the center and toward the proper left side. Along the high points of this surface, abrasion has preferentially worn away the toolmarks. On the back of the urn, a claw chisel was used to clear the stone in a roughly semicircular direction; the resulting marks appear to run predominantly clockwise (fig. 2.31). A small section in the bottom proper left corner shows evidence of a more horizontal stroke, while in the top proper right corner, the marks appear more vertical.\n\nA scraper was used to level off the top surface of the inner, raised lip of the urn body; those traces remain prominent, likely due to their relatively sheltered location under the lid (fig. 2.32).\n\nTo create the rich three-dimensionality of the vegetal and animal forms below the tabulae, the sculptor began by using a drill to pierce the stone at intervals, creating deep tunnels in accordance with the shapes he wished to render. This network of pierced holes was then excavated using either a roundel or the drill itself. Although the stone has been cleared away, the drill holes of the original perforations remain visible along many of the lines (see fig. 2.33).\n\nThe presence of a small, drilled hole at the base of the baluster on the proper left side, which seems not to correspond to any of the design elements, is an interesting curiosity, perhaps betraying the sculptor’s carelessness in drilling the initial outlining holes (fig. 2.34).\n\nDrills of varying diameters were also used to create details in the garland and the bucranium on the urn body (fig. 2.35) and in the rosette on the lid (fig. 2.36).\n\nFor much of the rest of the carving, a flat chisel was the sculptor’s tool of choice. Marks made by the broad edge of this tool can be seen in the modeling of the hares (see fig. 2.37). The chisel was held at an angle to carve the tiered frames surrounding the tabulae, the recessed areas in the pediments on the lid, incised details in the garland, the diagonal lines on the balusters at either end of the urn, the undulating lines on the top and bottom edges of the urn, and the palmette motifs on the proper left and proper right sides, among other details.\n\nThe tabulae appear to have been altered or cut back at some point. Marks left by a flat chisel within the tabulae offer tangible proof that these surfaces were coarsely taken down, perhaps to remove the original inscription. The marks are particularly noticeable in the proper right tabula, where rough, unfinished vertical grooves can be seen within the frame. A vestige of smooth stone indicating the level of the original surface remains visible against the upper edge of the frame near the center (fig. 2.38). Furthermore, the framed edges do not seem to follow a consistent or logical pattern. The top edge of each frame, for example, comprises three tiers, while the sides show either one or two, and the bottom tier is very ill defined. Interestingly, in the proper right tabula, a deep gouge very strongly resembles the initial carving of a letter, possibly a U. The mark is incomplete, and next to it is a deep scratch (fig. 2.39). Whether this was the beginning of a new inscription is unknown.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nSuperficial abrasions are present throughout on both the lid and the body. White calcareous accretions are visible overall, particularly along the bottom edges and within deep recesses and undercuts (see fig. 2.40). Chips, losses, and lacunae of varying degrees are apparent on all corners and edges of both the body and the lid. The presence of root marks provides desirable evidence of antiquity.\n\nOf the four holes that were drilled to accommodate cramps, that on the proper right side of the lid has a noticeable loss to its top edge; that on the proper right side of the body shows a large crack extending from above the hole approximately 3.6 cm downward into and beyond the hole, and also across the entire top surface of the interior edge of the body; that on the proper left side of the lid has largely broken away in association with the primary loss to the back corner, but the bottom end of the cavity remains visible; and that on the proper left side of the body shows some spalling and a short crack around its perimeter.\n\nThe surface of the marble is heavily stained with both ocher-colored and brown discolorations. Dark, red-brown accretions can be seen throughout in areas of high relief. The staining is particularly prominent on the proper left side of the body and on the back of the body on the proper right side. Staining on the proper right side of the body shows clear, hard edges and may have resulted when irregular burial deposits that sheltered the underlying marble were removed, exposing the white surface underneath (fig. 2.41).\n\nWhen the object is viewed under ultraviolet radiation, the lid appears more amber colored than the body (fig. 2.42). This suggests the possibility that the surface patina of the lid is intact to a greater degree than that of the body. The body of the urn, particularly the proper right side, has been heavily abraded, a fact that is especially noticeable when the object is seen under UV radiation and that may account for its more violet appearance.\n\nThe urn itself is unlevel, with the proper right side being higher than the left by approximately 2 cm.\n\nThe lid is quite clean compared to the body. The back proper left corner is missing, and two pins made of iron are present in association with this loss, indicating the existence of a previous repair that is now lost (fig. 2.43). White cementing material is visible around the perimeter of each pin. The appreciable corrosion of the iron suggests that these repairs may be ancient. There is a notable loss to the top of the pediment on the proper right side. The mask on the proper right corner is missing the top of its head, and there is a moderate spall on the mask on the proper left corner. Along the proper left side, the majority of the bottom edge is missing.\n\nOn the proper left side of the urn, several pits and small holes are visible across the surface. The proper right side of the urn is heavily marked with deep and conspicuous scratches.\n\nSeveral cracks are present. One extends approximately 1.6 cm down from the top edge into the proper right tabula. A second extends approximately 5 cm down from the top edge between the swan and the edge of the proper left tabula, in association with a large chip.\n\nThe interior surface of the urn is heavily stained, and the inner lip of the proper right top edge bears a heavy, resinous coating, perhaps from a material originally used to seal the lid to the body (fig. 2.44). A large, triangular fragment is missing from the back portion of the central dividing wall inside the body of the urn. A prominent, reddish-brown stain is visible on the front surface of the proper right compartment (fig. 2.45).\n\nIn 2011, the object was treated in preparation for its reinstallation in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, in an effort to improve its overall appearance. The exterior surface was cleaned using bristle brushes along with a vacuum and a HEPA filter. A large quantity of loose particulate matter inside the urn, including soil, dust, and fibers, was collected and placed in zip-closure polyethylene bags. The object was then further cleaned by the application of high-pressure steam. Where steam was insufficient to remove more-prominent staining, various solvents and poultices were applied, with limited success.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Karen B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 38, n. 125.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">J. M. C. Toynbee noted that archaeological evidence of inhumations and cremations dating back to the eighth through sixth centuries B.C. has been found in the Sepulcretum in the Roman Forum; Toynbee, Death and Burial, p. 39. On the side-by-side practice of both methods as outlined in the fifth-century B.C. Law of the Twelve Tables, see Lindsay, “Death-Pollution,” p. 168.\n\nOn the Roman practice of cremation, which reduced the body to bones and ashes, see Noy, “‘Half-Burnt on an Emergency Pyre’”; McKinley, “Cremation . . . the Cheap Option?” However, only 40 to 60 percent of the expected bone weight was typically recovered from the cremated remains; see McKinley, “Cremation . . . the Cheap Option?,” p. 85. On cremation as the “Romanus mos,” or Roman custom, see Tacitus, Annals, 16, 6; Toynbee, Death and Burial, p. 40; Morris, Death-Ritual, p. 31.\n\nGlenys Davies identified the terra-cotta urns placed in niche cavities as ollae; see Davies, Ince Blundell Collection, p. 1. In contrast, John Bodel referred to the cavity itself as an olla; see Bodel, “From Columbaria to Catacombs,” p. 196. On the use of other materials in the construction of urns, such as glass, stone, and alabaster, see Toynbee, Death and Burial, p. 253. For an example of a glass cinerary urn in the Art Institute’s collection, see cat. 115, Urn.\n\nOn the chronology and stylistic development of marble urns produced in Rome, see Sinn-Henninger, “Urnen,” pp. 45–54; Sinn, Stadtrömische Marmorurnen, pp. 17–53. On the shift to inhumation, see Nock, “Cremation and Burial,” pp. 323–24; Morris, Death-Ritual, pp. 52–68. Writing in the late fourth century A.D., Macrobius suggested that cremation was no longer practiced by this time; Saturnalia, 6.7.5. On the parallel use of Roman funerary altars, see Kleiner, Roman Imperial Funerary Altars.\n\nOn the question of whether the shift from urns and altars to sarcophagi was associated with changes in either religious beliefs or tastes for larger, more elaborate funerary monuments, see Davies, “Before Sarcophagi.” For a recent overview of Roman funerary monuments, see Ewald, “Funerary Monuments.”\n\nSinn, Stadtrömische Marmorurnen, pp. 88–266. There are 714 urns in Sinn’s catalogue (which does not include either of the Art Institute’s urns, 1926.621a–b and 1923.969a–b), and 698 of these are dated from the pre-Augustan era to the second century A.D. On the origins of the majority of urns in Rome and Ostia (the port of Rome), see Ewald, “Funerary Monuments,” p. 395.\n\nOn urn shapes, see Toynbee, Death and Burial, pp. 253–65; Kleiner, Roman Imperial Funerary Altars, p. 75; Ewald, “Funerary Monuments,” p. 396. On the seemingly infinite variety in the use of the basic motifs, see Davies, “Roman Funerary Symbolism,” p. 222.\n\nDavies, Ince Blundell Collection, pp. 5–6, 10. No traces of polychromy or gilding were found on the urn; see Additional or Applied Materials in the technical report. The other marble urn in the Art Institute’s collection preserves its inscription; see cat. 17, Cinerary Urn of Plautia Hesperis.\n\nSee Evidence of Construction/Fabrication in the technical report.\n\nModern dealers and restorers (particularly those working in the eighteenth century) were known to add inscriptions to urns (either borrowing from known examples or inventing entirely new ones), presumably to enhance their appearance; see Davies, Ince Blundell Collection, p. 10.\n\nOn urns with two panels, the inscriptions were not necessarily carved at the same time. For example, the urn of Iulia Prisca (late 1st century/early 2nd century A.D.; Museo Nazionale Romano, Rome, 297204) contains an inscription on only one panel.\n\nThe motif of the swan and baluster is thought to have appeared on cinerary urns beginning in the late first century A.D. or later, although at least one example might date to the Claudian period (A.D. 41–54). For examples, see Sinn, Stadtrömische Marmorurnen, pp. 112–13 (cat. 85), 183 (cats. 382, 383), 186–87 (cat. 398), 208 (cat. 485), 213 (cat. 506). On the dating of this motif, see also Manacorda, “Amalfi,” p. 734; Davies, Ince Blundell Collection, p. 52.\n\nGlenys Davies suggested that the palmette is a fairly common motif; see Davies, Ince Blundell Collection, pp. 7, 43, cat. 16. For examples dated from the Tiberian period (A.D. 14–37) to the early Flavian period (A.D. 69–80), see Sinn, Stadtrömische Marmorurnen, pp. 99–100 (cat. 33), 107 (cat. 65), 108 (cats. 68, 70), 120 (cat. 115), 137 (cat. 179); Davies, Ince Blundell Collection, pp. 42–43 (cat. 16), 45–48 (cats. 18, 19).\n\nSee Fabrication in the technical report.\n\nEach cavity measures 19.1 × 21 × 20.3 cm (7 1/2 × 8 1/4 × 8 in.).\n\nToynbee, Death and Burial, p. 255; Ewald, “Funerary Monuments,” p. 396.\n\nFor another urn in the Art Institute’s collection with a lid that is primarily a flat slab, see cat. 17, Cinerary Urn of Plautia Hesperis.\n\nSinn, Stadtrömische Marmorurnen, pp. 65–69; Davies, Ince Blundell Collection, p. 7. Charlotte Scheffer drew a parallel to the depiction of the living and the deceased on Greek funerary monuments, suggesting that Roman cinerary urns and funerary altars might have included images of the surviving family members who would eventually join the deceased following their deaths; see Scheffer, Roman Cinerary Urns, pp. 79–80.\n\nOn the subject of putti (also generally referred to as Erotes or cupids) in Roman art, see especially Stuveras, Le putto dans l’art romain.\n\nDavies suggested that the inscriptions on double urns could be cut at different times, which might indicate that the urn was updated when the remains of the second individual were added to it; see Davies, Ince Blundell Collection, pp. 5–6.\n\nOn Flavian toupet coiffure, see Kleiner, Roman Sculpture, pp. 177–79; Bartman, “Hair and the Artifice,” pp. 9–12. On its continued use in the Trajanic and Hadrianic periods, see D’Ambra, “Mode and Model”; D’Ambra, “Beauty and the Roman Female Portrait,” pp. 169–72. On the bust of Julia Titi (A.D. 69/96; Palazzo Altemps, Rome, 8638), see De Angelis d’Ossat, “Busto di Giulia.”\n\nKleiner, Roman Sculpture, pp. 208–09.\n\nDavies, Ince Blundell Collection, p. 10.\n\nThe body of the urn measures 53.6 cm (21 1/8 in.) in width and 27.9 cm (11 in.) in depth, while the lid measures 53.3 cm (21 in.) in width and 28.8 cm (11 3/8 in.) in depth.\n\nSee Petrographic Description and Provenance in the technical report.\n\nFor the popular use of Carrara marble by craftsmen in the city of Rome, see Claridge, “Carrara Marble.” The types of marble employed in many of the surviving urns have not been identified, either visually or through scientific analysis. However, Davies suggested that the majority of the urns formerly in the Ince Blundell collection in England, which were primarily products of Roman metropolitan workshops, were made of Carrara marble; see Davies, Ince Blundell Collection, p. 1.\n\nToynbee, Death and Burial, pp. 48–49. On the concerns over the treatment of the corpse, see Hope, “Contempt and Respect”; Noy, “Half-Burnt on an Emergency Pyre.”\n\nNoy, “Half-Burnt on an Emergency Pyre,” pp. 192–93.\n\nOn communal tombs for nuclear families (sepulchra hereditaria) and those for the entire household (sepulchra familiaria), see Bodel, “From Columbaria to Catacombs,” p. 189. See also Hope, “Roof over the Dead.” Individual monuments commemorating members of a single family have survived, as for example in the first-century A.D. funerary monuments of the family of Vibia Drosis; see Anderson, “Marble Group.”\n\nIn antiquity, the term columbarium was originally used to describe a dovecote, or a nesting niche or box for a pair of pigeons. While it was also employed in antiquity to refer to a single burial niche in such a tomb, in modern usage it refers to the tomb as a whole; see Borbonus, Columbarium Tombs and Collective Identity, p. 18. Each niche typically held two urns but could contain as many as six; see Bodel, “From Columbaria to Catacombs,” p. 196. While early columbaria were wholly or partially subterranean, examples from the second half of the first century A.D. were generally constructed above ground. On this shift in location, see Borbonus, Columbarium Tombs and Collective Identity, pp. 67–105.\n\nAccording to Dorian Borbonus, marble urns and funerary altars reached the peak of their popularity concomitantly with the development of aboveground columbaria, which incorporated areas dedicated for their display; see Borbonus, Columbarium Tombs and Collective Identity, pp. 102–04.\n\nFor a discussion of the reasons why columbaria flourished primarily in Rome and its environs, see Borbonus, Columbarium Tombs and Collective Identity, pp. 135–61.\n\nBorbonus, Columbarium Tombs and Collective Identity, p. 3.\n\nOn the role of collegia in building or administering columbaria, see Bodel, “From Columbaria to Catacombs,” pp. 227–32. On private burial clubs, see Toynbee, Death and Burial, pp. 54–55.\n\nBodel, “From Columbaria to Catacombs,” pp. 210–11. For example, the columbarium of the household of Livia, the wife of the emperor Augustus, could accommodate nearly 1,100 individuals, for both her staff and their dependents.\n\nToynbee, Death and Burial, pp. 51, 61–64. Certain festivals, such as the Rosalia or Rosaria (Feast of Roses) and the Violatio or Violaria (Feast of Violets), were not specifically associated with the dead, but they provided opportunities for bringing flowers to the tomb for the deceased; see Jashemski, Gardens of Pompeii, vol. 1, p. 142. On banqueting at the tomb, see Dunbabin, Roman Banquet, pp. 125–29.\n\nBorbonus, Columbarium Tombs and Collective Identity, p. 14.\n\nFor a thorough discussion of the motifs and their origins and meanings, see Sinn, Stadtrömische Marmorurnen, pp. 54–83 and tables 1–3 (indicating the use of the motifs over time). For a brief overview of the standard motifs on urns and altars, see also Davies, “Before Sarcophagi,” pp. 28–39. Many of these motifs were also commonly used to adorn marble funerary altars, a form of commemoration that developed in tandem with the marble urn; see Kleiner, Roman Imperial Funerary Altars, esp. pp. 73–78.\n\nMost of the current knowledge of Roman funerary practices has been compiled from descriptions of specific events, which were often recorded because of their public nature or notable features. See Hopkins, Death and Renewal, p. 203 (section written in collaboration with Melinda Letts); Hope, “Contempt and Respect,” p. 105. For recent approaches to the study of death in the Roman world, see the collected essays in Hope and Huskinson, Memory and Mourning.\n\nFor a concise historiography of the interpretation of the decorative repertoire, see Davies, “Roman Funerary Symbolism.”\n\nCumont, Recherches sur le symbolisme funéraire; Toynbee, “Picture-Language.”\n\nZanker, Power of Images, pp. 276–77.\n\nFor a similar idea with regard to the decoration of contemporary funerary altars with motifs suggesting the display of pietas, see Boschung, Antiken Grabaltältare, p. 47; Boschung, “Grabaltäre mit Girlanden,” p. 38. See also Davies, “Roman Funerary Symbolism,” p. 220; Ewald, “Funerary Monuments,” pp. 393–95.\n\nZanker, Power of Images, p. 265–78; Zanker, “Bilderzwang,” pp. 1–13.\n\nZanker, Power of Images, p. 274. See also Ewald, “Funerary Monuments,” p. 397.\n\nDavies, “Roman Funerary Symbolism,” pp. 216–17, 223–24.\n\nSinn, Stadtrömische Marmorurnen, p. 55. See also Scheffer, Roman Cinerary Urns, p. 80, on the idea that many of the motifs would equally be appropriate for a secular context when viewed on their own.\n\nThe literature on the Ara Pacis Augustae is extensive, but for an overview of the monument see Kleiner, Roman Sculpture, pp. 91–99, and 119 with additional bibliography. See also Castriota, Ara Pacis Augustae.\n\nKleiner, Roman Sculpture, p. 90.\n\nAccording to Zanker, the use of temple-shaped urns and funerary altars in tomb contexts indicated that “the new burial customs were directly inspired by visual manifestations of the revived religion and must be considered, as a whole, as an expression of pietas now fully assimilated into private life”; Zanker, Power of Images, p. 276. Scheffer described these motifs as “paraphernalia connected with funerals”; Scheffer, Roman Cinerary Urns, p. 59.\n\nToynbee, Death and Burial, pp. 62, 63. See also Jashemski, Gardens of Pompeii, vol. 1, p. 151.\n\nEwald, “Funerary Monuments,” p. 397. On funerary gardens, see Toynbee, Death and Burial, pp. 94–100; Jashemski, Gardens of Pompeii, vol. 1, pp. 141–53.\n\nJashemski, Gardens of Pompeii, vol. 1, p. 144. For example, in the Satyricon, the fictional nouveau-riche freedman Trimalchio indicates that he plans to set his tomb inside an orchard and a vineyard; see Petronius, Satyricon, 71.\n\nKleiner, Roman Imperial Funerary Altars, pp. 75–76.\n\nOn images of birds and rabbits eating as genre motifs, see Scheffer, Roman Cinerary Urns, p. 60 and n. 124. On xenia, see Dunbabin, Roman Banquet, p. 157; see also Zanker, “Bilderzwang,” p. 11.\n\nOn the sphinx in Augustan political imagery, see Zanker, Power of Images, pp. 270–71.\n\nScheffer, Roman Cinerary Urns, p. 59. On Venus as the mother of the Roman people and specifically the ancestress of the Julian line, see Wallensten, “Interactive Aphrodite,” pp. 269–72. See also cat. 3, Fragment of a Statue of Venus, paras. 9–10.\n\nZanker, Power of Images, p. 269.\n\nZanker, Power of Images, p. 276.\n\nToynbee, Death and Burial, p. 44; Kleiner, Roman Imperial Funerary Altars, p. 75.\n\nToynbee, “Picture-Language,” p. 225.\n\nScheffer, Roman Cinerary Urns, pp. 77, 80–81.\n\nOn the feminine virtues associated with Venus, see D’Ambra, “Calculus of Venus,” p. 221.\n\nOn female theomorphic portraits that assimilate women to Venus, see Wrede, Consecratio in formam deorum, pp. 306–23, cats. 292–338; Mikocki, Sub specie deae, pp. 112–15; D’Ambra, “Calculus of Venus”; D’Ambra, “Nudity and Adornment”; Matheson, “Divine Claudia,” pp. 184, 185, 189; Hallett, Roman Nude, pp. 219–22, 331–32, cats. 327–41. See also cat. 3, Fragment of a Statue of Venus, and cat. 13, Statue of the Aphrodite of Knidos.\n\nScheffer, Roman Cinerary Urns, pp. 60, 62.\n\nScheffer, Roman Cinerary Urns, pp. 59–60.\n\nOn Bacchus/Dionysos in general, see Henrichs, “Dionysus.” On Roman sarcophagi with Bacchic/Dionysiac imagery, see Matz, Die dionysischen Sarkophage.\n\nIndividuals of lesser status were generally cremated within two days of death; see McKinley, “Cremation . . . the Cheap Option?,” p. 82.\n\nScheffer, Roman Cinerary Urns, pp. 82–83; Davies, “Roman Funerary Symbolism,” p. 220. On the prefabrication of marble funerary altars, which are often adorned with the same motifs as those found on urns, see Boschung, Antiken Grabaltältare, p. 47.\n\nTwo particularly close examples include the urn of Iulia Prisca and the urn of Claudia Queita and Claudius Plolus. I thank Fiona Mowat for pointing me to these urns as comparisons to the Art Institute’s urn. On these two urns, see Sinn, Stadtrömische Marmorurnen, p. 183, cat. 382, pl. 61b–d (urn of Iulia Prisca); p. 183, cat. 383, pl. 61e–f (urn of Claudia Queita and Claudius Plolus). On the urn of Claudia Queita and Claudius Plolus, see also Davies, Ince Blundell Collection, pp. 50–52, cat. 21. Davies compared several other urns to that of Claudia Queita and Claudius Plolus, including a double urn in the Musei Vaticani, Rome (inv. 10556), and a double urn in the Villa Rufolo, Ravello, Italy. On the urn in the Musei Vaticani, see Sinn, Stadtrömische Marmorurnen, pp. 143–44, cat. 205, pl. 41b. On the urn in Ravello, see Bracco, Le urne romane, pp. 72–73, cat. 38, figs. 43–44.\n\nOn the carving of the Chicago urn, see Evidence of Construction/Fabrication in the technical report.\n\nAdditionally, each portrait is flanked on the inner side by an inward-facing dolphin and on the outer side by an acroterion.\n\nOn the identification of this feature as a wart, see Sinn, Stadtrömische Marmorurnen, p. 183, cat. 382.\n\nOn the proposed date of the urn of Iulia Prisca to the late first or early second century A.D., see Sinn, Stadtrömische Marmorurnen, p. 183, cat. 382. However, Davies argued that this date, which was also suggested by Friederike Sinn for the urn of Claudia Queita and Claudius Plolus in the Ince Blundell collection (an example that reflects a similar selection and distribution of motifs), might be too late. Rather, she dated the Ince Blundell urn to the Flavian period (A.D. 69–96); see Davies, Ince Blundell Collection, p. 52, cat. 21.\n\nThe urn of Iulia Prisca was found in Columbarium 3 in the Vigna Codini columbaria, which are located about one kilometer outside the Porta Capena, Rome. On the Vigna Codini columbaria, see Astolfi, “I Columbari”; Borbonus, Columbarium Tombs and Collective Identity, pp. 167–70.\n\nSinn-Henninger, “Urnen,” p. 56; Kleiner, Roman Imperial Funerary Altars, p. 76; Davies, Ince Blundell Collection, p. 7.\n\nToynbee, Death and Burial, pp. 50, 253.\n\nOn the idea that funerary monuments of all types signaled status, see Ewald, “Funerary Monuments,” p. 390. On the shift from uniform to personalized burials in columbaria, see Borbonus, Columbarium Tombs and Collective Identity, pp. 67–105.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nChemically, micas can be given the general formula X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub>. X is usually potassium (K), sodium (Na), calcium (Ca), or, less frequently, barium (Ba), rubidium (Rb), or cesium (Cs). Y is usually aluminum (Al), magnesium (Mg), iron (Fe), or, less frequently, manganese (Mn), chromium (Cr), titanium (Ti), or lithium (Li). Z is most often silicon (Si) or aluminum but may also be iron(III) (Fe<sup>3+</sup>) or titanium. Structurally, micas can be classified as as dioctahedral (Y = 4) and trioctahedral (Y = 6). If the X ion is potassium or sodium, the mica is a “common” mica, whereas if the X ion is calcium, the mica is a “brittle” mica. See Pough, Field Guide to Rocks, pp. 245–49.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nIn a number of marble varieties, the prevailing carbonate minerals form a mosaic of crystals sometimes with quite straight boundaries and triple points (i.e., points resulting from the junction of three substantially linear borders at around 120°). These features define the polygonal fabric characterizing marbles (e.g., those from Carrara) that have reached a stable metamorphic equilibrium at a given temperature.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nWorkshops commonly contained blocks of varying dimensions that the sculptors would employ as projects dictated. Lorenzo Lazzarini to Rachel Sabino, Nov. 18, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nThe identification of Carrara marble with the naked eye is often difficult, because it may be confused with Pentelic, Dokimeion, and Göktepe marbles. Its archaeometric identification can also be challenging if only petrographic analysis is used, as it is very similar to Pentelic and Dokimeion marbles, but a secure attribution may be made using isotopic analysis. On the other hand, Carrara marble can be more easily distinguished from Göktepe marble by petrographic than by isotopic analysis. Lazzarini, “Report on the Results,” pp. 3, 4. For further information, see Attanasio, Bruno, and Yavuz, “Quarries in the Region of Aphrodisias”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 29–77.\n\nMarmor lunense, so called by the Romans because the quarries were under the control of the town of Luna, near Carrara, was quarried to a limited extent by the Etruscans from the sixth to the second centuries B.C. Later, from the middle of the first century B.C. to the end of the second century A.D., it was quarried in larger amounts. At the end of this period, the canal harbor on the Magra River silted up, making it difficult and expensive to transport the marble from the quarries to Rome and thus leading to a precipitous drop in its use in the capital. The main quarries were situated along the three valleys of Torano, Miseglia, and Colonnata in the province of Carrara. The best marble—pure white with a fine, homogeneous grain size, referred to as statuario—was quarried in the Torano valley. Given the large supply, marmor lunense would have been quite inexpensive. Lazzarini, “Report on the Results,” p. 3. See also Bruno et al., “Provenance and Distribution of White Marbles”; Dolci, Carrara; Gnoli, Marmora romana; Lazzarini, “Considerazioni sul prezzo dei marmi”; and Paribeni, “Problemi del marmo.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nDue to the depth of the hole, it was not possible to analyze this material nondestructively. In order to obtain an accurate measurement using X-ray fluorescence spectroscopy, the instrument must be held a few millimeters from the surface of an object. Other analytical techniques that require removal of a sample of material might be better able to elucidate whether traces of lead remain in the hole.\n\nThe so-called honeycombing method described here is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nIt is also possible that these drill holes are the remnants of marks used to plot out the design or reference measurements from an original or a model that the sculptor was copying. For further information on this technique, see Claridge, “Marble Carving Techniques,” pp. 110–12; and Rockwell, Art of Stoneworking, pp. 107–26.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nThe iron was identified nondestructively using X-ray fluorescence spectroscopy. For more detailed results and a description of the conditions used, see Sabino, “Analytical Report,” Jan. 7, 2016.\n\nMoy, “Treatment Report,” Aug. 23, 2011.\n\n</section><section id=\"figures\">Cat. 2 Cinerary Urn, late 1st/early 2nd century A.D.\n\nfig. 2.23 Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b. Zoomable image.\n\nfig. 2.40 Detail showing the white accretions found scattered across the surface of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.31 Detail showing the marks left by a claw chisel on the back of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.29 Detail showing the large hole in the bottom proper right corner of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.28 Detail showing the cavities in the proper right side of Cinerary Urn (late 1st/early 2nd century A.D.), created to accommodate a cramp. Traces of a dark material presumed to be lead are visible inside the holes. The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.36 Detail showing the drilled embellishments in the rosette at the center of the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.35 Detail showing the drilled embellishments in the bucranium at the center of the body of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.41 Detail showing the sharp-edged discolorations on the proper right side of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.37 Detail showing the marks left by the flat chisel used to model the hares on Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.33 Detail showing the drill holes remaining in the carving in the lower proper left corner of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.30 Detail showing the marks left by a point chisel on the front surface of the interior of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.43 Detail showing the oxidized pins from a previous repair visible on the proper left back corner of the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.38 Detail showing the tiers on the frame and the recutting marks left by a flat chisel on the proper right tabula of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.44 Detail showing the resinous substance (highlighted in blue) atop the inner lip of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.32 Detail showing the marks left by a scraper on the top surface of the inner lip of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.45 Detail showing the staining on the interior of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.34 Detail showing the anomalous drill hole at the base of the baluster on the proper left side of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.25 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from the body of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.24 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.27 Isotopic ratio diagram showing the sample from the body of Cinerary Urn (late 1st/early 2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.26 Isotopic ratio diagram showing the sample from the lid of Cinerary Urn (late 1st/early 2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.39 Detail showing the start of a new letter on the proper right tabula of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.42 Ultraviolet image of the proper right side of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.1 Detail showing the proper right tabula of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.2 Detail showing the swan atop the baluster on the proper left corner of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.3 Detail showing the bucranium on Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.4 Detail showing a hare on Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.5 Detail showing a bird on Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.6 Detail showing the sphinx on Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.7 View of the proper left side of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.8 View from above of the body of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a.\n\nfig. 2.11 Cinerarium with Lid, overhead view, c. A.D. 20/40. Roman. Marble; 42 × 45 cm (16 9/16 × 17 11/16 in.). J. Paul Getty Museum, Los Angeles, 72.AA.113.\n\nfig. 2.12 Detail showing the rosette on the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621b.\n\nfig. 2.13 Detail showing the male figure on the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621b.\n\nfig. 2.14 Detail showing the female figure on the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621b.\n\nfig. 2.17 Columbarium 2 in the Vigna Codini, Rome, late 1st century B.C./early 1st century A.D.\n\nfig. 2.18 Ara Pacis Augustae, front view, 13/9 B.C. Roman. Marble; c. 6 × 12 × 11 m (19.7 × 39.3 × 36 ft.). Museo dell’Ara Pacis, Rome.\n\nfig. 2.19 Ara Pacis Augustae, detail showing interior, with garlands and bucrania, 13/9 B.C. Museo dell’Ara Pacis, Rome.\n\nfig. 2.20 Statue of a woman represented as Venus, early/mid-2nd century A.D. Roman. Marble; 184 cm (72 7/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 6299.\n\nfig. 2.21 Urn of Iulia Prisca, late 1st century/early 2nd century A.D. Roman. Marble; 22.5 × 46 × 27 cm (8 7/8 × 18 1/8 × 10 5/8 in.), lid: 12.5 × 46 × 27 cm (4 15/16 × 18 1/8 × 10 5/8 in.). Museo Nazionale Romano, Rome, 297204.\n\nfig. 2.22 Urn of Iulia Prisca, details showing proper right bust of a female figure (top) and proper left bust of a male figure (bottom), late 1st century/early 2nd century A.D. Museo Nazionale Romano, Rome, 297204.\n\nfig. 2.9 View of the proper left back corner of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621a–b.\n\nfig. 2.15 Bust of Julia Titi, Flavian period (A.D. 69/96). Roman. Marble; h. of ancient part 47 cm (18 1/2 in.), h. including bust 86 cm (32 11/16 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8638.\n\nfig. 2.10 Detail showing the mask on the proper right corner of the lid of Cinerary Urn (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1926.621b.\n\nfig. 2.16 Aureus (Coin) Portraying Emperor Trajan, A.D. 114/15. Roman. Gold; diam. 2 cm; 7.36 g. The Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4871. See cat. 48.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:13-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}