{
    "id": 471425,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/471425",
    "title": "Cat. 3  Fragment of a Statue of Venus, 1st/2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/490",
    "accession": "1904.18",
    "generic_page_id": 5,
    "artwork_id": 40164,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Statue of Venus  \n1st/2nd century A.D.  \nRoman  \nMarble; 68 × 33 × 20 cm (26 3/4 × 13 × 7 7/8 in.)  \nThe Art Institute of Chicago, Museum Purchase Fund, 1904.18\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This delicately carved fragment of a female figure, with its clinging drapery and sensuous pose, reflects a statuary type that was used frequently in the Roman world to represent Venus, the Roman goddess of love, sexuality, and beauty (equivalent to the Greek Aphrodite). The over-life-size fragment preserves part of the torso and the lower body, including the thighs, the knees, and the upper part of the proper left lower leg. The verso of the figure is largely flat and cursorily worked, perhaps left incomplete for the purposes of display in a setting in which it would not be seen entirely in the round, such as in a niche (fig. 3.1). The work was carved from fine Parian marble, which today has a sugary, crystalline appearance that is particularly apparent in the areas of breakage.\n\nThe masterfully sculpted figure wears a sheer chiton that leaves little to the imagination as it defines the body while calling attention to the figure’s curves. The thighs seem to press against the diaphanous fabric, which is indicated only by shallow, ridged folds forming quasi-catenaries (fig. 3.2). The subtle swelling of the abdomen and genitalia is similarly highlighted by the taut fabric, which also reveals the navel. The chiton itself is made apparent by the more voluminous, vertical folds of fabric that fall between the legs. In its contrapposto stance, with the proper right leg extended forward and the proper left hip raised, the figure exudes a sense of graceful, controlled movement appropriate to an image of the goddess.\n\nBased on the figure’s chiastic pose and the representation of the sheer, clinging chiton, it can be concluded that this statue is an example of the type known as the Louvre-Naples Aphrodite, also known as the Louvre-Fréjus type. It is named after the location of the best-known example, which is currently in the collection of the Musée du Louvre in Paris, and its findspot, which was previously thought to be Fréjus, France, but is now believed to be Naples, Italy (fig. 3.3).\n\nIn this statuary type, Aphrodite is typically shown in a sleeveless, ungirt chiton, standing in a hipshot pose. In her raised right hand, the goddess gently holds the corner of a himation that is draped across her back, either lifting it to cover herself or letting it fall behind her. This movement appears to cause the chiton to slip from her left shoulder, revealing the left breast. In numerous cases, however, the left breast remains covered, a variation that might have been introduced in the Roman period. The left arm, which is usually lowered and extended forward, might have held an apple. This attribute alluded to the goddess’s prize following her victory in the Judgment of Paris, the contest which ultimately led to the outbreak of the Trojan War and the eventual founding of Rome. The head, although not preserved in most examples, appears to have been gazing slightly downward and toward the figure’s left, given the positioning of the neck and upper body.\n\nOn the basis of the numerous surviving examples of this statuary type, it is generally thought to be modeled on a now-missing, earlier Greek statue of the goddess that was well known in antiquity. Although the identity of its sculptor is unknown, the extant examples generally reflect features associated with the classical Greek style of the fifth century B.C., including the contrapposto stance and the depiction of sheer drapery. In particular, the delicate rendering of the chiton is thought to evoke the work of Master E of the Nike parapet at the temple of Athena Nike on the Acropolis in Athens, who is associated with the relief of Nike (the Greek personified goddess of victory) adjusting her sandal (fig. 3.4). Most frequently, the late fifth-century B.C. sculptor Kallimachos, who was renowned for his sensitive carving of sheer drapery, has been identified as the possible sculptor of the prototype, which might have been cast in bronze. Despite the assumptions regarding the possible Kallimachean attribution of the statuary type, attempts at identifying the artist and date of the original statue remain inconclusive.\n\nExamples of this statuary type, including Fragment of a Statue of Venus (henceforth referred to as the Chicago Venus), are often associated with the representation of Venus in her role as Genetrix, or mother, specifically of the Roman people and the imperial family. With its voluptuous form and diaphanous drapery, this statuary type offered an attractive image of the goddess that alluded to her associations with fecundity, sexuality, and maternity and that was suitable in a variety of contexts.\n\nVenus had long been worshipped in Italy as a native goddess, and by the early third century B.C. she was venerated in the city of Rome. Although Venus was worshipped under numerous guises, including those associated with her domain of fertility, beauty, and seduction, by the first century B.C. she was viewed especially as a goddess of warfare and provider of military victory. In this aspect, she was venerated and honored by successful generals, such as Sulla (138–79 B.C.), Pompey the Great (106–48 B.C.), and Julius Caesar (100–44 B.C.), who claimed the goddess as their patron deity and protector. This emphasis on the goddess’s martial functions distinguished her from the Greek goddess Aphrodite, who, although associated to a certain extent with war, was seen primarily as a goddess of erotic love and female sexuality. Additionally, the martial role linked her to Mars (equivalent to the Greek Ares), the Roman god of warfare and agriculture, with whom she shared an erotic relationship.\n\nDespite these distinctions, over time Venus was assimilated to Aphrodite and absorbed aspects of the Greek goddess’s background. In particular, Aphrodite was considered to be the mother of the Trojan hero Aeneas, who settled in Italy following the fall of Troy, and so was the grandmother of Ascanius (also known as Iulus), the founder of the city of Alba Longa. This made her an ancestor of the royal line of Alba Longa, and thereby of Romulus and Remus, the twins associated with the mythical founding of the city of Rome. Consequently, Aphrodite was viewed as an ancestor of the Romans, a role that also came to be associated with Venus, who was described as the Aeneadum Genetrix, or mother of the Aeneadae (Romans).\n\nMoreover, the gens Iulia (Julian family), one of the oldest and most distinguished patrician families in Rome, also claimed their direct descent from Ascanius/Iulus (from whom they derived the name of their clan), thus making Venus their direct ancestor. Indeed, the Julian clan’s most famous member, Julius Caesar, prominently asserted his divine ancestry in a massive building project known as the Forum Iulium, which contained a temple to Venus Genetrix. Although it is presumed that Caesar’s forum was initially intended to function as a monumentum to his conquests in Gaul, it appears to have taken on new meaning following his victory in 48 B.C. at the battle of Pharsalus over his former ally Pompey the Great. Prior to this battle, Caesar is said to have vowed to build a temple to Venus Victrix (Venus the Victorious) in the event of his success. However, in 46 B.C., Caesar’s still-unfinished temple to Venus was dedicated not to Venus Victrix but rather to Venus Genetrix, a new epithet not previously assigned to the goddess. The appellation Genetrix not only retained the references to military victory associated with her epithet Victrix, but it also emphasized the goddess’s genealogical ties to both the Roman people and the Julian family.\n\nAccording to Pliny the Elder, the Greek sculptor Arkesilaos was commissioned to create the statue of Venus Genetrix displayed in Caesar’s forum, which is generally understood by scholars to refer to the cult statue erected in the temple. Although the appearance of the republican cult statue is not known, it was previously thought that it might have resembled the Louvre-Naples statuary type. This identification was based on the appearance of a comparable image of Venus on coins and medallions carrying the inscription VENERI GENETRICI. However, numismatic evidence linking this statuary type to the epithet Genetrix is not contemporary with Caesar’s temple. Consequently, evidence of the Arkesilaon statue has been sought in late republican and early imperial images, particularly on coins and monuments. It has been suggested that the republican cult statue might have been fully and modestly clothed, with her son Cupid on her shoulder to indicate her role as Genetrix. A similar image is found on a relief, perhaps from a nonextant altar or other monument of Julio-Claudian date, depicting Venus in the pediment of the Augustan temple of Mars Ultor, where she is shown immediately to the left of Mars in the center (fig. 3.5). Alternatively, it might have resembled the image of Venus appearing on coins minted by Julius Caesar shortly after the temple’s dedication, which depict the goddess holding a diminutive, winged Victoria (the Roman personified goddess of victory) in her right hand and a scepter in her raised left hand (see fig. 3.6), thus alluding to the goddess’s dual roles as Caesar’s ancestor and patron deity, particularly in warfare.\n\nWhile the Louvre-Naples type cannot be associated with the republican cult statue of Venus Genetrix, it is possible that the cult image was later changed to a different statuary type after a fire destroyed the temple (and presumably also the statue) in the last quarter of the first century A.D. Following the temple’s restoration, perhaps by Emperor Domitian (r. A.D. 81–96), it was rededicated in A.D. 113 by Emperor Trajan (r. A.D. 98–117), an act that might have involved the dedication of a new cult statue. Although evidence is similarly lacking for the appearance of a possible new Flavian or Trajanic cult statue, the work might have been updated at this time to a form more suited to the sensibilities of the period.\n\nUnder Emperor Hadrian (r. A.D. 117–38), the cult of Venus enjoyed increased prominence. On imperial coins produced during his reign, the Louvre-Naples statuary type was selected to depict Venus in her role as Genetrix. For example, on a denarius portraying Empress Sabina (A.D. 83/86–136/37), Venus is depicted on the reverse, where she is identified as Genetrix in the inscription (VENERI GENETRICI) (fig. 3.7). More important, she is shown wearing the diaphanous drapery and standing in the hipshot pose characteristic of the Louvre-Naples type. The identification of this type is further reinforced by the depiction of an apple, the goddess’s prize in the Judgment of Paris, in her left hand. Here, however, both breasts are covered, perhaps in order to portray a more modest image suitable for suggesting a correlation between the empress shown on the obverse and the goddess on the reverse.\n\nThe Louvre-Naples type continued to be employed on coins produced in the Antonine period (A.D. 138–93) to emphasize themes of fecundity and abundance. For instance, on an aureus depicting Empress Faustina the Elder (A.D. 100–140/41), the reverse includes an image of Venus that clearly reflects the Louvre-Naples type, including the diaphanous chiton, the himation held in the elevated right hand, and the apple in the extended left hand (fig. 3.8). The inscription on the obverse (FAVSTINA AVGVSTA) is echoed in the inscription on the reverse (VENERI AVGVSTAE), suggesting an intended association between the empress and Venus as divine ancestor of Rome. Although the goddess is not explicitly identified here with the epithet Genetrix, the message of fertility and maternity is still evident due to her attractive feminine form.\n\nThe Louvre-Naples type was widely employed during the imperial period in sculptures of Venus produced in diverse sizes and media. While statuettes in marble, bronze, and terra-cotta might have been created for use in household shrines, life-size and larger marble statues might have adorned a variety of religious, civic, and domestic spaces.\n\nThe specific display context of the over-life-size Chicago Venus is unknown, but its condition and form shed some light on issues related to its possible setting in antiquity. As addressed under Condition Summary in the technical report, the surface of the stone exhibits a granular texture suggestive of prolonged exposure to sunlight, which might indicate an outdoor location. An interior site cannot be entirely discounted, however. The flat profile of the verso suggests that the work was created for a setting in which it would not have been visible in the round, perhaps within a niche or a colonnade or against a wall. Taking these factors into account, there are several potential contexts in which the Chicago Venus might have appeared.\n\nOne possibility is that the sculpture was displayed in a religious setting. As noted above, numerous temples dedicated to Venus are attested in Rome, where the goddess was venerated from at least the third century B.C. onward. Although the Louvre-Naples statuary type cannot be identified with any cult images depicting Venus, it nevertheless seems reasonable that examples of the type could have appeared in a temple or sanctuary of Venus, perhaps functioning as a dedication or votive offering.\n\nSculptures reflecting this type might also have been employed in temples and sanctuaries dedicated to deities associated with Venus. For example, five statuettes of the Louvre-Naples type (see fig. 3.9) were found at Ostia in the sanctuary of Attis (a Phrygian solar deity), which was incorporated into the larger sanctuary of his consort, Magna Mater (the Roman equivalent of the Phrygian mother goddess Cybele). The choice of statues of this type appears to have been deliberate, given Venus’s shared domains with Cybele, who was associated not only with Troy and the Trojan origins of the city but also with military triumph. Similarly, a statue of the Louvre-Naples type was found in the temple of Magna Mater on the Palatine hill in Rome. Thus, Venus’s role as Genetrix of the Romans might have allowed for her association with Cybele/Magna Mater, who had been venerated in Rome since the republican period.\n\nSecond, it is possible that the Chicago Venus was displayed in a public setting in a large-scale building or monument. Aphrodite and Venus were considered appropriate for a variety of such structures, particularly those involving water, like monumental fountains (nymphaea) and bath complexes (thermae), due in part to the former’s origins in the sea as well as both goddesses’ associations with bathing and the cultivation of the female body. Moreover, this image of Venus’s voluptuous body revealingly clad might also have conveyed a distinctly imperial message by correlating her associations with fertility, sexuality, and motherhood with the continuation of the Roman populace and state.\n\nThird, the Chicago Venus could have been located in a domestic context in a well-appointed villa or townhouse. Images of Venus found in Roman homes typically depict the goddess either wholly or partially nude; this statuary type, with its revealing chiton, might have functioned as a slightly more modest, albeit still alluring, representation of the goddess. Over-life-size versions of renowned statues were a rarity, however, appearing only in the most well-to-do residences; it would therefore be somewhat surprising for a patron who could afford a large-scale sculpture of fine Parian marble to have chosen or commissioned an example with an unfinished back. Nevertheless, if it were displayed in a domestic setting, it seems likely that the Chicago Venus would have adorned the peristyle of an elite home, where it would have enhanced the experience of pleasure, leisure, and physical enjoyment.\n\nFinally, the flat verso suggests the possibility that the Chicago Venus was once part of a relief from a monument or other structure, from which it was detached in antiquity. Although Venus is occasionally represented on large-scale reliefs, to this author’s knowledge none of the extant examples include the Louvre-Naples type. Consequently, this seems to be the least plausible scenario.\n\nThe image of Venus was also employed in the medium of portraiture, specifically in theomorphic portraits, which combined individualized heads with idealized bodies of deities, heroes, and mythical figures. By the late first century A.D., both imperial and private women were honored in portraits that depicted them in the guise of the goddess. The body of Venus was an especially potent and patriotic symbol when paired with the likeness of an empress or other imperial woman, assimilating the goddess to the subject as the new mother of the Roman people and the imperial line. Imperial examples, which were produced in formats including full-length statues, reliefs, gems, and coins, were created not only for honorific purposes in public contexts but also for more intimate settings, in which they might be viewed primarily by members of the imperial circle. In contrast, Venus portraits of private women appear to have correlated the individual’s personal characteristics with the feminine virtues of the goddess. Frequently, such private portraits (whether depicting fully draped or wholly or partially nude bodies) are associated with the funerary sphere.\n\nAmong the extant Venus portraits, many make subtle references to the goddess through motifs such as the chiton slipping from the shoulder, long locks of hair extending onto the shoulders, or an accompanying Cupid. For example, subtle suggestions of the Louvre-Naples type can be seen in a turquoise cameo at the Museum of Fine Arts, Boston, that depicts Empress Livia (58 B.C.–A.D. 29) wearing a diaphanous chiton that slips from her left shoulder, albeit still covering the breast, perhaps to suggest a more appropriately modest representation of the empress (fig. 3.10). This cameo, which was probably made in the years following the death of Augustus (r. 27 B.C.–A.D. 14), might also have alluded to Livia’s adoption into the Julian family by Augustus in his will, thereby creating a direct genealogical connection between the empress and Venus.\n\nA relatively small number of portraits incorporate recognizable versions of statuary bodies associated with Aphrodite and Venus, several of which include a version of the Louvre-Naples type. One such example, a slightly over life-size portrait, was found at Ostia in the so-called headquarters of the Augustales (fig. 3.11). Although previously thought to depict Sabina, in part due to the representation of Venus Genetrix on coins featuring the empress’s likeness, this sculpture has more recently been identified as the image of a private individual that was likely a funerary portrait.\n\nGiven the limited number of Venus portraits, particularly those incorporating the Louvre-Naples type, it seems less plausible that the Chicago Venus functioned as a statuary body. If it did serve this purpose, its context would have depended in part on whether it depicted an imperial or a private woman. The former might have been displayed in a civic setting, perhaps on a major public building or monument; the latter would probably have appeared in a funerary context as a commemorative portrait. In either case, it is likely that the portrait would have been positioned so that its unfinished verso would not have been visible to the viewer.\n\nThe Chicago Venus is undoubtedly an example of the Louvre-Naples statuary type, as evidenced by its sheer, clinging drapery, sensuous curves, and characteristic pose. Although the type cannot be correlated with the late republican cult statue of Venus Genetrix created for Julius Caesar’s temple to the goddess, it was adopted for the representation of Venus in her role as Genetrix by the second century A.D., as evidenced by coins issued during the reign of Hadrian. Her attractive, feminine form highlighted the goddess’s fertility, sexuality, and maternity while also suggesting the importance of those characteristics to the growth and continuation of Roman society.\n\nThe tremendous significance of Venus in Roman religious, political, and social life means that the Chicago Venus could have been employed in a variety of contexts. The condition of this particular sculpture suggests that it might have been located outdoors, and it was probably placed in a niche or other setting in which it could not be seen from behind. If it was displayed in a religious context, such as a temple or sanctuary dedicated to Venus or a related deity, it might have functioned as a dedication or votive offering. If it was connected with a civic building or monument, it would likely have adorned a structure involving water, such as a bath complex or monumental fountain. If it appeared in a domestic setting, it would probably have belonged to the sculptural assemblage of an elite villa or townhouse, perhaps sited in a peristyle garden, where the sculpture’s alluring figure would have enhanced the atmosphere of enjoyment and leisure. Finally, there is a slight possibility that the Chicago Venus was part of a portrait of a woman in the guise of the goddess. In this case, while the context would have depended in part on whether an imperial or private subject was depicted, the choice of a distinctly Venusian statuary body would have identified the individual as an exemplary Roman matron who was worthy of comparison to the goddess.\n\nRegardless of the statue’s original function, it remains a strikingly beautiful and skillfully carved representation of the divine female form, which, despite its fragmentary state, continues to command attention and inspire admiration among viewers today.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object is a fragment of an over-life-size sculpture depicting a female figure in a contrapposto stance clothed in a diaphanous garment (fig. 3.12). The extant fragment was carved from a single block of fine-grained, white marble that has been identified as Parian. In its present condition, the stone shows little evidence of toolmarks; in isolated areas, however, traces of carving can be identified. No indication of polychromy or gilding has been detected. The granular appearance of the stone suggests an exposed or outdoor location in antiquity. Although the surface is quite fragile and prone to exfoliation, the object is in reasonably sound condition overall. Despite the presence of several minor losses and various surface anomalies, the fluidity and masterful handling of the carving and the legibility of the drapery are clearly evident. No signs of previous restoration have been found on the object itself, but a conservation treatment was performed in the autumn of 2011 to make aesthetic improvements and to remove an intrusive and unsightly mount.\n\nThe marble is a cool, bright white with subtle patches of brownish-red coloration in isolated areas across the surface. On the outside of the proper right thigh, a gray coloration is visible.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant)\n\nA sample roughly 0.9 cm high by 0.6 cm wide was removed from an area of loss to the drapery at the bottom edge of the proper right side, approximately 1.5 cm below an overhang of stone at the top edge of the loss. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 1.62 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: curved-embayed\n\nMicroscopic examination of the prepared thin-section sample revealed strong decohesion.\n\nThin-section photomicrograph: fig. 3.13\n\nMarble type: Parian (marmor parium)\n\nQuarry site: Stephani, on the island of Paros, Cyclades, Greece\n\nThe determination of the marble as Parian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 3.14\n\nThe object is a fragment of a larger sculpture whose dimensions would have been over life-size. The existing fragment itself was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe flat profile of the verso could indicate that the sculpture was intentionally carved only on its front half, suggesting that it was created for display in a setting in which it would not have been visible from all sides. If this was the case, the sculptor might have deliberately chosen a slender slab of marble to make efficient use of the available materials. Alternatively, it is possible that the sculpture was originally part of a relief from which it was detached in antiquity.\n\nOwing to the weathered condition of the stone, very little evidence of toolmarks remains on the surface. There are, however, two intact areas of original carving: one between the drapery and the outside edge of the proper left leg and another in the centermost folds of drapery between the legs (fig. 3.15). In these areas the deep grooves carved into the stone with a roundel or channeling tool are sharply articulated, and the marble grains are flat, compact, and smooth, although the appearance of the marble in these areas is matte, not polished. These deeper areas were more sheltered from sunlight and likely more protected during burial, hence their current state of preservation. The merest hint of traces of a flat chisel can also be seen between the folds of drapery on the proper right inner thigh (fig. 3.16).\n\nAn explanation for the texture visible on the verso must be intimately connected with the fact that the surface is flat (fig. 3.17). What is unclear, owing to the degree of weathering, is how the marble came to be flat in the first place. Perhaps the back of the stone was left in its natural state, and its present appearance reflects the intrinsic cleavage planes of the metamorphic fabric, whose features became muted through time and exposure. Alternatively, this could be the surface as quarried, in which case the stepped surface would constitute the eroded remains of first-stage stoneworking equipment such as a pitching tool. If the sculpture was indeed removed from a relief, this texture could also be the eroded remains of the tool used to detach it.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe surface of the stone exhibits a high degree of decohesion due to prolonged exposure to sunlight and is accordingly prone to exfoliation and dissociation of the marble grains. The resulting granular appearance is evident overall but is most profound along the front of the proper left thigh and on the drapery hanging alongside it (see fig. 3.18). This particular texture is less pronounced along the front of the proper right thigh and in the channel carved between the legs. In contrast, the surface of the stone around the abdomen appears somewhat more dense and compact and bears a slightly waxy appearance with a light reddish-brown tone (fig. 3.19). The difference in texture around the abdomen might be attributable to the consolidative effect of repeated handling and contact during the lifetime of the sculpture. Alternatively, the difference might be explained by the presence of a weathering crust or patina.\n\nA sizable ovoid loss is present at the outer bottom edge of the drapery on the proper left side. An associated crack emanates from the bottom edge of this loss approximately 9 cm up from the bottom and runs horizontally across the sculpture. In the front, the crack is not visible across the proper left knee but appears within the drapery between the legs. Along the side edge, the crack is quite deep. On the verso, the crack extends horizontally for approximately 4 cm before traveling diagonally down toward the bottom edge. Associated red-orange staining is apparent at the terminus of this crack. There is a second ovoid loss to the drapery at the bottom edge of the proper right side. Numerous other small losses and lacunae are present throughout, particularly in the high-relief areas of the drapery.\n\nA variety of other surface anomalies are also in evidence. There are heavy, chalky adhesions, possibly redeposited calcium in association with organic material or roots from burial, at the outside of the proper right hip (fig. 3.20). Dark accretions are scattered uniformly across the marble, particularly at the high points of the stepped surface on the verso. A disk of what appears to be incipient cleavage is visible on the top edge, toward the front, near the navel (fig. 3.21). Whether this cleavage is indicative of the bedding plane of the parent sedimentary rock is not clear. There is a pronounced red-orange bloom, strongly resembling an iron stain, inside the fold of drapery at the bottom edge on the proper right side (fig. 3.22). A somewhat new-looking abrasion is present on the verso at one of the high points of the stepped surfaces. Prominent, dark particulate deposits, likely associated with the previous mounting method, are present around the bottom edge of the object and uniformly across the underside of the object.\n\nLong drip marks indicating the movement of an unidentified fluid, invisible to the naked eye, become apparent on the verso when it is viewed under ultraviolet radiation (fig. 3.23). These marks may corroborate an exterior location of the sculpture in antiquity, or they may be evidence of a previous conservation effort.\n\nPrior to 2011 there is no record of treatment for this object while in the museum’s collection.\n\nIn the autumn of 2011, the object was treated in preparation for its reinstallation in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, in an effort to improve its overall appearance and in particular to reduce the once-heavy, circular patches of staining along the proper right thigh. Dry cleaning methods were employed, along with aqueous methods using reducing, oxidizing, and chelating agents as well as high-pressure steam. Residual staining was minimized using dry mica powders applied directly onto the affected areas.\n\nThe object was previously mounted onto a stone pedestal using brass rods, with molten lead as a fixing agent. During the course of the 2011 treatment, the object was detached from its base, and the brass rods and lead were mechanically excavated from the interior of the drill holes. The object was then given a new, removable mount consisting of a stainless-steel rod secured in an epoxy-resin cast that follows the topography of the base of the object.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “List of Gifts and Acquisitions,” Twenty-Fifth Annual Report, June 1, 1903–June 1, 1904 (Art Institute of Chicago, 1904), p. 45.\n\nA.D. Fraser, “A New Venus Genetrix in Washington,\" American Journal of Archaeology 39, 4 (1935), pp. 454–55.\n\nMargit Brinke, Kopienkritische und typologische Untersuchungen zur statuarischen Überlieferung der Aphrodite Typus Louvre-Neapel, Schriftenreihe Antiquates (Kovač, 1991), p. 237, cat. KM 82.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On Venus’s domains, see Kousser, “Female Nude in Classical Art,” p. 157; Scheid, “Venus.”\n\nSee Provenance and Condition Summary in the technical report.\n\nOn the Louvre-Naples type, see Delivorrias, “Aphrodite,” pp. 33–35, cats. 225–40, pls. 25–27; Schmidt, “Venus,” pp. 196–97, cats. 1–29, pls. 132–33; Brinke, Kopienkritische und typologische Untersuchungen. On the modern name of the type, see Ridgway, Fifth Century Styles, p. 198; Knoblauch, “Statue of Aphrodite,” p. 52, cat. 14.\n\nRidgway, Fifth Century Styles, p. 199.\n\nComstock and Vermeule, Sculpture in Stone, p. 118, cat. 182. For a summary of the minor variations among the extant examples of the type, see Bieber, Ancient Copies, pp. 46–47; Schmidt, “Venus,” pp. 196–97.\n\nIn the contest known as the Judgment of Paris, the Trojan mortal Paris was required to decide which of the Olympian goddesses (Aphrodite, Artemis, or Hera) was the most beautiful; see Hyginus, Fabulae, 92. On the significance of the apple, see Ridgway, Fifth Century Styles, p. 199.\n\nOn the type’s combination of “Polykleitan chiasmos and ‘Kallimachean’ transparent drapery,” see Knoblauch, “Statue of Aphrodite,” p. 52, cat. 14.\n\nOn the stylistic similarities between the relief of Nike adjusting her sandal (411/407 B.C.; Acropolis Museum, Athens, Acr. 973) and the Louvre-Naples type, see Stewart, Greek Sculpture, vol. 1, p. 167; Ridgway, Fifth Century Styles, p. 199. On the parapet, see Carpenter, Sculpture of the Nike Temple Parapet, esp. pp. 62–65, pls. 17–19, on the relief of Nike adjusting her sandal.\n\nRidgway, Fifth Century Styles, p. 200; Delivorrias, “Aphrodite,” p. 34; Comstock and Vermeule, Sculpture in Stone, p. 118, cat. 182.\n\nGrossman, “Statue of Aphrodite,” p. 347, cat. 182. For an overview of the numerous attributions to different sculptors, see Delivorrias, “Aphrodite,” p. 34.\n\nIn ancient sources, the term genetrix is used synonymously with mater, “mother”; see Pliny, Natural History, 10.34; Lucretius, On the Nature of Things, 1.1–2, 2.599; Catullus, Poems, 63.50. See also Rutledge, Ancient Rome as a Museum, p. 234; Kiefer, Sexual Life in Ancient Rome, p. 113. However, numerous modern scholars translate it as “ancestress” or “ancestor”; see Beard, North, and Price, Religions of Rome, vol. 1, p. 123; vol. 2, p. 80; Kousser, “Augustan Aphrodites,” p. 290.\n\nThe first temple to Venus was dedicated to Venus Obsequens and was founded in 295 B.C. On the temple, see Platner, Topographical Dictionary of Ancient Rome, p. 552; Papi, “Venus Obsequens.” See also Weinstock, Divus Julius, p. 15; Lloyd-Morgan, “Roman Venus,” p. 180. For the cult of Venus Obsequens as one of “good matronly conduct and successful military activity,” see Staples, From Good Goddesses to Vestal Virgins, p. 113.\n\nOn Venus in Roman religion, see especially Schilling, La religion romaine de Vénus. On the “socially responsible fertility of Venus” and her cultivation of beauty and sexual appeal, see D’Ambra, “Calculus of Venus,” p. 221. On Venus’s military associations, see Boatwright, Hadrian and the City of Rome, p. 131; Kousser, “Female Nude in Classical Art,” pp. 157–59. On the shrines and temples of Venus in Rome, see Platner, Topographical Dictionary of Ancient Rome, pp. 551–55, 608.\n\nScheid, “Venus”; Kousser, “Augustan Aphrodites,” p. 290; Kousser, “Female Nude in Classical Art,” pp. 158–59.\n\nFor a discussion of Aphrodite’s many domains and their related cults, see Pirenne-Delforge and Pironti, “Greek Cults of Aphrodite.” Aphrodite presided over numerous realms in the Greek world (some of which were correspondingly governed by Venus), including warfare, political life, seafaring, terrestrial fertility, matrimony, and civic authority. See also cat. 13, Statue of the Aphrodite of Knidos, Aphrodite Meets Venus.\n\nSee cat. 10, Mars and Venus as Divine Ancestors.\n\nAccording to Rachel Kousser, “It was only in the Augustan period that the representation, and to some extent the divine personality, of Venus started to approximate that of her Greek counterpart”; Kousser, “Augustan Aphrodites,” p. 291. G. Lloyd-Morgan similarly noted an early imperial assimilation of Venus to Aphrodite, specifically with regard to their shared domain of romantic and sexual love; see Lloyd-Morgan, “Roman Venus,” p. 182. See also cat. 13, Statue of the Aphrodite of Knidos, Aphrodite Meets Venus.\n\nOn the birth of the Trojan hero Aeneas following Aphrodite’s union with the mortal Anchises, see the Homeric Hymn to Aphrodite, lines 45–200. For an overview of the tale of Aeneas and his appearance in ancient literature, see Harrison, “Aeneas,” p. 23. On the tale of Aeneas’s journey from Troy to Italy, which eventually led to the founding of Rome, see especially Vergil, Aeneid.\n\nLivy, History of Rome, 1.3–7. It is unclear when the concept of Rome’s Trojan roots was accepted by the Roman people as part of the city’s foundation story. Although the main sources date to the Augustan period (27 B.C.–A.D. 14), it has been suggested that the ideas might have circulated among educated Romans centuries earlier. See Wallensten, “Interactive Aphrodite,” p. 271.\n\nOn Aphrodite as the ancestor of the Romans, see Wallensten, “Interactive Aphrodite,” pp. 269–72. For Venus as the mother of Aeneas, see Ovid, Metamorphoses, 13.625; Vergil, Aeneid, 1.305–15, 325. On Venus as the “Aeneadum Genetrix,” see Lucretius, On the Nature of Things, 1.1–2, trans. Rouse, pp. 2–3. See also Boatwright, Hadrian and the City of Rome, p. 131. Venus’s role as mother of Aeneas (and, by extension, the Roman people) created an additional association with Mars, who was similarly viewed as an ancestor of the Romans as a result of his union with the Vestal Virgin Rhea Silvia, herself a descendant of Aeneas; see cat. 10, Head of Mars, Mars and Venus as Divine Ancestors.\n\nOn the Julian claim to descent from Venus, see Wallensten, “Interactive Aphrodite,” p. 270. On the Julian clan as one of the Trojan families of Rome that traced their descent from Aeneas, see Weinstock, Divus Julius, p. 5. As early as the second century B.C., members of the Julian family were employing images of the goddess on their coinage. For example, see a denarius of Sextus Iulius Caesar with an image of Roma on the obverse and Venus in a biga (two-horse chariot) being crowned by Cupid on the reverse (129 B.C.; American Numismatic Society, New York, 1950.103.6); see Crawford, Roman Republican Coinage, vol. 1, p. 284, no. 258; vol. 2, pl. 37. See also Wallensten, “Interactive Aphrodite,” p. 270; Kousser, “Female Nude in Classical Art,” p. 159.\n\nOn the Forum Iulium and the temple of Venus Genetrix, see Platner, Topographical Dictionary of Ancient Rome, pp. 225–27; Morselli, “Forum Iulium”; Gros, “Forum Iulium”; Anderson, Historical Topography of the Imperial Fora, pp. 39–63; Ulrich, “Julius Caesar and the Creation of the Forum Iulium”; Stamper, Architecture of Roman Temples, pp. 92–102. Edward Dąbrowa suggested that while Caesar was not the first member of the Julian line to claim his descent from Venus, he was able to do so in the most influential way due to his political importance; see Dąbrowa, “Origin of the Templum Gentis Flaviae,” p. 154.\n\nCicero, Letters to Atticus, 4.16.8. The project appears to have been under way by 54 B.C.; see Anderson, Historical Topography of the Imperial Fora, pp. 39–41; Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 56.\n\nOn the battle of Pharsalus, see Dio Cassius, Roman History, 41.52–63; Suetonius, Julius Caesar, 35. On the change in the temple’s meaning following the battle of Pharsalus, see Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” esp. p. 51.\n\nAppian, Civil Wars, 2.68; Weinstock, Divus Julius, p. 83; Anderson, Historical Topography of the Imperial Fora, p. 43; Stamper, Architecture of Roman Temples, p. 92. It is unclear whether the temple was included in the original plan for the forum or if it was added only after his victory over Pompey at Pharsalus; on this question, see Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” pp. 66–71. On the epithet, see Kiefer, Sexual Life in Ancient Rome, p. 113; see also Beard, North, and Price, Religions of Rome, vol. 2, p. 80, for a translation as “Giver of Victory.” The epithet Victrix had already been employed by Pompey in the creation of his massive theater complex (dedicated in 55 B.C.), which included a temple to Venus Victrix, to whose protection he attributed his victories over numerous foreign enemies of Rome. Caesar, in appealing for the assistance of Venus Victrix at Pharsalus, therefore called for the goddess (his alleged ancestor) to abandon Pompey and lend her divine support to his cause. For Pompey’s use of the epithet Victrix for Venus, see Anderson, Historical Topography of the Imperial Fora, p. 43; Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 67. On Pompey’s theater and the temple of Venus Victrix, see Stamper, Architecture of Roman Temples, pp. 84–90; Gros, “Theatrum Pompei”; Gros, “Venus Victrix, Aedes.” On ancient literary references to the theater, see Kuttner, “Culture and History at Pompey’s Museum.” On Caesar’s appeal to Venus Victrix for assistance, see Appian, Civil Wars, 2.68; Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 67. On Pompey’s fears about Caesar’s appropriation of Venus and her desertion of him, see Plutarch, Life of Pompey, 68.2; Pollini, “‘Dart Aphrodite,’” p. 777.\n\nOn the dedication of what is presumed to be the temple’s cult statue, see Pliny, Natural History, 35.156; Weinstock, Divus Julius, p. 84; Stamper, Architecture of Roman Temples, p. 92. On the games held in honor of Caesar upon the dedication of the temple, see Dio Cassius, Roman History, 43.22. On the temple’s completion and rededication by Augustus in 29 B.C., see Dio Cassius, Roman History, 45.6. See also Stamper, Architecture of Roman Temples, p. 93.\n\nUlrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 67; Pollini, “‘Dart Aphrodite,’” pp. 777, 781; Stamper, Architecture of Roman Temples, p. 93.\n\nPliny, Natural History, 35.156; Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 70; Anderson, Historical Topography of the Imperial Fora, p. 47.\n\nBieber, Ancient Copies, pp. 46–47; Pollini, “‘Dart Aphrodite,’” pp. 778–79.\n\nUlrich, “Many Faces of Venus Genetrix”; Knoblauch, “Statue of Aphrodite,” p. 52, cat. 14. On the likelihood that the Louvre-Naples type does not reflect the statue by Arkesilaos, see Grossman, “Statue of Aphrodite,” p. 349, cat. 182; Comstock and Vermeule, Sculpture in Stone, p. 118, cat. 182.\n\nWeinstock, Divus Julius, pp. 85–86; Ulrich, “Many Faces of Venus Genetrix”; Knoblauch, “Statue of Aphrodite,” p. 52, cat. 14.\n\nThis relief in the Villa Medici in Rome and several others were previously identified as belonging to the so-called Ara Pietatis Augustae, a monument thought to be referenced in an inscription recording a vow by Emperor Tiberius to create a monument to Augustan pietas. In recent decades, however, it has been argued that the Ara Pietatis never existed and that these reliefs instead belonged to a different, nonextant monument, perhaps an altar. For an overview of the scholarship on the Ara Pietatis, see Jones, “Altar Imagined.” On the possibility that the fully draped image of Venus with Cupid might reflect the cult statue created by Arkesilaos, see Weinstock, Divus Julius, pp. 85–86; Ulrich, “Many Faces of Venus Genetrix.”\n\nThe temple of Mars Ultor also contained a statue of Venus, which might have been a copy of the cult statue in the temple of Venus Genetrix. On the basis of a relief from Carthage, it is believed that the statue of Venus stood alongside the cult statues of Mars Ultor and the deified Julius Caesar. In this relief the goddess is fully draped, but her chiton is lighter and accentuates her curves more than in the image of the goddess on the Villa Medici relief. On the pairing of Mars and Venus in the temple of Mars Ultor, see Ovid, Tristia, 2.295–96. On the relief from Carthage depicting Mars Ultor, Venus, and possibly the deified Julius Caesar (Claudian [A.D. 41–54] period; National Museum of Antiquities, Algiers, Hauptsaal 217), see cat. 10, Head of Mars, para. 23–24; Simon, “Ares/Mars,” p. 515, cat. 24b, pl. 385.\n\nOn the denarius depicting Venus on the reverse (44 B.C.; American Numismatic Society, New York, 1937.158.298), see Crawford, Roman Republican Coinage, vol. 1, p. 488, no. 480.4; vol. 2, pl. 57. On the possibility that this coin might reflect the appearance of the republican Venus Genetrix statue, see Weinstock, Divus Julius, p. 86. On Victoria, see Rose and Scheid, “Victoria.”\n\nUlrich, “Many Faces of Venus Genetrix.” For a date of A.D. 80 for the fire, see Vermeule, Greek Sculpture and Roman Taste, p. 41.\n\nOn Domitian’s restorations and Trajan’s rededication, see Anderson, Historical Topography of the Imperial Fora, pp. 54–56; Ulrich, “Julius Caesar and the Creation of the Forum Iulium,” p. 49; Morselli, “Forum Iulium,” pp. 300–01.\n\nRoger B. Ulrich noted the possibility of a different statuary type but did not offer any suggestions about its possible appearance; see Ulrich, “Many Faces of Venus Genetrix.” Cornelius C. Vermeule suggested that the cult statue in Trajan’s rededicated temple might have resembled the goddess’s appearance on coins from the second century A.D., in which she is shown wearing clinging drapery, holding an apple in her left hand and her cloak above her back in the right (i.e., in the pose associated with the Louvre-Naples type); see Vermeule, Cult Images of Imperial Rome, pp. 65–66. Contra Vermeule, see Schmidt, “Venus,” p. 197.\n\nThe cult received new attention due to Hadrian’s creation of the largest temple in Rome, the temple of Venus Felix and Roma Aeterna (the personification of Rome), which was located on the Velian hill between the Colosseum and the Roman Forum. Its cult was innovative for its joint emphasis on Venus Felix as a goddess of fertility and abundance, which incorporated her aspect as Genetrix, and Roma Aeterna, who conveyed the idea of the renewal of the eternal city. On the cult of Venus and Roma, see Boatwright, Hadrian and the City of Rome, pp. 130–33. On the temple of Venus Felix and Roma Aeterna, see Dio Cassius, Roman History, 69.4; Prudentius, Against Symmachus, 1.217–21. See also Platner, Topographical Dictionary of Ancient Rome, pp. 552–54; Barattolo, “Il Tempio di Venere e di Roma”; Cassatella, “Venus et Roma, Aedes, Templum”; Boatwright, Hadrian and the City of Rome, pp. 123–33; Stamper, Architecture of Roman Temples, pp. 206–12.\n\nFor Hadrianic coins depicting Venus Genetrix, see Mattingly and Sydenham, Roman Imperial Coinage, vol. 2, p. 387, no. 396, p. 477, nos. 1035a–b, p. 479, nos. 1049–50; Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 3, p. 360, nos. 944–49, p. 538, nos. 1883–84, pls. 65.19–20, 99.4.\n\nOn the denarius depicting Venus Genetrix on the reverse (A.D. 128/36; American Numismatic Society, New York, 1944.100.45590), see Mattingly and Sydenham, Roman Imperial Coinage, vol. 2, p. 387, no. 396; Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 3, p. 360, no. 947, pl. 65.20.\n\nBieber, Ancient Copies, pp. 46–47; Pollini, “‘Dart Aphrodite,’” p. 778.\n\nOn the aureus depicting Venus Augusta on the reverse (A.D. 139/41; American Numismatic Society, New York, 1980.109.165), see Mattingly and Sydenham, Roman Imperial Coinage, vol. 3, p. 68, no. 342; Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 4, p. 24, no. 145\\*.\n\nBergmann and Watson, Moon and the Stars, p. 15.\n\nTo be sure, other statuary types were also employed in images of Venus in her role as Genetrix and similarly suggested her fertility and maternity. For example, Venus appears on an aureus (A.D. 145/61; American Numismatic Society, New York, 1965.66.32) apparently commemorating the birth of the first child of Faustina the Younger (A.D. 125/30–75), wife of Emperor Marcus Aurelius (A.D. 121–80, r. 161–80) and daughter of Emperor Antoninus Pius (A.D. 86–161; r. 138–61). Here Venus is identified as Genetrix in the inscription (VENERI GENETRICI) but is depicted on the reverse in a contrapposto stance, wearing a more substantial chiton that fully covers her breasts and a himation wrapped across her waist. She holds an apple in her right hand and a swaddled infant in her left, presumably in a reference to the maternity of Faustina the Younger and more broadly to the continuation of the imperial dynasty through her successful production of an heir. On this coin type, see Mattingly and Sydenham, Roman Imperial Coinage, vol. 3, p. 95, no. 512B; Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 4, p. 161, no. 1058.\n\nFor an example of a marble statuette of the Louvre-Naples type that might have been employed in a household shrine, see Knoblauch, “Statue of Aphrodite,” pp. 50–53, cat. 14.\n\nOn sculptural dedications in religious contexts, see most recently McCarty, “Religious Dedications.”\n\nOn this statuette of Venus Genetrix (A.D. 140/60; Museo Ostiense, Ostia, Italy, 166a), along with several other examples, see Calza, “Sculture rinvenute nel santuario,” pp. 225–27, nos. 18–20, figs. 27–29; Calza and Squarciapino, Museo Ostiense, pp. 27, 28, nos. 36, 40, 41. Margarete Bieber suggested that the statuettes might have functioned as votive offerings; see Bieber, Ancient Copies, pp. 46, 56 n. 62. On the sanctuary of Magna Mater, see Calza and Calza, “Il santuario della Magna Mater.”\n\nRose, Dynastic Commemoration and Imperial Portraiture, pp. 35, 105–06, cat. 33.\n\nBartoli, “Il culto della Mater Deum Magna Idaea.” On the temple of Magna Mater on the Palatine hill in Rome, see Platner, Topographical Dictionary of Ancient Rome, pp. 324–25; Beard, North, and Price, Religions of Rome, vol. 1, pp. 197–98; Pesando, “Magna Mater, Aedes.”\n\nOn Aphrodite’s origins in the sea, see Hesiod, Theogony, 176–206. See also cat. 13, Statue of the Aphrodite of Knidos, para. 6. Lloyd-Morgan suggested that stories of Venus’s birth in sea-foam appear to have been borrowed from the Greek tradition; see Lloyd-Morgan, “Roman Venus,” p. 179. For an example of a statue from a bath complex representing the Louvre-Naples type, see the torso of Venus found in Miletus, near modern-day Balat, Turkey (Antonine period; İzmir Arkeoloji Müzesi,Turkey, 36), in Schmidt, “Venus,” p. 197, cat. 8.\n\nSee cat. 13, Statue of the Aphrodite of Knidos, para. 16.\n\nBartman, “Sculptural Collecting and Display,” p. 78. For an example of a large-scale sculpture of Venus found in a domestic context, see the life-size version of the Knidian type known as the Venus Braschi (end of the 1st century B.C.; Glyptothek München, Munich, 258), which was found in the lavish Villa of the Quintilii outside of Rome; see Delivorrias, “Aphrodite,” p. 51, cat. 399, pl. 37; Closuit, L’Aphrodite de Cnide, pp. 58–59, cat. 11; Neudecker, Die Skulpturenaustattung, pp. 193–94, cat. 39.18; Schädler, “Repertorio dei rinvenimenti scultorei,” p. 98, cat. 44, pl. 9, no. 4. See also the slightly over life-size, fragmentary statue of the Knidian type in Hadrian’s villa at Tivoli (Hadrianic period; 2752), located approximately seventeen miles east of Rome. The statue was found in the remains of the Doric temple (also known as the temple of Venus), a colonnaded circular structure that might have intentionally evoked the temple or shrine in which the original Knidia was displayed on a promontory at Knidos. On the statue, see Closuit, L’Aphrodite de Cnide, pp. 62–63, cat. 13, ill.; Raeder, Die statuarische Ausstattung, p. 95, cat. I 97. On the Doric temple at Hadrian’s villa, see Kleiner, Roman Sculpture, p. 246; MacDonald and Pinto, Hadrian’s Villa and Its Legacy, pp. 41, 58–59.\n\nSee cat. 13, Statue of the Aphrodite of Knidos, The Private Sphere.\n\nFor a relief depicting an under-life-size image of Venus, although not an example of the Louvre-Naples type, see cat. 10, Head of Mars, fig. 10.14.\n\nOn this genre of portraiture, see especially Wrede, Consecratio in formam deorum; Mikocki, Sub specie deae. See also Hallett, Roman Nude, pp. 237–64; Zanker and Ewald, Living with Myths, pp. 192–99. For an overview of female theomorphic portraiture, see Matheson, “Divine Claudia.” See also cat. 5, Portrait Head of a Woman, cat. 12, Statue of a Seated Woman, and cat. 13, Statue of the Aphrodite of Knidos.\n\nD’Ambra, “Calculus of Venus,” p. 222; D’Ambra, “Nudity and Adornment,” p. 102; Rose, Dynastic Commemoration and Imperial Portraiture, p. 36. For an overview of representations of imperial women in the guise of Venus, see Mikocki, Sub specie deae, pp. 112–15. On private portraits of women in the guise of Venus, see Wrede, Consecratio in formam deorum, pp. 306–23, cats. 292–337, pls. 37–39; D’Ambra, “Calculus of Venus”; D’Ambra, “Nudity and Adornment”; Bieber, Ancient Copies, pp. 65–66, figs. 239–42, pl. 42; Kleiner, “Second-Century Mythological Portraiture.” See also Wrede, “Das Mausoleum der Claudia Semne,” pp. 157–63, for a catalogue listing numerous private examples of portraits, funerary monuments, and inscriptions assimilating women to Venus.\n\nMikocki, Sub specie deae, pp. 114–15; Matheson, “Divine Claudia,” p. 184.\n\nFor possible portraits of imperial women in the guise of Venus, see Mikocki, Sub specie deae.\n\nMatheson, “Divine Claudia,” p. 192.\n\nSee cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere. See also Kleiner, “Second-Century Mythological Portraiture.” One of the clearest examples comes from the lavish tomb of Claudia Semne, the wife of an imperial freedman of the emperor Trajan named Marcus Ulpius Crotonensis (see the pediment relief depicting Claudia Semne in the guise of Venus, first half of the 2nd century A.D.; Musei Vaticani, Museo Gregorio Profano, Rome, 10528). In a show of considerable devotion to the memory of his deceased wife, Crotonensis commemorated her with statues in the guises of Venus, Spes (Hope), and Fortuna. Claudia Semne is also depicted in bust form in a marble pediment, which shows her flanked by two cupids and clothed in a sheer chiton slipping from her right shoulder, a clear reference to the iconography of Venus. On the relief, see Wrede, “Das Mausoleum der Claudia Semne”; Matheson, “Divine Claudia,” pp. 182, 189; Mayer, Ancient Middle Classes, pp. 124–26.\n\nCameo with Livia Holding a Bust of Augustus (?) (A.D. 14/37; Museum of Fine Arts, Boston, 99.109) might be the earliest representation of an imperial woman in the guise of a goddess; see Matheson, “Divine Claudia,” p. 184. On this cameo, see also Bartman, Portraits of Livia, pp. 83–84, 189 (for an alternative dating of 9 B.C.), cat. 95, figs. 68–69. For another cameo depicting Livia with her chiton slipping from her shoulder, perhaps to suggest her assimilation to Venus, see the sardonyx cameo of Livia gazing at a bust of Augustus in the Kunsthistorisches Museum, Vienna (after A.D. 14, IX A 95). On this cameo, see Bartman, Portraits of Livia, pp. 103, 104 (ill.), 193, cat. 110, fig. 79.\n\nFor a list of nude and partially nude portraits of women in the guise of Venus and Aphrodite (none clearly imperial), see Hallett, Roman Nude, pp. 331–32, cats. 327–41, esp. cats. 337–39 on the Louvre-Naples type (here identified as the Venus Genetrix type).\n\nOn the portrait of a woman in the guise of Venus Genetrix, from the headquarters of the Augustales (A.D. 113/17; Museo Ostiense, Ostia, Italy, 24), see Calza, Ritratti greci e romani, pp. 77–78, cat. 124, pl. 72; Bieber, Ancient Copies, pp. 46–47, pl. 26, figs. 147–48; Wrede, Consecratio in formam deorum, p. 306 n. 36, no. 2. On the function of this building, see Laird, “Reconsidering the So-Called ‘Sede degli Augustali.’”\n\nOn the subject’s identification as Sabina, see Calza, Ritratti greci e romani, pp. 77–78, cat. 124, pl. 72. As of May 2014, the label for this sculpture in the Museo Ostiense identified the subject as Sabina. On the possibility that the subject is a private individual, see Laird, “Reconsidering the So-Called ‘Sede degli Augustali,’” pp. 55–57; D’Ambra, “Nudity and Adornment,” p. 107. Klaus Fittschen noted that imperial women are not known to have worn the turban hairstyle that is represented here; see Fittschen, “Courtly Portraits,” p. 44. Margaret L. Laird suggested that this portrait and a number of other sculptures that were discovered in the building were likely lifted from their previous contexts (predominantly funerary settings) to be burned in a nearby limekiln, a practice that is attested at Ostia in late antiquity; see Laird, “Reconsidering the So-Called ‘Sede degli Augustali,’” pp. 62–64. On limekilns at Ostia, see Meiggs, Roman Ostia, p. 102.\n\nThe creation of portraits with similarly flat versos, perhaps attributable to the sculptor’s economic use of a slender slab of marble, is attested at Cyrene in modern-day Libya, an ancient city that lacked access to a local supply of marble; see Kane and Carrier, “Relationships between Style and Size”; Trimble, Women and Visual Replication, p. 76.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe three varieties of Parian marble, conventionally identified as Parian-1, Parian-2/3, and Parian-4 (see fig. 3.2), are quite well differentiated isotopically, although the positive identification of marble from Karavos (Parian-4) requires a complementary petrographic analysis. Lazzarini, “Report on the Results,” p. 5.\n\nTwo important varieties of Parian marble were quarried on the island of Paros, Cyclades. The first, called lychnites in antiquity (from the Greek word for “lamp,” lychnos), was quarried in galleries near the area of Stephani. It was the most famous marble of classical times for its brilliance, fine grain, pure-white color, and excellent workability. The second variety, of medium grain size and lesser quality, and often having grayish stains, was exploited in open-pit quarries at Lakkoi in the Korodaki valley. Both were used from the Cycladic period to the end of the Roman Empire, especially for statuary. A third Parian marble, quarried at Karavos, was rarely used. It is a slightly dolomitic variety with a very fine grain and a translucency like alabaster. Lazzarini, “Report on the Results,” pp. 4–5. For further information, see Korres, From Pentelikon to the Parthenon; Lazzarini, “Note sulle cave di marmo”; and Schilardi and Katsonopoulou, Paria Lithos.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe act of working marble results in a thin layer of fractured crystals in the outermost layer of stone. These crystals lose their transparency and thus confer a dull appearance. Margolis and Showers, “Weathering Characteristics,” p. 239.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nMarble decohesion produced by exposure to the sun, yielding the so-called baking effect, is connected to the high anisotropy of calcite with respect to its thermal expansion coefficient. The larger the grain size, the more prominent the decohesion. Lazzarini, “Report on the Results,” p. 3. For further information on this phenomenon, see Bertagnini et al., “Il marmo cotto”; and Franzini, Gratziu, and Spampinato, “Degradazione del marmo.” Identification of the baking effect on this sculpture was made based on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nWhen buried, marble artifacts are subject to slightly acidic groundwater. The moisture surrounds the object and leaches calcium ions into solution. During cyclical changes in the moisture level within the soil, the calcium ions are reprecipitated on the surface of the stone. This redeposited calcium has an opaque, floury appearance and is much less dense than the original stone. It is often subtly shaded in accordance with the character and constituents of the soil. It can also take on the profile and contours of vegetal matter, such as rootlets, becoming a pseudomorph of the burial environment. For further information, see Garcia-Valles et al., “Coloured Mineral Coatings”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Polikreti and Christofides, “Role of Humic Substances”; and Young and Ashmole, “The Boston Relief and the Ludovisi Throne.”\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nSabino, “Treatment Report,” Dec. 3, 2012.\n\n</section><section id=\"figures\">Cat. 3 Fragment of a Statue of Venus, 1st/2nd century A.D.\n\nfig. 3.19 Detail showing the waxy appearance of the compact marble grains around the abdomen of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.15 Detail showing the intact, original carving visible in the centermost folds of drapery between the legs of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.21 Detail of Fragment of a Statue of Venus (1st/2nd century A.D.) showing a disk of incipient cleavage at the top front edge of the sculpture. The Art Institute of Chicago, 1904.18.\n\nfig. 3.20 Detail of Fragment of a Statue of Venus (1st/2nd century A.D.) showing the chalky adhesions at the outside of the proper right hip. The Art Institute of Chicago, 1904.18.\n\nfig. 3.16 Detail showing the traces of a flat chisel visible within the drapery on the proper right inner thigh of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.22 Detail showing the red-orange bloom inside the fold of drapery at the proper right bottom edge of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.18 Detail showing the granular texture present over much of the surface of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.23 Ultraviolet image of the verso of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.17 Detail showing the stepped surface on the verso of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.13 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.14 Isotopic ratio diagram showing the sample from Fragment of a Statue of Venus (1st/2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1904.18.\n\nfig. 3.1 View of the verso of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.2 Three-quarter view of the front proper right of Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18.\n\nfig. 3.3 Statue of Aphrodite, Louvre-Naples type, 1st/early 2nd century A.D. Roman. Marble; 164 cm (64 1/2 in.). Musée du Louvre, Paris, Ma 525.\n\nfig. 3.4 Relief of Nike adjusting her sandal, from the parapet of the temple of Athena Nike, Athens, 411/407 B.C. Greek. Marble; 106 cm (41 11/16 in.). Acropolis Museum, Athens, ACR 973.\n\nfig. 3.7 Denarius depicting Venus Genetrix on the reverse, A.D. 128/36. Roman. Silver; 1.7 cm (5/8 in.). American Numismatic Society, New York, 1944.100.45590.\n\nfig. 3.6 Denarius depicting Venus on the reverse, 44 B.C. Roman. Silver; 3.98 g. American Numismatic Society, New York, 1937.158.298.\n\nfig. 3.8 Aureus depicting Venus Augusta on the reverse, A.D. 139/41. Roman. Gold; 1.85 cm (11/16 in.). American Numismatic Society, New York, 1980.109.165.\n\nfig. 3.9 Statuette of Venus Genetrix, A.D. 140/60. Roman. Marble. Museo Ostiense, Ostia, Italy.\n\nfig. 3.10 Cameo with Livia Holding a Bust of Augustus (?), A.D. 14/37. Roman. Turquoise; 3.1 × 3.8 × 1.6 cm (1 1/4 × 1 1/2 × 5/8 in.). Museum of Fine Arts, Boston, 99.109.\n\nfig. 3.11 Portrait of a woman in the guise of Venus Genetrix, from the headquarters of the Augustales, A.D. 113/17. Roman. Marble; 180 cm (70 13/16 in.). Museo Ostiense, Ostia, Italy, 24.\n\nfig. 3.12 Fragment of a Statue of Venus (1st/2nd century A.D.). The Art Institute of Chicago, 1904.18. Zoomable image.\n\nfig. 3.5 Plaster cast of a fragment of a relief depicting the temple of Mars Ultor, detail showing pediment. Original relief: first half of the 1st century A.D. Roman. Marble. Villa Medici, Rome. Plaster cast: Museo della Civiltà Romana, Rome.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:13-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}