{
    "id": 472397,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/472397",
    "title": "Cat. 4  Statue of Meleager, 1st/2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/491",
    "accession": "1972.935",
    "generic_page_id": 5,
    "artwork_id": 40593,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statue of Meleager  \n1st/2nd century A.D.  \nRoman  \nMarble; 173 × 73.7 × 55.2 cm (68 5/16 × 29 × 21 3/4 in.)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Eugene A. Davidson, 1972.935\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This over-life-size statue of a nearly nude male figure depicts the Greek hero Meleager. Renowned for slaying the ferocious boar that was sent by Artemis, the Greek goddess of the hunt, to terrorize the lands of Calydon, Meleager was a popular subject in art from the archaic Greek period well into the Byzantine world. This work is one of a number of Roman sculptures in the round that is believed to be based on an earlier Greek statue of the hero. More specifically, it has been suggested that the original was created by the Greek sculptor Skopas around 340–330 B.C. and that it may have been fashioned from hollow-cast bronze.\n\nMade of Pentelic marble from Greece, the statue is fragmentary but preserves most of the body; it is missing the head, much of the proper left arm, the entire proper right arm, part of the genitalia, the proper right foot, and the front of the proper left foot. The work was carved almost entirely from a single block of stone, although the proper left arm was made separately and attached with metal pins, the remains of which can be seen in the upper arm (fig. 4.1). The back half of the base is original, but the front half is a plaster restoration that has been textured and toned to match the surrounding marble (fig. 4.2). The support, which is partially restored in the front along the break line, is identified as a tree trunk based on the small knot on the proper left side, the larger knot on the proper right side, and the deep vertical fissure at the bottom in the front. Additionally, concentric grooves on the front could suggest bark.\n\nShown in heroic nudity and in a contrapposto stance, the figure exhibits a softer, more subtle musculature than the Art Institute’s Fragment of a Portrait Statue of a Man (cat. 14), and the girths of his chest and thighs are suggestive of a mature male rather than a youth. The hero wears only a chlamys draped across his broad shoulders, pinned at his right shoulder with a now-missing fibula, the outline of which still remains. The chlamys is wrapped over and around his left upper arm, hanging down in thick folds that connect to the tree-trunk support. In antiquity the chlamys was painted red, as indicated by the identification of lead red pigment within its folds. The red coloring is consistent with scenes depicting mythical heroes in Roman wall paintings, such as the one from the House of Gavius Rufus at Pompeii, in which the hero Theseus is shown having rescued the children intended as sacrifices to the Minotaur (fig. 4.3).\n\nThis statue, henceforth referred to as the Chicago Meleager, can be identified as a representation of the hero based on its form, style, and iconography, as evidenced most clearly by its pose and attributes. As an over-life-size, largely nude depiction of the renowned Greek hero, there are several possible contexts in which it might have been displayed during the Roman imperial period.\n\nThe mythical tale of Meleager was well known in antiquity. In one version of his legend, at Meleager’s birth the Fates decreed to his mother, Althaea, that he would die when a particular brand, which was currently aflame on the hearth, had been completely burned. She retrieved the brand from the fire and carefully hid it away. Years later, a fearsome boar was sent by Artemis to attack Calydon after Meleager’s father, King Oeneus, omitted the goddess in a sacrifice. On his father’s orders, Meleager assembled a group of hunters—including heroes from nearby cities; his maternal uncles; and his beloved, the huntress Atalanta—to take down the beast. Once the task was accomplished, Meleager awarded the hide to Atalanta, who was the first to wound the boar with an arrow. His uncles objected, and in the ensuing fight they were killed, either by accident or due to the hero’s rage. Althaea, in anger at her son for the demise of her brothers, threw the brand onto a fire, which led to his death and her suicide.\n\nAspects of Meleager’s tale, particularly the Calydonian boar hunt, were popularly represented in the archaic and classical periods in Greece on sculpted reliefs, in paintings (now lost), and on vases, mostly of Attic manufacture. Meleager does not appear to have been depicted in the form of large-scale sculptures until the fourth century B.C. The attribution of the Meleager statuary type to Skopas has been based largely on his role as the architect of the mid-fourth century B.C. temple of Athena Alea at Tegea in Greece, the east pediment of which featured the earliest sculpted representation of Meleager hunting the boar. Skopas’s involvement in the temple’s architectural design is thought by extension to suggest his influence in the creation of its sculptural decoration. Consequently, scholars have looked to the Tegean pedimental sculptures for signs of Skopas’s dynamic style, which is believed to have been characterized by a strong interest in three-dimensional movement, resulting in an emphasis on profile rather than frontal views, as well as a preoccupation with conveying emotion, particularly in the subject’s facial expression. However, no physical evidence has been found of the presumed original sculpture in the round depicting Meleager, nor are there references to such a statue or its sculptor in the ancient literature.\n\nNevertheless, a statuary type thought to represent Meleager has long been recognized by scholars, who, following the methodology of Kopienkritik, have identified it as an image of the hero based on its iconography as well as its presumed Skopasian style. Roughly forty examples of this basic statuary type have been found, albeit with some stylistic and iconographic variations. The existence of this corpus lends support to the hypothesis that these statues are based on an earlier Greek prototype.\n\nArguably the finest example of the Meleager statuary type, which was the first sculpture in the round to be identified as an image of the hero, is a statue dated to the second century A.D. that has long been in the Museo Pio-Clementino of the Musei Vaticani in Rome (fig. 4.4). This statue, henceforth referred to as the Vatican Meleager, depicts the hero in a contrapposto stance, wearing a chlamys draped across his shoulders and around his left arm. On his right side a slender hunting dog gazes up at the hero, and on his left the boar’s head sits atop a support rendered in the form of a tall, narrow rock. While the dog is a common attribute in ancient representations of hunters, the boar is especially pertinent to the iconography of Meleager due to its place in his legend.\n\nThe identification of the Chicago statue as Meleager has been based largely on its pose and attributes. The figure’s contrapposto stance is notably similar to that which is associated with the basic Meleager statuary type. More specifically, he stands with his weight on his right leg, and his left leg is relaxed, with the knee bent and the heel raised. While this pose generally evokes that of the Doryphoros by Polykleitos (fig. 4.5), here the torso is twisted slightly toward the proper right, with the result that the figure’s subtle movement is most apparent in a three-quarter view. Because the head and neck are missing, it is not possible to determine the direction in which the head of this figure was oriented, but in other statues of this hero the head is typically turned to the proper left, as seen in the Vatican Meleager (see fig. 4.4).\n\nThe Chicago Meleager includes two attributes that appear in numerous representations of the hero. First, as in the majority of the more complete examples, this figure wears a chlamys around the shoulders and over the proper left arm. Since few statues of Meleager completely lack the chlamys, the frequency with which it appears suggests that it was a significant element in the hero’s iconography. Described aptly as “the garment of action,” the chlamys was worn in the Greek world by horsemen (particularly hunters), as well as travelers and soldiers. The motif of wrapping the chlamys around the left arm reflects its use in real life. This arrangement served the practical function of preventing the chlamys from obstructing the wearer’s movements while also providing protection in battle. In fact, Meleager often appears on Roman sarcophagi wearing the chlamys in this manner while in the midst of the hunt, as can be seen on a sarcophagus dated to A.D. 170/80 in the Palazzo Doria Pamphilj in Rome (fig. 4.6). On the Chicago Meleager, the dynamic arrangement of the chlamys contrasts with the more relaxed pose of the body, suggesting a brief moment of rest following his successful pursuit of the boar.\n\nWhile the tree-trunk support in the Chicago statue undoubtedly serves a structural purpose, it might also have carried some iconographic significance (fig. 4.7). For instance, in a very literal way the tree trunk could evoke the outdoor environment in which the hunt took place. On a deeper level, it might have alluded to the brand linked to Meleager’s mortality and, more specifically, his impending death.\n\nOn the other hand, several attributes commonly seen in statues of Meleager are absent in the Chicago example, possibly due to its fragmentary state. First, the figure is lacking his presumed weapon, which was likely an upward-pointing spear, as attested in a statue in Copenhagen (fig. 4.8; henceforth referred to as the Copenhagen Meleager). The spear is critical to the identification of the subject as Meleager, for unlike the javelin, which might be used to hunt game such as stags, the spear was the weapon of choice for hunting boars.\n\nAlso missing is any indication of a hunting dog, which often appears on the figure’s right side, adjacent to the tree-trunk support, as seen in the example in the Villa Borghese in Rome (fig. 4.9), dated to A.D. 140/50. Much like the spear, the dog played an important role in hunting, as different breeds were employed in tracking and baying the quarry. Finally, the two least frequently represented attributes associated with the type, the boar’s head and the rock, are also absent in the Chicago Meleager. While it remains uncertain which of these attributes were part of the presumed original composition and which were later additions, the fact that they are not found in every example of the statuary type implies that they were not all necessary for the viewer to correctly identify the subject.\n\nOf the missing attributes, the spear is the most likely to have been included in the Chicago Meleager, as the angle of the upper body suggests that the figure held something in his extended, now-missing left arm. A spear held in that hand could have provided extra structural support for the extended arm. In addition, the dog might have been incorporated into the base, perhaps forming a unit with the tree-trunk support, as can be seen in several other examples (e.g., the Copenhagen Meleager, see fig. 4.8). On the Chicago statue’s support, the front surface exhibits large plaster fills along the break line, raising the possibility that a dog might have appeared in this area of the base. If this was the case, the spear would have been placed so that it did not obstruct the view of the dog. Finally, the boar’s head and rock might also have been included, although this seems less likely given their infrequent occurrence. If they were part of the sculpture, they would have to have been placed on the figure’s right.\n\nDespite the number of similarities that the Chicago Meleager shares with other statues depicting the hero, it also displays several minor variations that distinguish it from its peers. First, it is somewhat unusual for the tree-trunk support to appear on the proper left side. Moreover, the tree trunk is not partially hidden behind the figure’s leg as in other examples, such as the second-century A.D. statue from Salamis in the Cyprus Museum, Nicosia (fig. 4.10; henceforth referred to as the Cyprus Meleager). Rather, it stands almost independently on the proper left side, calling attention to its supportive function by means of the curved segment that connects it directly to the figure’s left hip.\n\nSecond, both arms exhibit slightly atypical positions. The figure’s left arm extends outward and to his left, suggesting that the missing spear was probably held at a distance from the body. In other Meleager statues that retain traces of the spear, it is generally held closer to the body on the inside of the proper left arm, as in the example in Berlin (fig. 4.11; henceforth referred to as the Berlin Meleager), which is dated to the first century A.D. While it is unknown whether the proper left arm of the Chicago statue was fully extended or bent upward at the elbow, it is apparent that the horizontal orientation of the arm would have opened up the figure’s stance to a certain extent, giving him a more dynamic appearance that takes advantage of profile rather than frontal views.\n\nWith regard to the now-missing proper right arm, the remains of bridges or what might have been fingers on the figure’s right hip suggest that his right hand grasped this hip (fig. 4.12). In this way, it differs from a number of other examples, in which the right hand is placed against the right buttock with the palm out, as for instance in the Cyprus Meleager (fig. 4.13). In the Chicago statue, the positioning of the bent right arm with the hand on the hip seems intentional, perhaps to counterbalance the horizontal extension of the left arm.\n\nA similar placement of both arms is attested in several representations of Meleager in other formats, specifically on later sarcophagi and silver plates. For example, on a late second-century A.D. sarcophagus from the necropolis under Saint Peter’s Basilica in Rome, Meleager and Atalanta are shown standing together on a pedestal, resembling a statuary group (fig. 4.14). Meleager holds the spear erect in his left hand, which is pulled in close to his body, perhaps due to the compositional constraints of the relief format. To his left, Atalanta carries the boar’s hide in her right hand, indicating that the hero has awarded her the pelt. Meleager’s gaze is directed at his beloved, perhaps to emphasize the concept of the hunt as a metaphor for romantic pursuit.\n\nThis pose is repeated centuries later on Byzantine silver plates. On one such example in Munich, Meleager is shown alone, aside from the boar’s head at his feet. Here the long chlamys is not only draped over both shoulders, it is also wrapped around his right wrist, its end directing the viewer’s eye toward the trophy below. Moreover, on an early seventh-century silver plate in Saint Petersburg, the hero is represented in a bucolic setting, accompanied by Atalanta and a pair each of servants, horses, and hunting dogs (fig. 4.15). While the connection between hunting and love might be implied here, the scene might instead have been intended to remind the viewer of the literary tales of Meleager, which continued to be read by members of elite society as a part of paideia.\n\nBecause the Chicago Meleager’s minor variations in pose are attested elsewhere, albeit not in large-scale statuary, it has been suggested that such modifications might speak to the existence in antiquity of a second Meleager type, which could have been produced alongside the basic type reflected in the examples cited previously. More specifically, Philip Oliver-Smith has proposed that the Chicago statue might embody an even earlier Meleager type created in the mid-fourth century B.C., perhaps as another variation on the same subject by Skopas.\n\nWhile it is intriguing to consider the possibility that the Chicago Meleager might represent an entirely different sculptural type, it seems likely that its variations can be attributed to other factors. Sculptors regularly produced artworks that diverged to varying degrees from their presumed prototypes. The modern assumption that ancient collectors desired precise copies of earlier Greek statues does not appear to be substantiated by ancient literary sources, which stress the appropriate use of eclecticism to create a new artwork that emulated but also surpassed its models. As Brunilde Sismondo Ridgway has noted, “faithfulness to a model was not imperative or even desirable, and accuracy was a matter of degrees, since the prototype was not truly copied but rather rethought in contemporary forms and with a different context.”\n\nTo be sure, certain patrons might have preferred artworks that more closely adhered to earlier models, particularly in the case of famed statuary types recognized as opera nobilia. Indeed, ownership of such a sculpture might have not only enhanced the prestige of a collection but also identified the patron as an erudite, culturally knowledgeable connoisseur.\n\nNevertheless, statues frequently diverged from their presumed prototypes in their scale, iconography, materials, and quality. These variations could be attributed as much to the sculptor’s artistic initiative and creative freedom as to the patron’s desire for novelty and innovation. In some cases, distinct versions of the same basic statuary type might even have been displayed together as pendants, encouraging viewers to consider their formal and stylistic variations. Thus, while the Chicago Meleager appears to exhibit some clear differences from the presumed prototype, it seems likely that the subject would have been recognizable on the basis of the figure’s pose and attributes.\n\nWhile the subject of Meleager was represented in numerous contexts in Roman society, large-scale sculptures depicting the hero are primarily attested in civic settings and in private villas. Statues of Meleager may also have been employed in the funerary sphere.\n\nDuring roughly the first three centuries of the Roman empire, large-scale (i.e., life-size and larger) sculptures adorned the facades and interiors of major public buildings, including thermae, gymnasia, and theaters, as well as nymphaea, libraries, and city gates, among other structures. In such settings, statues were often combined in programmatic displays that carried a larger thematic message to communicate to the viewer how the space was used. As a result, the subject of any given artwork had to be clearly recognizable and appropriate to the locale according to the aesthetic principle of decor or decorum. A relatively limited number of statuary types whose meanings were readily apparent were widely employed, thus making them “the visual equivalent of clichés.”\n\nSculptures reflecting the basic Meleager statuary type have been found in several public contexts. The Copenhagen Meleager (see fig. 4.8), for instance, was discovered in a Roman theater in Monte Cassino, roughly eighty miles southeast of Rome. A statue of Meleager might have been considered appropriate for a theater because he was the subject of a play by Euripides (now lost), which introduced the love story between the hero and Atalanta.\n\nThe Cyprus Meleager (see fig. 4.10) was found at Salamis on the island of Cyprus in a gymnasium, a characteristically Greek institution associated with athletic training and philosophical discussion. It was discovered along with numerous fragmentary statues representing deities and mythological figures, as well as several possible portraits. This work, however, exhibits softer modeling and a more youthful appearance than many of the other sculptural renditions of the hero. A third example, which was found in the Hadrianic baths at Leptis Magna (in modern-day Libya) and is dated to the Hadrianic period, is now located in the Assaraya Alhamra Museum in Tripoli (fig. 4.16; henceforth referred to as the Tripoli Meleager). Roman baths similarly included spaces designed specifically for exercise, such as palaestrae.\n\nBased on the discovery of the Cyprus and Tripoli statues in a gymnasium and a bath complex, respectively, it is possible that both were intended to convey messages pertaining to the use of such spaces for athletic training and physical exertion. Zahra Newby has identified a diversity of idealized, athletic male bodies represented in the sculptures and mosaics of these types of buildings, which included images of gods and heroes as well as portraits. Newby has argued that such images offered the male bather and athletic participant different physical models with which he could identify himself, ranging from the slender youth to the burly, mature man.\n\nThe Chicago Meleager could similarly have been displayed in one of the aforementioned monumental public settings, where its over-life-size scale would have increased its legibility to viewers. If it appeared in a theater, it might have conveyed the various dramatic themes associated with the hero’s myth, including his bravery and courage, his romantic relationship with Atalanta, and his tragic demise. If it was installed in a bath complex or gymnasium, the figure’s heroic nudity and toned physique would have reinforced the work’s suitability for a space used for athletic engagement. Might the hero’s now-missing weapon, the spear, have evoked for the viewer the narrower, bronze-tipped form of projectile used in Greek athletics, the javelin? The depiction of Meleager in a moment of rest after slaying the Calydonian boar could certainly have offered viewers a model of physical excellence and manly courage, not unlike the statues of gods, other heroes, and athletes frequently employed in such contexts.\n\nAnother possibility is that the Chicago Meleager was displayed in a well-appointed domestic setting, perhaps a component of a larger assemblage comprising wall and ceiling paintings, floor mosaics, and other furnishings. Such domestic collections were often more diverse than those in public buildings in terms of subject matter, scale, style, and medium, although they were still expected to adhere to the principle of decorum.\n\nLarge-scale statues are infrequently found in the remains of Roman houses, and where attested they appear to be associated with wealthy, elite patrons. Statues depicting Meleager are attested in at least two Roman villas. One example was discovered in a back room in a late Roman villa in Antioch, along with a larger cache of portraits and sculptures representing mythological subjects. This work, which exhibits soft modeling and a youthful appearance that resembles that of the Cyprus Meleager, has been dated to the late second century A.D.\n\nThe Berlin Meleager, which is heavily restored, was discovered near the remains of a villa on a small promontory in Santa Marinella, Italy. In close proximity was later found another large-scale statue of a heroically nude male, which is in the collection of the Harvard Art Museums in Cambridge, Massachusetts, and is currently dated to the first or second century A.D. (fig. 4.17). The Harvard statue had long been identified as an image of Meleager, leading scholars to hypothesize that the two sculptures may have been commissioned jointly or that one might have been made to emulate the other, perhaps with the intent of creating a pendant group. While the Harvard statue has recently been reclassified more generally as a youthful hero or god, it is still possible that the two works could have functioned as pendants within the villa setting, as both depict muscular, youthful male figures in the costume of heroic nudity and posed in a contrapposto stance. If the Chicago Meleager was displayed in a Roman domestic context, it would likely have found a suitable home in a lavish townhouse or villa, perhaps in a peristyle. The peristyle of the Roman villa was frequently designed to echo the form of a Greek gymnasium, after which it could also be named. The gymnasium was a popular parallel due to its connection to Greek athletics as well as Greek philosophical instruction and discussion, one of the main activities associated with the villa lifestyle and its emphasis on otium. To further evoke the atmosphere of the gymnasium, statues of idealized, nude male figures, including athletes, gods, and heroes, were displayed in the peristyles and porticoes of some villas.\n\nFinally, it is possible that the Chicago Meleager served a funerary function. The appropriateness of the subject of Meleager for the funerary setting is suggested by the fact that, beginning in the second century A.D., episodes from his myth are represented on Roman sarcophagi more frequently than those of any other Greek hero. In this format, he rarely appears in the same pose in which he is shown in sculptures in the round; sarcophagi typically depict him slaying the boar (see fig. 4.6), although other scenes from his story are also attested.\n\nThis emphasis on the hunt and the hero’s valiant defeat of the boar is partly a result of the long-standing association of hunting with heroic excellence and military courage. Hunting for sport had been practiced for centuries prior to the Romans, not only in dynastic Egypt and in the ancient Near East, but also in archaic and classical Greece down through the Hellenistic kingdoms. By the reign of Augustus (r. 27 B.C.–A.D. 14), hunting for sport had become a popular pastime of elite Romans. It was not until the late first century A.D., however, that hunting came to be viewed in Roman society as a means of demonstrating one’s virtus, which had previously been associated primarily with military prowess. In turn, the heroic connotations of hunting led to the increased popularity of hunting imagery, which was thought to reflect the virtues of manly excellence and courage that were also correlated with military experience.\n\nBased on the popularity of hunting imagery in the imperial period, it is possible that the Meleager statuary type would have been employed as the portrait body of a deceased man who was represented in the guise of the hero. Such heroically nude portraits, which combine an individualized head with an idealized, typically youthful, nude body, are frequently associated with funerary contexts, particularly tombs.\n\nThere is a small, tentatively identified corpus of portraits in the round that might depict individuals in the guise of Meleager, as well as a similarly small number of portraits depicting individuals in the guise of unidentified hunters, which include such attributes as the hunting dog, tree-trunk support, and chlamys, all of which are associated with Meleager. In the absence of information about the contexts in which such portraits were found, however, it is not possible to say with certainty whether any served a specifically commemorative function as a funerary portrait.\n\nWith regard to the possibility that the Chicago Meleager served as the statuary body for such a portrait, one must consider the fact that its head appears to have been repaired or replaced at least twice in antiquity. While the surface of the neck suggests that the original head was unintentionally broken off, it is unknown whether it was then reattached or if a new head (depicting either the hero or the likeness of an individual) was added at a later date. In either case, the selection of the Meleager statuary type for a funerary portrait could have provided surviving family members with an appropriate means of remembering the deceased by commemorating him in the guise of a heroic exemplar of Roman male virtus. Indeed, such a selection might even have been intended to put the deceased on a par with the hero by implying that his excellence and achievements (whether in hunting or otherwise) were equivalent to Meleager’s.\n\nThe Chicago Meleager can be identified as a representation of the hero based on its formal and iconographic similarities to other Roman statues depicting this subject. Although it exhibits some minor variations from the basic statuary type, these can probably be attributed to the sculptor’s creative freedom or the patron’s tastes. As a large-scale sculpture, it seems most likely that the statue was displayed in a major public building, such as a bath complex or gymnasium, where its over-life-size dimensions and toned physique would have made it an appropriate subject for a space used for athletic training and physical exertion. However, it might also have appeared in a domestic setting, specifically the peristyle of an elite villa, where it would have evoked the Greek gymnasium and its associations with athletics and philosophical discussion, in order to enhance the viewer’s experience of otium. In either context, it is likely that the figure’s heroic nudity, idealized body, and now-missing attributes, which might have included some combination of the spear, the hunting dog, the boar’s head, and the rock, would not only have allowed for his identification by viewers, but would also have evoked ideas of the hero’s physical prowess, athleticism, and masculinity. Finally, it is possible, although less plausible, that the Chicago Meleager could have been employed in the funerary sphere, functioning as the statuary body for a portrait of an individual in the hero’s guise. Regardless of its ultimate function, the use of iconography associated with the hunt might have suggested that the deceased individual embodied the virtue of heroic excellence that was related to both hunting and military experience.\n\nThe Chicago Meleager has long been assigned a date of 50 B.C., yet based on its general formal and stylistic similarities to the comparative examples discussed above, a revised date in the first or second century A.D. seems reasonable. The new date that is proposed here corresponds to the dates that have been assigned to the majority of the other examples of the Meleager statuary type as well as to the broad period in which such large-scale sculptures were being produced in the Roman world, primarily for public display but also less frequently for private, typically elite consumption.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object is an over-life-size male nude depicting the Greek hero Meleager. With the exception of the proper left arm, the sculpture was carved in the round from a single block of marble (fig. 4.18). A number of features visible to the naked eye suggest that the marble is Pentelic, and technical analysis has confirmed this determination. Toolmarks are visible in abundance across the surface. The object is highly fragmentary and has sustained considerable losses, several of which have been restored with plaster. The circumstances surrounding the missing head are perplexing and raise a host of questions about the object’s history and the sequence of events leading up to its burial. Root marks, superficial staining, and excavation-related damage provide evidence of antiquity. Analysis has confirmed that the chlamys was once polychromed. During its time in the museum’s collection, the object has undergone only minor surface cleaning.\n\nThe marble is a warm, bright white with an ivory tone at the surface. The stone exhibits weak foliation corresponding to its premetamorphic bedding, in the form of dark, vertical striations that are most prominent on the legs (fig. 4.19). A large chlorite inclusion is visible on the back proper left edge of the chlamys, adjacent to the shoulder (fig. 4.20). The telltale glint of phyllosilicates is visible in the damaged area of the proper right shoulder (fig. 4.21).\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (very abundant); opaque minerals (traces); pyrite, FeS<sub>2</sub> (traces); quartz, SiO<sub>2</sub> (traces)\n\nA semicircular fragment roughly 2.6 cm high by 1.4 cm wide was removed from the back of the object, from the outside edge of the base on the proper left side, approximately 5 cm from the bottom. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 1.28 mm\n\nFabric: homeoblastic mosaic, slightly lineated\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed some inter- and intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 4.22\n\nMarble type: Pentelic (marmor pentelicum)\n\nQuarry site: Mount Pentelikon, Athens, Greece\n\nThe determination of the marble as Pentelic was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 4.23\n\nThe entire object, with the exception of the proper left arm, was carved in the round from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe proper left arm from the hand to just above the elbow was carved separately and attached by means of a metal pin or dowel to the upper arm of the larger sculpture. The pin used to affix and support the limb remains embedded in the stone and is square in cross section. For additional support the sculptor incorporated a cross pin, a remnant of which can also be seen (fig. 4.24).\n\nThe topography and angle of the join face on the proper left arm suggest that a straight butt join was used, forcing the metal pin to bear the weight of the arm. The portion of the chlamys that wraps around the arm and extends over the join served a limited mechanical function as a de facto recessed socket and a substantial aesthetic function in disguising the join.\n\nKeying on the surface of the join, which would have provided tooth for an adhesive, indicates that the sculptor wished to reinforce the weight-bearing capacity of the pin and cross pin. Indeed, a large quantity of cementing material, protected by the overhang of the chlamys, remains adhered to the join face (fig. 4.24). The keyed surface of the join also appears to have been abraded, which raises the possibility that the arm once bore a later addition, perhaps a restoration, that is now missing.\n\nThe angle of the pin, together with the angle of the join face, indicates that the missing arm would have extended away from the body. An attribute held in the proper left hand with a point of contact on the base of the sculpture, such as a staff or spear, might have functioned as a buttress, offering extra structural support for the extended arm. No corresponding point of attachment for such an attribute has been found on the surface of the base, but, since the relevant portion of the base is a plaster restoration, it is possible that such a contact point did exist on the lost fragment of the original base.\n\nThe proper right arm is also missing, but the jagged contours around the shoulder, as well as vestiges of stone on the proper right hip that are shaped very much like fingers (fig. 4.25), suggest that this arm was carved from the same parent block of stone as the rest of the sculpture.\n\nThe evidence regarding the missing head presents a mystery. The break across the neck is reasonably flat and somewhat resembles a straight butt join. While it is difficult to discern through the encrusting rootlets, the surface of the break appears to have been keyed, albeit sparingly. Generally speaking, straight butt joins through the neck with keyed surfaces most often indicate that the head has been replaced. This break surface, however, does not appear to be flat by design but rather displays the slightly undulating topography more typical of a natural break. This suggests that the original head was unintentionally broken away from the body and was then reattached. A deep gouge extends into the break surface from the back of the neck toward the center, but as the exposed marble in this area has the same appearance as other excavation-related damage elsewhere on the sculpture, it is unlikely that this gouge was connected to any kind of intervention by a sculptor or restorer.\n\nTwo holes were drilled into the break surface of the neck, presumably for pins or dowels. Indeed, the hole on the proper left side retains an iron fitting (fig. 4.26). Although heavy incrustation of corrosion products around the metal fitting prevents a clear identification, it seems to comprise a relatively thin pin with some kind of square fastener at the top. The hole on the proper right side appears to have been excavated or cleaned out relatively recently, judging by the fresh, bright-white surface of the interior, but both holes nevertheless retain faint traces of root marks, suggesting that both were drilled before the sculpture was buried. The excavation of the hole on the proper right side raises the possibility that a replacement head may have been attached during a postdiscovery restoration campaign, perhaps at the same time as a restoration of the proper left arm.\n\nThe position of the two holes is extremely puzzling. If the original head was repaired or replaced, the expected location for a dowel hole would be in the exact center of the neck. If the head was repaired or replaced a second time, the sculptor would most likely have made use of the existing hole; if this was a technical impossibility, the second hole would have been drilled to one side of the first hole, as close as possible without compromising the structural integrity of the neck. But both of the holes are off-center.\n\nConfounding the matter further is the presence of a bronze key that has been inserted into the back of the neck, the terminus of which appears to point toward the hole with the existing iron pin (fig. 4.27). The function of this key is not entirely clear. It could be a modified form of pin or cramp employed to reattach the original head or newly attach a replacement head. Or it could have been inserted at a later date in order to provide reinforcement or support to the existing pin.\n\nUnfortunately, it is not feasible given the existing evidence to know precisely what occurred and in what sequence. The root marks across the surface of the break and in the interior of the dowel holes make it clear that the object was buried without a head attached sometime after having been drilled and pinned at least twice. Taking all the variables into account, it seems most probable that the original head was carved from the parent block of marble at the same time as the rest of the sculpture. At some point, this original head was removed, either accidentally or intentionally, and at least two campaigns of either repair or replacement were carried out.\n\nThe top of the base was heavily tooled with a claw chisel. The texture on the back of the tree trunk is also consistent with the marks left by a claw chisel (fig. 4.28). On the front of the trunk, the parallel rings appear to have been carved with a broad roundel (fig. 4.29).\n\nThe sides of the wedge under the proper left foot show marks left by a flat chisel (fig. 4.30).\n\nTraces left by a rasp or scraper are visible along the vertical folds of the chlamys in the back (fig. 4.31).\n\nA drill 4.6 mm in diameter was used to delineate the proper left arm and the chlamys as separate from each other and the rest of the body (see fig. 4.32). A drill of the same diameter was also used to create the folds of the chlamys, as evidenced by the circular depressions at their end points (fig. 4.33).\n\nThe navel was rendered using a compass and a punch.\n\nA burnished surface visible on the upper portion of the chlamys and on the neck suggests an original polish, which would have been realized using a slurry of an abrasive powder such as pumice.\n\nThe sculptor made use of struts, the remains of one of which can be seen on the proper right hip (fig. 4.34).\n\nNo artist’s or fabricator’s marks were observed.\n\nSignificant amounts of an orange-red pigment are visible to the naked eye. The pigment is concentrated in the folds of the chlamys below the proper left arm and in some protected areas in the sweep of the chlamys across the chest. These vestiges of pigment appear in the form of staining embedded within the stone along the vertical surfaces of the carved grooves, and also as discrete deposits of colored particulate matter in the folds (fig. 4.33). Samples were taken from the thicker deposits and were found to be lead red over a preparation layer of lead white. These findings indicate that the entire cloak was once painted a deep orange-red color. It is unclear whether the layer of lead white served as a priming layer or whether it was applied to modify the appearance of the overlying red.\n\nNo evidence of polychromy was detected elsewhere on the sculpture; therefore, it cannot be determined to what extent the rest of the object might have been colored.\n\nVisual examination of the stone’s surfaces revealed no traces of gilding or other embellishment.\n\nThe object is fragmentary, comprising five primary fragments: (1) the proper right portion of the back of the base and the proper left foot up to the ankle, (2) the proper left portion of the back of the base and two-thirds of the tree trunk, (3) the proper right lower leg from the ankle to the knee, (4) the proper left lower leg from the ankle to the knee, and (5) the upper portion of the sculpture, including the body from the knees to the neck, the chlamys, and the top of the tree trunk.\n\nThe primary fractures resulted in conspicuous losses, several of which have been restored with large plaster fills: the front of the proper left knee, the front of the base, the front of the tree trunk along the break line, the back of the proper right knee, and the back of the proper left knee. The plaster fills were textured and toned in an effort to emulate the surrounding stone, where necessary even matching areas of discoloration.\n\nThe object is missing the proper right foot, the proper right arm, the head, the proper left arm from just above the elbow, and the upper portion of the chlamys in the back. The front of the proper left foot is also missing, with only a small portion of the little toe remaining. Ovoid lacunae are present on the folds of the chlamys in both the front and the back. The genitals are missing, and a deep hole has been drilled where the penis should be.\n\nThe sculpture displays other surface anomalies, including extensive spalls and gouges that may be related to the object’s discovery. Two particularly deep gouges are visible: one on the proper right flank, which is accompanied by deep associated losses; the second traversing the length of the back on the proper left side (fig. 4.35). Surface spalling is extensive, and scratches are present overall.\n\nThe iron pins in both the proper left arm and the neck exhibit considerable scale and corrosion, which have left prominent staining on the stone.\n\nRootlets—desirable evidence of antiquity—are present on the front of the sculpture on the lower portion of the tree trunk, on the portion of the original base around the tree trunk, along the front of the thighs, across the torso, and around the chlamys below the neck. Signs of root incrustation are sparser on the back of the object and are not seen at all on the buttocks or the backs of the legs.\n\nPronounced staining is visible on the proper right side of the tree trunk above the knot and on the outside of the proper left thigh. Lesser staining of a similar hue can be seen on the backs of both thighs and on the proper right buttock. Circular patches along the back of the torso are consistent with exposure during burial to groundwater containing humic acid.\n\nWhile in the museum’s collection, the object has received one recorded treatment, in 1993, the goal of which was to prepare the object for exhibition in the galleries. The entire surface was cleaned using aqueous methods supplemented with a nonionic surfactant. Following cleaning, the surface was neutralized with deionized water.\n\nThe sculpture was most likely unearthed in its fragmentary state and reassembled immediately thereafter. It is probable that both mechanical and adhesive means were used to rejoin the fragments. A metal support is visible between the proper right ankle and the base. The appearance of the plaster fills is very much in keeping with a nineteenth-century restoration aesthetic; however, it is unknown whether they were part of the original campaign of restoration following excavation or whether they were introduced at a later date.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Classical Art from the Permanent Collection, Feb. 1989–Feb. 17, 1990, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1972–73 (Art Institute of Chicago, 1973), p. 27.\n\nArt Institute of Chicago, “Report of the President,” Art Institute of Chicago Annual Report 1972–73 (Art Institute of Chicago, 1973), p. 7 (ill.).\n\nSteven Lattimore, “Meleager: New Replicas, Old Problems,” Opuscula Romana 9, 18 (1973), pp. 158, 166.\n\nArt Institute of Chicago, “Recent Acquisition: The Hero Meleager,” Bulletin of the Art Institute of Chicago 67, 2 (Mar.–Apr. 1973), cover (ill.), pp. 2–3 (ill.).\n\nPhilip Oliver-Smith, “The Houston Bronze Spearbearer,” Antike Plastik 15, 1–9 (1975), pp. 103–04, figs. 21–23.\n\nAndrew F. Stewart, Skopas of Paros (Noyes, 1977), p. 143, F6; p. 170, n. 5.\n\nCornelius C. Vermeule III, Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada (University of California Press, 1981), p. 21.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 62 (ill.); 66–67, cat. 41 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 32.\n\nJohannes Siapkas and Lena Sjögren, Displaying the Ideals of Antiquity: The Petrified Gaze (Routledge, 2014), p. 165.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope (laser excitation lines λ<sub>0</sub> = 532 nm, 632.8 nm, 785.7 nm)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Stam, “Recent Acquisition”; Vermeule, “Roman Art,” pp. 66–67, cat. 41.\n\nOn Meleager in Greek, Etruscan, and Roman art, see Woodford and Krauskopf, “Meleagros.” On Meleager in Byzantine art, see Evans, “Plate with Meleager and Atalanta.” Meleager was also the subject of a now-lost drama by Euripides known as Meleagros, written around 416 B.C., which introduced the idea of Meleager’s romantic relationship with Atalanta; see Woodford and Krauskopf, “Meleagros,” p. 414; Barringer, Hunt in Ancient Greece, p. 152.\n\nThe literature on the topic of Roman “copies” is extensive and cannot be fully addressed here. Major studies include Bieber, Ancient Copies; Zanker, Klassizistische Statuen; Ridgway, Roman Copies of Greek Sculpture; Gazda, “Roman Sculpture and the Ethos of Emulation”; Gazda, Ancient Art of Emulation; Perry, Aesthetics of Emulation. For a recent overview of the topic, see also Anguissola, “‘Idealplastik.’”\n\nOn the attribution of the Meleager statuary type to Skopas, see Graef, “Herakles des Skopas und Verwandtes,” p. 218; Furtwängler, Masterpieces of Greek Sculpture, p. 304; Lattimore, “Meleager: New Replicas, Old Problems,” p. 158; Oliver-Smith, “Houston Bronze Spearbearer,” p. 103; Stewart, Skopas of Paros, pp. 104–07. On the date, see Lattimore, “Meleager: New Replicas, Old Problems,” p. 158; Moltesen, Imperial Rome, vol. 2, p. 258; Hanfmann and Pedley, “Statue of Meleager,” p. 63; Stewart, “Notes on the Reception,” p. 257. On the assumption that the Greek prototype was made of bronze, see Johnson, Lysippos, p. 243; Hanfmann and Pedley, “Statue of Meleager,” p. 63; Oliver-Smith, “Houston Bronze Spearbearer,” p. 103; Vermeule, “Roman Art,” p. 67, cat. 41. According to Pliny the Elder, Skopas was known to have worked in bronze; see Pliny, Natural History, 34.50. Harris Rackham noted that Skopas was still working in 350 B.C., unless the aforementioned passage in Pliny instead referred to an elder Skopas; see Pliny, Natural History, 34.50, trans. Rackham, p. 165 n. e. The Meleager type has also been attributed to different Greek sculptors, albeit infrequently. On the attribution to Lysippos, see Johnson, Lysippos, pp. 241–45. On the attribution to Euthycrates, the son of Lysippos, see Kekulé, “Meleager Venator.”\n\nFor further discussion of the condition of the statue, see Provenance and Condition Summary in the technical report.\n\nIt has been suggested that this softer modeling might have been a feature of the presumed original; see Della Seta, Il nudo nell’arte, p. 292; Lattimore, “Meleager: New Replicas, Old Problems,” p. 158 and n. 13.\n\nSee Additional or Applied Materials in the technical report. The red pigment was noted by Deirdre Stam shortly after the statue’s acquisition by the Art Institute; Stam, “Recent Acquisition,” p. 3.\n\nChristopher Hallett noted that in Greek art heroes typically wear a purple chlamys. Worn in real life by Hellenistic rulers as their characteristic garment, this style of cloak was taken up by Roman generals beginning in the late Republic in the purple or crimson paludamentum of the full military costume, reflecting a continuity in its use to convey a heroic impression. See Hallett, Roman Nude, pp. 46–48, 135–37. In Roman wall paintings depicting Greek heroes, the chlamys is sometimes red or crimson. For the wall painting depicting Theseus and the Minotaur, from the House of Gavius Rufus (VII.2.16) at Pompeii (1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 9043), see Ling, Roman Painting, pp. 138–39.\n\nSee especially Homer, Iliad, 9.527–99; Bacchylides, Epinician Odes, 5.68–175; Hyginus, Fabulae, 171, 174; Ovid, Metamorphoses, 8.269–546; Apollodorus, The Library, 1.8.1–3; Pausanias, Description of Greece, 10.31.3–4; Philostratus I, Imagines, 1.28; Philostratus II, Imagines, 15. See also Brilliant, Visual Narratives, pp. 145, 194 n. 57. For a concise summary of the different versions of Meleager’s myth, see March, “Meleager (1)”; Barringer, Hunt in Ancient Greece, pp. 147–48; Zanker and Ewald, Living with Myths, pp. 359–60.\n\nFor the archaic and classical Greek representations of Meleager, see Woodford and Krauskopf, “Meleagros,” pp. 415–19, cats. 4–45, pls. 208–12. For the depiction of the Calydonian boar episode on Attic vases, see Barringer, Hunt in Ancient Greece, pp. 148–52.\n\nFor Skopas as the architect of the temple of Athena Alea at Tegea and the depiction of the Calydonian boar hunt on the front pediment, see Pausanias, Description of Greece, 8.45.5–6, trans. Jones, vol. 4, p. 129.\n\nLattimore, “Meleager: New Replicas, Old Problems,” p. 158. On the sculptures at Tegea, see Dugas, Berchmans, and Clemmensen, Le sanctuaire d’Alea Athéna; Stewart, Skopas of Paros, pp. 5–84; Calcani, Skopas di Paros, pp. 85–101, cat. 17, nos. 1–10, pls. 5b, 10–14.\n\nHanfmann and Pedley, “Statue of Meleager,” p. 63; Stewart, Skopas of Paros, pp. 104–05.\n\nOn the lack of ancient literary evidence, see Hanfmann and Pedley, “Statue of Meleager,” p. 63; Lattimore, “Meleager: New Replicas, Old Problems,” p. 157; Woodford and Krauskopf, “Meleagros,” p. 415, cat. 3; Ridgway, Fourth-Century Styles, p. 254. For a possible explanation of the lack of literary evidence, see Stewart, Skopas of Paros, p. 107.\n\nIn the late nineteenth century, the critical system of Kopienkritik took hold in the study of sculpture following its promotion by Adolf Furtwängler in Meisterwerke der griechischen Plastik. For an overview and critique of this methodology, see Gazda, “Roman Sculpture and the Ethos of Emulation,” pp. 126–36; Gazda, “Beyond Copying,” pp. 4–8; Perry, Aesthetics of Emulation, pp. 78–110.\n\nGeorge M. A. Hanfmann and John G. Pedley suggested that “the great number of copies argues [for] a famous Greek original”; Hanfmann and Pedley, “Statue of Meleager,” p. 63. Early lists of all known Meleager statues, torsos, and heads include Graef, “Herakles des Skopas und Verwandtes,” pp. 219–22; Johnson, Lysippos, pp. 241–43; Cagiano de Azevedo, Le antichità di Villa Medici, pp. 84–85, cat. 115; Arias, Skopas, pp. 128–31. The most recent compendium of known examples of the Meleager type was published in Andrew F. Stewart’s 1977 study on Skopas, in which he cited thirty-one copies in total, along with one variant (“stance and attribute changed”) and eleven different versions (“statue adapted for portrait or deity”). An additional six copies are listed in the addenda; Stewart, Skopas of Paros, pp. 142–44, 151 (for the addenda), 170 n. 5. Stewart later noted more than forty identified copies but did not provide an updated list of examples; Stewart, “Notes on the Reception,” p. 257. Additionally, the type’s identification with the subject of Meleager has found further support due to the discovery of a bust in a heroon at Calydon, which depicts a male figure with facial features and a hairstyle remarkably similar to those of the statues of Meleager that preserve the head; see Dyggve, Poulsen, and Rhomaios, Das Heroon von Kalydon, p. 81 [369], figs. 91–93; Woodford and Krauskopf, “Meleagros,” p. 415, cat. 3.\n\nAround 1549, Anton Francesco Doni was the first to identify the sculpture as an image of Meleager; see Brown, “Early Description of the Vatican Meleager,” pp. 91, 93; Haskell and Penny, Taste and the Antique, p. 263, cat. 60.\n\nAnother statue of Meleager in the Musei Vaticani is in the Museo Gregoriano Profano (late Antonine period; 9566); it formerly belonged to the collection of the Museo Profano Lateranense (5), which was transferred to the Museo Gregoriano Profano in 1963. Henceforth this statue will be referred to as the Lateran Meleager. On this work, see Stewart, Skopas of Paros, p. 143, cat. F8.\n\nOn the dog as an attribute of the hunter, see para. 14. For the importance of the boar in the identification of the subject as Meleager, see Hanfmann and Pedley, “Statue of Meleager,” p. 63; Woodford and Krauskopf, “Meleagros,” p. 415, cat. 3. To be sure, the boar is also associated with another mythical figure who died young: Adonis, the handsome male youth and favorite of Aphrodite who was killed by a boar during a hunt. Consequently, from the time of the Vatican statue’s discovery in the mid-sixteenth century, it was widely viewed as a representation of Adonis. By the eighteenth century, however, it was generally acknowledged that the boar’s head alluded not to the beast that killed the youth but rather to that which was slain by the hero. On the identification of the Vatican Meleager as a depiction of Adonis, see Brown, “Early Description of the Vatican Meleager,” pp. 91, 93; Haskell and Penny, Taste and the Antique, p. 263, cat. 60. Ancient literary sources describing the tale of Adonis include Apollodorus, The Library, 3.14.3–4; Ovid, Metamorphoses, 10.298–552, 708–39 (identified as Cinyras). For an overview of Adonis, see Pirenne-Delforge and Motte, “Adonis.” On the representation of Adonis, see Servais-Soyez, “Adonis.” On the tale of Adonis and his representation on sarcophagi, which frequently depict his injury by a boar, see Koortbojian, Myth, Meaning, and Memory, pp. 23–62; Zanker and Ewald, Living with Myths, pp. 298–306.\n\nLattimore, “Meleager: New Replicas, Old Problems,” p. 157.\n\nStewart, Skopas of Paros, p. 106; Stewart, “Notes on the Reception,” p. 257. Brunilde Sismondo Ridgway described this as a “static pose,” which would have been in sharp contrast to the more dynamic action of the figure of Meleager on the temple of Athena Alea at Tegea; see Ridgway, Fourth-Century Styles, p. 255.\n\nAt least eleven statues include the chlamys: the Chicago Meleager, the Vatican Meleager (2nd century A.D.; Musei Vaticani, Museo Pio-Clementino, Rome, 490), the Copenhagen Meleager (Roman period; Ny Carlsberg Glyptotek, Copenhagen, 1562), the Cyprus Meleager (2nd century A.D.; Cyprus Museum, Nicosia, Sal.st.20), the Tripoli Meleager (Hadrianic period; Assaraya Alhamra Museum, Tripoli, Libya, 37), the Borghese Meleager (A.D. 140/50; Villa Borghese, Rome, 40), the Lateran Meleager (late Antonine period; Musei Vaticani, Museo Gregoriano Profano, 9566), and the Antioch Meleager (late 2nd century A.D.; from Antioch, Turkey; see Stewart, Skopas of Paros, p. 151, cat. F10 bis.), as well as the examples in Brooklyn (probably 2nd century A.D.; Brooklyn Museum, Brooklyn, N.Y., 76.171), Verona (first half of the 1st century A.D.; Museo Maffeiano, Verona, Italy, 28148), and Seville (Hadrianic period; Museo Arqueológico Provincial, Seville, Spain, R.E.P. 99). The various Meleager sculptures will be referred to henceforth by their locations as specified above. Stewart initially identified eight examples with the chlamys but later increased the number to twelve in his addenda. He did not specify which statues and torsos included it, however, so it is not possible to reproduce the list here; see Stewart, Skopas of Paros, pp. 142–44, 151 (for the addenda). Steven Lattimore suggested that at least ten examples include the chlamys; Lattimore, “Meleager: New Replicas, Old Problems,” p. 158 n. 12.\n\nOn the possibility that the chlamys was included in the Greek prototype, see Stewart, Skopas of Paros, p. 104. For the chlamys as a Hellenistic addition to the statuary type, see Brinkerhoff, Collection of Sculpture, p. 30. For the chlamys as a Roman addition to the type, see Bieber, Ancient Copies, p. 41.\n\nAs an actual garment, the chlamys appears to have developed into the Roman paludamentum. A similar garment, known as a lacerna, appears to have been worn by citizens. See Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 34 (chlamys), 108 (lacerna), 137–38 (paludamentum).\n\nThe chlamys is worn in this way in the Chicago Meleager, the Vatican Meleager, the Copenhagen Meleager, the Cyprus Meleager, the Tripoli Meleager, the Borghese Meleager, and the Lateran Meleager.\n\nHallett, Roman Nude, p. 48.\n\nOn this sarcophagus, see Koch, Meleager, pp. 87–88, cat. 8, pls. 10–13, 82, 83.\n\nWhile not all statues of Meleager preserve traces of their support or base, the tree-trunk support is included in the Chicago Meleager, the Vatican Meleager, the Copenhagen Meleager, the Cyprus Meleager, the Borghese Meleager, the Lateran Meleager, the Berlin Meleager (1st century A.D.; Staatliche Museen zu Berlin, Antikensammlung, Sk 215), and the Barberini Meleager (Palazzo Barberini, Rome; see Stewart, Skopas of Paros, p. 143, cat. F10).\n\nOn the Copenhagen Meleager, see Poulsen, Catalogue of Ancient Sculpture, pp. 257–59, cat. 387; Moltesen, Imperial Rome, vol. 2, pp. 256–58, cat. 81. Mette Moltesen dated it as a “Roman copy of a Greek original c. 340 B.C.” but did not suggest a more specific date; Moltesen, Imperial Rome, vol. 2, p. 258, cat. 81. For a possible Flavian date (A.D. 69–96), see Stewart, Skopas of Paros, p. 143, cat. F2.\n\nAt least six statues include the spear: the Copenhagen Meleager, the Cyprus Meleager, the Tripoli Meleager, the Borghese Meleager, the Berlin Meleager, and the Barberini Meleager. See also Lattimore, “Meleager: New Replicas, Old Problems,” p. 157 n. 3.\n\nAnderson, Hunting in the Ancient World, p. 93. Meleager is shown wielding the spear on numerous sarcophagi that depict the moment in which he slays the Calydonian boar (see fig. 4.6).\n\nOn the Borghese Meleager, see Moreno and Viacava, I marmi antichi, pp. 116–17, cat. 80. At least five statues include the dog: the Vatican Meleager, the Copenhagen Meleager, the Cyprus Meleager, the Borghese Meleager, and the Barberini Meleager. The Berlin Meleager includes a dog on the proper left side of the figure that appears to be fully restored; see Fendt, Archäologie und Restaurierung, vol. 2, pp. 338–42, cat. 78; vol. 3, pl. 112, 1–3, 6. Lattimore suggested that up to eight statues included the dog; see Lattimore, “Meleager: New Replicas, Old Problems,” pp. 157–58 n. 4. Stewart suggested that up to six or seven examples included the dog; see Stewart, Skopas of Paros, pp. 151, 170 n. 5.\n\nAnderson, Hunting in the Ancient World, p. 93. The domesticated status of these dogs is suggested on several examples that incorporate a collar around the dog’s neck; see the Vatican Meleager, the Borghese Meleager, and the Cyprus Meleager.\n\nAt least two examples include the boar’s head—the Vatican Meleager and the Barberini Meleager—and in both it is on the figure’s left and the dog is on his right. It has been suggested that a third example, which was formerly in the Palazzo Doria Pamphilj but is now missing, also included the boar’s head and the dog; see Johnson, Lysippos, pp. 243–44 and n. 65; Hanfmann and Pedley, “Statue of Meleager,” p. 63; Lattimore, “Meleager: New Replicas, Old Problems,” p. 158 n. 5. A boar’s head is also included in the Borghese Meleager, but it is unclear whether this feature is ancient or if it can be attributed to a modern restoration campaign. In terms of the statue’s restorations, Paolo Moreno and Antonietta Viacava noted that the head is modern, but they did not address the extent to which any other parts of the statue were restored; see Moreno and Viacava, I marmi antichi, pp. 116–17, cat. 80. The rock appears only in the Vatican Meleager, where it serves as the support on which the boar’s head rests; see Stewart, Skopas of Paros, pp. 151, 170 n. 5; Stewart, “Notes on the Reception,” p. 257.\n\nOn the possibility that the dog and the boar’s head were included in the presumed Greek prototype, see Hanfmann and Pedley, “Statue of Meleager,” pp. 63–64. For the dog and boar’s head as later additions, see Haskell and Penny, Taste and the Antique, p. 264, cat. 60. On the chlamys, dog, and boar’s head as later additions, see Arias, Skopas, p. 128; Moreno and Viacava, I marmi antichi, p. 117, cat. 80. Stewart suggested that the chlamys and the dog might have been part of the original sculpture because they appear in the majority of examples, while the boar’s head and the rock might not have been. He also acknowledged, however, that the presence of any of these features in the prototype remains uncertain; Stewart, Skopas of Paros, pp. 104, 142.\n\nSee para. 60 in the technical report.\n\nStewart observed that the dog appears to be missing from the Chicago statue; Stewart, Skopas of Paros, p. 170 n. 5 (identified here as cat. F6, also cited on p. 143).\n\nOn the fragmentary condition of the base and the accompanying plaster fills, see Condition Summary in the technical report.\n\nAlternatively, the dog could have been placed on the proper right side. This would have required it to be represented separately from the support, a feature that is only attested in the Berlin Meleager. However, in that statue the hunting dog appears to be a restoration; see note 31.\n\nHowever, the Vatican Meleager includes a second support in the form of a rock surmounted by the boar’s head, which is attached to the figure’s left thigh by means of a strut.\n\nOn the Cyprus Meleager, see Megaw, “Archaeology in Cyprus,” p. 28; Karageorghis, Sculptures from Salamis, pp. 18–19, cat. 8, pl. 16; Stewart, Skopas of Paros, p. 143, cat. F7. See also Fejfer, “Sculpture in Roman Cyprus,” p. 92, fig. 11.\n\nIn a further variation, the front of the tree trunk exhibits rows of concentric rings, perhaps to suggest bark. This feature does not (to this author’s knowledge) appear on any other examples of the Meleager statuary type.\n\nLattimore, “Meleager: New Replicas, Old Problems,” p. 158; Oliver-Smith, “Houston Bronze Spearbearer,” p. 103. See also para. 60 in the technical report.\n\nOn the Berlin Meleager, see Blümel, Römische Kopien, p. 22, cat. K235, pl. 48 (dated to the first half of the 1st century A.D.); Stewart, Skopas of Paros, p. 143, cat. F3; Neudecker, Die Skulpturenausstattung römischer Villen, p. 217, cat. 58.1; Fendt, Archäologie und Restaurierung, vol. 2, pp. 338–42, cat. 78; vol. 3, pl. 112, 1–3, 6 (dated to the 1st century A.D.).\n\nSee also para. 61 in the technical report.\n\nFor this pose, see Brinkerhoff, Collection of Sculpture, p. 30. The pose is more frequently associated with the statuary type known by modern scholars as the Weary Herakles, which depicts the hero in a moment of repose after completing the last of his Twelve Labors, the retrieval of the golden apples guarded by the nymphs known as the Hesperides. The type is often thought to have been created by the Greek sculptor Lysippos in the fourth century B.C.; see Moreno, Vita e arte di Lisippo, pp. 163–85; Vermeule, “Weary Herakles of Lysippos.” For examples of the basic type and variants, see Boardman, Palagia, and Woodford, “Herakles,” pp. 762–65, cats. 660–737, pls. 489–95. Arguably the best-known example of the type is the colossal marble statue known as the Farnese Hercules, which is in the collection of the Museo Archeologico Nazionale di Napoli, Naples (Roman; 6001). On this statue, see Haskell and Penny, Taste and the Antique, pp. 229–32, cat. 46, fig. 118.\n\nOn this sarcophagus, see Koch, Meleager, p. 131, cat. 146, pls. 120–21; Zanker and Ewald, Living with Myths, pp. 248–49, fig. 223; Woodford and Krauskopf, “Meleagros,” p. 424, cat. 102, pl. 217. For another example, see the sarcophagus dated to A.D. 280/90 in the collection at Woburn Abbey, Bedfordshire, England, in which Meleager is shown on the far right side in a comparable pose, with his right hand on his hip, his left hand extended outward, and a hunting dog standing next to his spear. Here, however, the contrapposto stance is shifted to the opposite side, with the weight on his left leg as he gazes outward. On this sarcophagus, see Michaelis, Ancient Marbles in Great Britain, pp. 733–34, cat. 110; Angelicoussis, Woburn Abbey Collection, pp. 94–95 (with bibliography), cat. 69, figs. 39, 279, 340–43; Koch, Meleager, p. 105, cat. 71, pl. 63; Woodford and Krauskopf, “Meleagros,” p. 427, cat. 127.\n\nOn the hunt as a metaphor for romantic pursuit in classical literature, see Leader-Newby, Silver and Society, p. 139. On the erotic undertones of the hunt, particularly with regard to pederastic courtship, see also Barringer, Hunt in Ancient Greece, pp. 8, 70–124.\n\nOn this silver plate with a relief of Meleager on the interior (6th/7th century; Bayerisches Nationalmuseum, Munich, on loan from the German government since 1956, L 56/113), see Daltrop, Die kalydonische Jagd in der Antike, p. 31, pl. 32; Oliver-Smith, “Houston Bronze Spearbearer,” p. 103; Simon, Meleager und Atalante, pp. 47, 48 fig. 20; Toynbee and Painter, “Silver Picture Plates,” p. 34, cat. 29, pl. 14b; Woodford and Krauskopf, “Meleagros,” p. 423, cat. 90; Leader-Newby, Silver and Society, p. 139.\n\nOn this plate, see Oliver-Smith, “Houston Bronze Spearbearer,” p. 103; Simon, Meleager und Atalante, pp. 47, 49 fig. 21; Toynbee and Painter, “Silver Picture Plates,” pp. 33–34, cat. 28, pl. 13d; Woodford and Krauskopf, “Meleagros,” p. 424, cat. 100; Leader-Newby, Silver and Society, pp. 139–40, fig. 3.9; Evans, “Plate with Meleager and Atalanta.”\n\nOn Byzantine silver plates with mythological imagery and their role in viewers’ engagement with paideia, see Leader-Newby, Silver and Society, pp. 139–41.\n\nOliver-Smith, “Houston Bronze Spearbearer,” pp. 103–04 and n. 47.\n\nThe phrase “replica series” has been applied to groups of artworks that appear to reflect a common model; see especially Marvin, “Copying in Roman Sculpture”; Anguissola, “‘Idealplastik.’” Lattimore noted that “the Meleager type was sometimes freely varied”; Lattimore, “Meleager: New Replicas, Old Problems,” p. 160.\n\nOn this point, see especially Perry, “Rhetoric, Literary Criticism”; Perry, Aesthetics of Emulation.\n\nRidgway, Roman Copies of Greek Sculpture, p. 3. On the importance of considering the various factors that might have affected a viewer’s understanding of the relationship between a work and its model, see also Koortbojian, “Forms of Attention.”\n\nBartman, “Sculptural Collecting and Display,” pp. 78–79; Newby, Greek Athletics in the Roman World, pp. 124–25.\n\nOn pendants, see Bartman, “Decor et Duplicatio”; Bartman, “Sculptural Collecting and Display,” pp. 79–82. On the related practice of displaying mirror reversals of a basic sculptural type, particularly in the aediculated facades of Roman public buildings, see Vermeule, Greek Sculpture and Roman Taste, pp. 27–44.\n\nAlternatively, Dericksen M. Brinkerhoff suggested that features such as the chlamys, spear, and dog might instead have evoked “the manly art of the hunt” for the general viewer; Brinkerhoff, Collection of Sculpture, p. 30.\n\nFor a recent overview of the contexts in which Roman sculptures were displayed, see Longfellow, “Architectural Settings.”\n\nMarvin, “Copying in Roman Sculpture,” p. 34; Gazda, “Roman Sculpture and the Ethos of Emulation,” p. 131. Notable studies of sculptural assemblages in public contexts include Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen; Yegül, “Kaisersaal and the Imperial Cult”; Marvin, “Freestanding Sculptures from the Baths of Caracalla”; Bol, Das Statuenprogramm des Herodes-Atticus-Nymphäums.\n\nOn decor and decorum, see Zanker, “Zur Funktion und Bedeutung,” p. 284; Bartman, “Sculptural Collecting and Display,” pp. 74–75; Perry, Aesthetics of Emulation, esp. pp. 28–77. See also cat. 11, Relief of a Falling Warrior, para. 26.\n\nMarvin, “Copying in Roman Sculpture,” p. 34. Elizabeth Bartman suggested that fewer than one hundred sculptural types were regularly replicated; Bartman, “Sculptural Collecting and Display,” p. 78.\n\nSee Woodford and Krauskopf, “Meleagros,” p. 414; Barringer, Hunt in Ancient Greece, p. 152.\n\nThe group of statues was found in a drain beneath the floor of the east stoa of the gymnasium, and it is generally thought that they derive from this context; see Megaw, “Archaeology in Cyprus, 1956,” p. 28; Karageorghis, Sculptures from Salamis, p. 18, cat. 8. On the sculptures found in the eastern part of the gymnasium or near the baths, see Fejfer, “Sculpture in Roman Cyprus,” pp. 92–94.\n\nOn the Tripoli Meleager, see Sichtermann, “Das Motiv des Meleager,” pp. 43–44, no. 1, pl. 18, 1; Stewart, Skopas of Paros, p. 143, cat. F5; Manderscheid, Die Skupturenausstattung der kaiserzeitlichen Thermenanlagen, p. 109, cat. 341, pl. 43.\n\nInge Nielsen noted that the main athletic area typically included in Roman thermae was adopted from the Greek gymnasium, or more specifically from the Greek palaestra, given that there was typically no running track or gardens; Nielsen, Thermae et Balnea, vol. 1, pp. 144, 163–66 (on facilities within the baths used for athletic and intellectual activities, including palaestrae). On the visual evidence for the Roman interest in Greek athletics as represented in thermae, see Newby, Greek Athletics in the Roman World, pp. 45–87. On the Greek gymnasium and the palaestra, the distinctions between which were at times blurred to the point where the former term was used in antiquity to refer to the latter, see Miller, Ancient Greek Athletics, pp. 176–95.\n\nNewby, Greek Athletics in the Roman World, pp. 67–76, esp. p. 71.\n\nOn the competition of the javelin (akon) throw, see Miller, Ancient Greek Athletics, pp. 68–73.\n\nOn the coordination of walls, floors, and ceilings with domestic architecture, see Scagliarini Corlàita, “Spazio e decorazione”; Clarke, Houses of Roman Italy. On Roman domestic assemblages, see most recently the overview in Gazda, “Domestic Displays,” with additional bibliography.\n\nBartman, “Sculptural Collecting and Display,” pp. 78, 86 n. 50.\n\nOn the statue of Meleager from Antioch, see Brinkerhoff, Collection of Sculpture, pp. 29–30, figs. 34–35; Stewart, Skopas of Paros, p. 151, cat. F10 bis. On the discovery of the cache of sculptures, see Campbell, “Third Season of Excavation,” pp. 8–9.\n\nBrinkerhoff, Collection of Sculpture, pp. 29–30. However, Campbell had previously dated the sculptures from the cache to the third and fourth centuries A.D.; see Campbell, “Third Season of Excavation,” p. 8.\n\nOn the restorations, see Fendt, Archäologie und Restaurierung, vol. 2, pp. 338–42, cat. 78; vol. 3, pl. 112, 1–3, 6. On the Berlin Meleager’s discovery near Santa Marinella, see Mach, Handbook of Greek and Roman Sculpture, p. 214, pl. 214. On the Roman villa at Santa Marinella, see Borsari, “Santa Marinella.”\n\nThe two statues were said to have been found within one hundred yards of one another. However, while the Berlin statue was found in 1838, the Harvard statue was found several decades later in 1895; see Mach, Handbook of Greek and Roman Sculpture, p. 214, pl. 215. On both statues, see also Neudecker, Die Skulpturenausstattung römischer Villen, p. 217, cats. 58.1 (Berlin), 58.2 (Harvard). On the dating of the Harvard statue, see Hanfmann and Pedley, “Statue of Meleager,” p. 64 (early second century); Stewart, Skopas of Paros, p. 144, cat. F32 (Trajanic?); Mihaloew, “Meleager” (A.D. 70–100). Most recently, it has been dated by the Harvard Art Museums to the first or second century A.D.; http://www.harvardartmuseums.org/collections/object/303674?position=7.\n\nSee Hanfmann and Pedley, “Statue of Meleager”; Bieber, Ancient Copies, p. 41; Vermeule, Greek Sculpture and Roman Taste, pp. 15, 16, 33; Neudecker, Die Skulpturenausstattung römischer Villen, p. 217, cat. 58.2; Vermeule and Brauer, Stone Sculptures, p. 45, no. 30 (identified here as “Statue of a Young God or Hero, Usually Identified as Meleager, head and torso”); Mihaloew, “Meleager.”\n\nOn the possibility that these two statues functioned as pendants, see Vermeule, Greek Sculpture and Roman Taste, p. 33; Bartman, “Decor et Duplicatio,” pp. 220–21. Cornelius C. Vermeule did not explicitly identify the two statues as pendants but suggested that they were intentionally displayed together, with the Harvard statue standing out as a higher-quality sculpture; see Vermeule, Greek Sculpture and Roman Taste, pp. 15, 16. The collection of the Harvard Art Museums includes a head of Meleager turned toward the right rather than the left, which might have belonged to a mirror-reversal image of the hero (Head from a Reversed Copy of the Skopasian Meleager, c. 150 A.D.; Harvard Art Museums, Cambridge, Mass., 1913.28). See Vermeule, Greek Sculpture and Roman Taste, p. 33; Vermeule and Brauer, Stone Sculptures, p. 46, no. 31.\n\nSee http://www.harvardartmuseums.org/collections/object/303674?position=7.\n\nFor examples of wall paintings and mosaics depicting Meleager found in domestic contexts, see Woodford and Krauskopf, “Meleagros,” pp. 424–25, cats. 91–94 (paintings), cats. 95, 106, 106a (mosaics), pls. 216, 218.\n\nSee cat. 11, Relief of a Falling Warrior, para. 28. Cicero had two “gymnasia” at his villa at Tusculum, which he named after the two main gymnasia in Athens, the Academy and the Lyceum; see Marvin, “Copying in Roman Sculpture,” p. 30.\n\nMarvin, “Copying in Roman Sculpture,” p. 30. For the various meanings of otium, see Laidlaw, “Otium.” On otium, see also cat. 11, Relief of a Falling Warrior, para. 27.\n\nFor example, in the villa of the emperor Domitian (r. A.D. 81–96) at Castel Gandolfo, Italy, numerous statues of athletes may have been displayed in the so-called Hippodrome (possibly a hippodrome-shaped garden used for leisurely strolls and conversation), while in the villa of the emperor Hadrian (r. A.D. 117–38) at Tivoli, Italy, statues of athletes, along with statues of Hermes and Herakles (both of whom were patrons of the gymnasium), might have been displayed in one or more of its peristyle-like spaces; see Newby, Greek Athletics in the Roman World, pp. 95–125. On statues of athletes from Roman villas, see also Neudecker, Die Skulpturenausstattung römischer Villen, pp. 60–64.\n\nBrilliant, Visual Narratives, p. 145; Zanker and Ewald, Living with Myths, p. 64.\n\nFor examples of sarcophagi in which Meleager stands in the more static pose reflected in the Chicago statue, see para. 19. For an overview of the numerous episodes of Meleager’s tale that were depicted on sarcophagi, see Brilliant, Visual Narratives, pp. 145–61. See also Zanker and Ewald, Living with Myths, pp. 64–69. On sarcophagi depicting Meleager, see especially Koch, Meleager; Koch and Sichtermann, Römische Sarkophage, pp. 161–66 (Roman imperial sarcophagi), 399–402 (Attic sarcophagi). For a possible depiction of Meleager on a sarcophagus panel in the Art Institute’s collection, see cat. 20, Side Panel of a Sarcophagus.\n\nIn such contexts, the hunt often carried royal connotations, as it was typically practiced by rulers who wished to demonstrate their ability to protect their peoples as predator-control hunters, who removed dangerous and wild beasts from their lands. In the Greek world, members of the noble classes also engaged in the hunt, viewing the activity, much like athletics, as a form of physical training that helped prepare men for warfare. For an overview of hunting for sport in antiquity, see Anderson, Hunting in the Ancient World, esp. pp. 57–82 on the royal hunt. On rulers as predator-control hunters, see Tuck, “The Origins of Roman Imperial Hunting Imagery,” p. 238.\n\nAnderson, Hunting in the Ancient World, p. 87.\n\nMore specifically, under Roman emperors such as Domitian and Hadrian, both of whom were recognized for their philhellenism, the concept of virtus began to include the nonmilitary activity of the hunt. Consequently, much like the rulers of the past, the Roman emperor was thought to possess heroic hunting skills that signified his ability to protect the empire and to maintain peace and stability. See Tuck, “Origins of Roman Imperial Hunting Imagery.” The emperor’s role as heroic hunter-protector is illustrated in a series of tondi from a nonextant monument that were later incorporated into the Arch of Constantine in Rome, which depict Hadrian dispatching a lion, a bear, and a boar. On the Hadrianic hunting tondi, see Anderson, Hunting in the Ancient World, pp. 103–04; Kleiner, Roman Sculpture, pp. 251–53.\n\nFor the popularity of hunting imagery between the second and the fourth centuries A.D., see Tuck, “Origins of Roman Imperial Hunting Imagery,” pp. 221–22.\n\nSee cat. 14, Fragment of a Portrait Statue of a Man.\n\nHallett cited two possible portraits in the round depicting private individuals in the guise of Meleager; Hallett, Roman Nude, pp. 326–27, cats. 241 (depicting a bearded man in the guise of Meleager [?] in the Palazzo Corsini, Rome), B242 (depicting a man in the guise of Meleager from the “Villa of Domitian” in the Alban hills). On the portrait in the Palazzo Corsini, see De Luca, I monumenti antichi di Palazzo Corsini, pp. 20–23, 58, cats. 5, 24, pls. 10, 48–49. On the portrait from the villa of Domitian, see Lugli, “La villa di Domiziano,” p. 48, cat. 137. Stewart also listed several possible examples in his “variant” category; Stewart, Skopas of Paros, p. 144, cats. F34–41. See also Fink, “Der grosse Jäger.” For additional examples of possible portraits of men in the guise of hunters, see Hallett, Roman Nude, pp. 326–27, cats. B236–40. Some hunter portraits include attributes such as a quiver and a hare, which are not associated with Meleager’s iconography. For example, on the portrait of a youth with a quiver in the Nelson-Atkins Museum, Kansas City, Mo. (mid-2nd century A.D.; 34-91/1), see Vermeule, Greek and Roman Sculpture in America, p. 318, cat. 273 (identified as a statue of a youth represented as Apollo); Hallett, Roman Nude, p. 326, cat. B238. On the portrait of a hunter with a hare in the Musei Capitolini, Rome (mid-3rd century A.D.; MC 645), see Jones, Catalogue of the Ancient Sculptures, p. 292, cat. 27, pl. 71 (identified as a statue of a hunter and pine tree); Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2, pp. 162–63, cat. 162, pl. 202; Hallett, Roman Nude, p. 326, cat. B240. Portraits of individuals in the guise of Meleager are attested on a limited number of sarcophagi; see Newby, “In the Guise of Gods and Heroes,” pp. 191–94.\n\nFor a full discussion of the evidence regarding the missing head, see Method in the technical report.\n\nOn the idea that the costume of heroic nudity compared the individual favorably to Greek mythical heroes, see Hallett, Roman Nude, p. 218. The use of a recognizable statuary type associated with a deity or hero might have provided an additional layer of meaning to the portrait by lending a “heroic air” to the subject; see Fejfer, Roman Portraits in Context, p. 203. See also Marvin, “Roman Sculptural Reproductions,” p. 23.\n\nIn 1977, Stewart suggested that the Art Institute’s Statue of Meleager (referred to in his text as “Statue (headless), once Munich Market”), might be Trajanic in date (A.D. 98–117); Stewart, Skopas of Paros, p. 143, cat. F6.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nAn opaque mineral is one that, when viewed microscopically in thin section, does not transmit plane-polarized light as a result of absorption or dispersion. Because light is unable to pass through these minerals, they must be examined using reflected-light microscopy (also known as incident-light, epi-illumination, or metallurgical microscopy). See Bradbury and Bracegirdle, Introduction to Light Microscopy, pp. 83–98.\n\nCalled fool’s gold because of its frequent misidentification as gold, pyrite, or iron disulfide, tends to crystallize in a cubic form (often striated). Pyrite is often associated with many metal ores. Massive forms are seen in association with many sedimentary rocks. It is also a common vein in coal, slates, and various other metamorphic rocks. Pough, Field Guide to Rocks, p. 93.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Pentelic marble with the naked eye is only possible when the marble exhibits a characteristic foliation, often accompanied by the presence of phyllosilicates (white mica and sometimes chlorite). Its fine grain size, normally less than 1 mm, and isotopic signature are usually sufficient for its positive identification. Lazzarini, “Report on the Results,” p. 4. For further information, see Pike, “Stable Isotope Database.”\n\nPentelic marble was used in relatively small amounts in the Archaic period beginning in the middle of the sixth century B.C., and in large quantities from the Classical to the Byzantine period, for statuary and a wide variety of artifacts, including architectural elements and sarcophagi. It is still exploited to a limited extent on the slopes of Mount Pentelikon, some ten kilometers north of the center of Athens. The ancient quarries, although partly destroyed by modern exploitation, are still visible around Spilia and have been carefully studied by Manolis Korres. They are open in a wide marble outcrop of Cretacic age that consists of a metamorphic fabric principally characterized by cleavage planes running parallel to the foliation. This band of stone is referred to as the S-tectonites of Attica and also encompasses marble quarried at Mount Hymettus, southeast of Athens. Lazzarini, “Report on the Results,” p. 4. For further information, see Korres, From Pentelikon to the Parthenon; and Marinos, “Notes on the Structure of Greek Marbles.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” For further information, see Claridge, “Marble Carving Techniques.”\n\n“Placed so that the strain of the addition is borne by the longer axis, a rectangular shape is proportionately stronger than its equivalent volume in a square or round form.” Beginning in the second half of the fourth century B.C., rectangular dowels were the overwhelming choice of sculptors, a tendency that gradually gave way to square dowels. Claridge, “Ancient Techniques of Making Joins,” p. 147.\n\nClaridge discussed the development, evolution, and use of cross pinning extensively in “Ancient Techniques of Making Joins,” pp. 141–42.\n\nSeveral studies have identified various adhesives on ancient marble statuary, namely, lime–beeswax–lead oxide, lime resin, and lime casein. See Claridge, “Ancient Techniques of Making Joins,” pp. 153–54. With this in mind, the material was analyzed with Fourier transform infrared microspectroscopy in the hope of discovering one of these ancient recipes, but only calcite was identified. No evidence of a binding medium was detected, a fact that is unsurprising. Organic materials are notoriously difficult to identify analytically because of their susceptibility to degradation, in addition to the fact that they were generally present only in trace amounts. However, the FTIR results also identified the presence of gypsum, which, like calcite, is a frequent component of ancient Roman cements; such a cement may have been used in this instance. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Aug. 8, 2013. For further information on the composition of ancient mortars and cements, see cat. 9, Fragment of a Portrait Head of Antinous, see para. 57, note 78.\n\nThe surface preparation of the arm join can neither confirm nor rule out the possibility of a restoration. Evidence has shown the morphology of surface preparations to be extremely varied, particularly by the Roman period. “The butting surfaces of fourth-century [B.C.] angled joins are generally dressed with a fine claw chisel, or smoothed and then roughened with light blows of a fine point, which comes to the same thing. By the Roman period they can be anything from very smooth to very rough; large scoops out of the surface or sharp gouges; sometimes they are strikingly different in two joins on the same statue.” Claridge, “Ancient Techniques of Making Joins,” p. 148.\n\nFor a discussion of potential attributes, as well as comparative illustrations, see The Meleager Statuary Type in the curatorial report.\n\nIf the proper right arm hung straight down, with the hand resting on the hip, as seems to be confirmed by the remains of a bridge on the hip and the evidence of missing fingers, such a position would have required no sharp angles or deviations and could easily have been accommodated by the primary block.\n\nThe identification of iron is based on the characteristic red-brown color of both the metal itself and the associated corrosion products on the surrounding stone. Analysis using X-ray fluorescence spectroscopy could more conclusively determine the composition of the fitting.\n\nThis treatment of the neck is not the only example of its kind. A Roman sculpture dating from the mid-second century A.D. depicting an Amazon rider and a barbarian, housed in the Palazzo Massimo alle Terme in Rome (inv. 124678), displays the same configuration in the neck: two off-center holes, one empty and the other retaining a metal fitting.\n\nThe identification of bronze is based on the presence of minor amounts of green corrosion on the surface, which is indicative of a copper alloy. Analysis using X-ray fluorescence spectroscopy could more conclusively determine the composition of the key.\n\nX-radiography would provide further information about the function of the key and its relationship to the iron pin.\n\nIt is possible that this sculpture originally served as the statuary body for a portrait of a private individual (see Funerary Sphere in the curatorial report). In this case, it would not have been unusual for the body to have been repurposed with a different head at one or multiple points during its lifetime. For more information on the reuse and repurposing of sculpture, see Prusac, From Face to Face; and Varner, “Reuse and Recarving.”\n\nThe so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel or channeling tool, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\n“Emery, corundum, volcanic scoria, and quartz sand are variously attested.” Claridge, “Marble Carving Techniques,” p. 108. Anecdotal evidence suggests that the Romans may also have used “rosin or colophon wax, the wax athletes use on their hands. They rubbed it on a very soft, thin piece of lead which had been wrapped around a piece of cloth, giving rosin-coated lead with a cushion inside.” A later account that may have roots in antiquity comes from the sculptor Carradori, who, “in his 1802 instruction manual for sculpture, gives a formula for polishing: break up the bones of a goat, cook them to a charcoal and put the charcoal in a mortar and pestle. Grind the mixture to a fine powder, mix it with water and then rub the stone to get a gloss polish.” Modern sculptors apply oxalic acid in powder form to a piece of burlap dampened with water and rub the sculpture to a high final polish. Rockwell, Rosenfeld, and Hanley, “Compleat Marble Sleuth,” p. 31. Ancient sculptors might also have used acids as a finishing technique.\n\nStruts and bridges are commonly thought to have served a structural function, providing support for extremely heavy or pendulous areas of stone; however, their use is often more complex. For a detailed account of the history and use of struts and bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nThe buildup of material in these grooves and folds is most likely due to the manner of application and to the sheltered location of these areas during burial.\n\nBoth the lead red and the lead white were identified using Raman microspectroscopy. A sample was taken from one of the heavier deposits of pigment, the thickness of which permitted the collection of a flake containing red on top and white underneath. Under the Raman microscope, the red layer appeared to be composed of both red and orange particles. The white layer had a pure white color and a crystalline appearance. In some areas of the sample, the red layer was visible through the white layer. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Aug. 8, 2013.\n\nDespite the considerable advances in the technical study of Roman polychromed sculpture, even when the specific pigments present on the surface of a sculpture are known, the actual appearance of these artworks is still extremely difficult to reconstruct. It cannot be assumed that the polychromy remaining on the surface is complete, and all of the materials will have undergone transformations with age. Mark Abbe relates this challenge in “Polychromy,” p. 174.\n\nExaminations of numerous Roman sculptures have revealed that painters sometimes applied a substratum to smooth the surface in preparation for applying the colorants. This technique is mentioned in Brinkmann et al., “Coloration of the Caligula Portrait,” pp. 187, 189.\n\nDue to the difficulties involved in moving the object, it was only examined visually under normal and raking light. Optical microscopy, technical imaging, and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nThis hole may have been an original socket for a separately carved penis, which was not uncommon in antiquity; alternatively it may have been the result of a Victorian intervention to facilitate the insertion of a camouflaging element, such as a leaf.\n\nArchaeological marbles are often discovered as a result of agricultural or construction-related activities, and it is not uncommon for these objects to bear scars inflicted by plow blades, pitchforks, shovels, or excavation equipment.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nBruno, “Treatment Report,” Sept. 9, 1993.\n\nX-radiography would be required to confirm or rule out the presence of internal reinforcements, such as rods or dowels, in the rest of the sculpture.\n\n</section><section id=\"figures\">Cat. 4 Statue of Meleager, 1st/2nd century A.D.\n\nfig. 4.22 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.23 Isotopic ratio diagram showing the sample from Statue of Meleager (1st/2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1972.935.\n\nfig. 4.35 Detail showing the possibly excavation-related damage on the back of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.34 Detail showing the remains of a bridge on the proper right hip of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.20 Detail showing the chlorite inclusion adjacent to the shoulder on the back proper left edge of the chlamys of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.28 Detail showing the marks of a claw chisel on the back of the tree trunk of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.24 Detail of Statue of Meleager (1st/2nd century A.D.) showing the cross pin employed to support the proper left arm, as well as the cementing material remaining on the join face. The Art Institute of Chicago, 1972.935.\n\nfig. 4.32 Detail of Statue of Meleager (1st/2nd century A.D.) showing a groove made by a 4.6 mm drill that separates the proper left upper arm from the chlamys hanging behind it. The Art Institute of Chicago, 1972.935.\n\nfig. 4.25 Detail showing the finger-shaped vestiges of stone on the proper right hip of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.27 Detail showing the bronze key in the back of the neck of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.21 Detail showing the phyllosilicates in the exposed stone of the proper right shoulder of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.26 Detail showing the two holes and the remaining pin in the neck of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.33 Detail of Statue of Meleager (1st/2nd century A.D.) showing the circular drill marks at the end points of the folds of the chlamys, as well as the pigment within the folds. The Art Institute of Chicago, 1972.935.\n\nfig. 4.31 Detail showing traces of a rasp on the chlamys of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.19 Detail showing the dark, vertical striations on the legs of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.29 Detail of the tree trunk of Statue of Meleager (1st/2nd century A.D.) showing the contrast between the marks of the claw chisel in the back and those of the roundel in the front. The Art Institute of Chicago, 1972.935.\n\nfig. 4.30 Detail showing the marks left by a flat chisel on the wedge of stone under the proper left foot of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.18 Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935. Zoomable image.\n\nfig. 4.1 Detail showing the proper left arm of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.3 Theseus and the Minotaur, from the House of Gavius Rufus (VII.2.16) at Pompeii, 1st century A.D. Roman. Fresco; 97 × 88 cm (38 3/16 × 34 9/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 9043.\n\nfig. 4.4 Statue of Meleager, 2nd century A.D. Roman. Marble; 210 cm (82 5/8 in.). Musei Vaticani, Museo Pio-Clementino, 490.\n\nfig. 4.5 Doryphoros, Tiberian period, after a Greek sculpture of c. 440 B.C. Marble; 212 cm (83 1/2 in.). Museo Archeologico Nazionale di Napoli, Naples, 6011.\n\nfig. 4.6 Sarcophagus depicting the Calydonian boar, A.D. 170/80. Roman. Marble; 124 × 247 cm (48 13/16 × 97 3/16 in.). Galleria Doria Pamphilj, Rome.\n\nfig. 4.7 Detail showing the tree-trunk support of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.8 Meleager, Roman period. Roman. Marble; 197 cm (77 1/2 in.). Ny Carlsberg Glyptotek, Copenhagen, 1562.\n\nfig. 4.9 Statue of Meleager, A.D. 140/50. Marble; 168 cm (66 1/8 in.). Villa Borghese, Rome.\n\nfig. 4.10 Statue of Meleager, 2nd century A.D. Marble. Cyprus Museum, Nicosia, Sal.st.20.\n\nfig. 4.11 Statue of Meleager, 1st century A.D. Marble; height with plinth: 209 cm (82 1/4 in.). Staatliche Museen zu Berlin, Antikensammlung, Sk 215.\n\nfig. 4.12 Detail showing the bridges on the proper right hip of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\nfig. 4.13 Statue of Meleager, rear view, 2nd century A.D. Marble. Cyprus Museum, Nicosia, Sal.st.20.\n\nfig. 4.14 Sarcophagus, c. A.D. 190. Marble. Necropolis of Saint Peter’s Basilica, Vatican, Rome.\n\nfig. 4.15 Meleager plate, A.D. 613/30. Silver; diam. 27.8 cm (10 15/16 in.). Hermitage Museum, Saint Petersburg, ω-I.\n\nfig. 4.16 Statue of Meleager, Hadrianic period (A.D. 117–38). Marble; 146 cm (57 1/2 in.). Assaraya Alhamra Museum, Tripoli, Libya, 37.\n\nfig. 4.17 Youthful Hero or God, 1st/2nd century A.D. Marble; 123 × 63 × 42 cm (48 7/16 × 24 13/16 × 16 9/16 in.). Harvard Art Museums, Cambridge, Mass., 1926.48.\n\nfig. 4.2 Detail showing the base of Statue of Meleager (1st/2nd century A.D.). The Art Institute of Chicago, 1972.935.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:14-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}