{
    "id": 4729,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4729",
    "title": "Cat. 35  Reclining Female Nude with a Raised Knee, 1923/24",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/73",
    "accession": "1952.20",
    "generic_page_id": 31,
    "artwork_id": 76314,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Reclining Female Nude with a Raised Knee  \nNice, 1923/24  \nGraphite, with erasing, on ivory wove paper discolored to cream; 26.7 × 37.8 cm (10 1/2 × 14 7/8 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1952.20\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse began this graphite drawing on ivory wove paper by positioning the woman with light graphite lines. He then retraced the body multiple times to arrive at the ultimate placement of the forms. The artist established the final contours with darker lines achieved by greater pencil pressure. He developed volume through parallel hatching and limited cross-hatching within the body. Shading is most fully developed in the legs. Matisse erased some of the earlier outlines of the arms, legs, breast, and face (see fig. 35.1) and erased a bracelet from the model’s proper right wrist (see fig. 35.2).\n\nThe edges of the ivory wove sheet are unevenly trimmed or hand torn. Graphite lines at far right go over the sheet edge, indicting this edge has not been trimmed.\n\nThere are pinholes at all corners indicating Matisse may have drawn with the paper tacked to a board. There are also seven pinholes scattered within the interior of the sheet. The drawing may have had other sheets pinned over it at one time.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 35.3).\n\nGraphite with erasing.\n\nThe support is moderately thick, slightly textured, ivory wove paper (discolored to cream). Transmitted-light examination reveals fiber clumps unevenly distributed throughout the sheet, possibly indicating the sheet is handmade. The edges are unevenly trimmed or hand torn. Matisse drew on the felt side of the paper.\n\n26.7 × 37.8 cm (10 1/2 × 14 7/8 in.).\n\nThe drawing underwent conservation treatment in 2015 to reduce surface accretions, foxing stains, and overall discoloration; remove tape and hinges from the verso (fig. 35.4); and eliminate dents and distortions.\n\nThe interior of the sheet has yellowed unevenly from both light exposure and prolonged contact with deleterious materials. A narrow band along the perimeter is subtly lighter where it was protected from light exposure by a mat window. There is a long, winding scratch in the surface in the upper right quadrant. There is a short, embedded crease in the lower left corner. There is stray blue media at the center of the top edge, which may have been present prior to drawing.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Bernheim-Jeune, Paris, Oct. 21, 1924–Sept. 11, 1929.\n\nSold for 3,500 fr. to Léa Bondi (later Léa Bondi Jaray, Dec. 12, 1880–c. late Dec. 1968).\n\nVienna, from Sept. 11, 1929.\n\nErhard Weyhe (Sept. 28, 1882–July 11, 1972), Weyhe Gallery, New York, by Nov. 19, 1930.\n\nSold for $450 to Walter Stanton Brewster (Sept. 4, 1872–Sept. 15, 1954), Chicago, Nov. 19, 1930–May 7, 1952.\n\nGiven to the Art Institute of Chicago, May 7, 1952.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1216, cat. 627 (ill.); 1442; 1460; 1465, as Femme nue étendue, bras derrière la tête, 1924.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: lower left corner  \nMethod: circular red ink stamp  \nContent: WSB (fig. 35.5)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: ×540/52.20\n\nInscription  \nLocation: lower right corner  \nMethod: graphite, erased  \nContent: [illegible]\n\nInscription  \nLocation: upper right quadrant  \nMethod: purple pencil  \nContent: M [illegible]\n\nNumber  \nLocation: lower right corner  \nMethod: blue pencil, erased  \nContent: 8 [estimated]\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was previously published as Femme nue étendue, bras derrière la tête in Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Bernheim-Jeune, 1995), p. 1216, cat. 627 (ill.); p. 1442.\n\nThe date of this work was published as 1924 in Dauberville and Dauberville, Matisse, vol. 2, p. 1216, cat. 627 (ill.).\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, conservation treatment report, Feb. 11, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1216.\n\nLéa Bondi’s birthdate and year of death based on those provided by her great-niece, Alice Bondi, for the Marcus Meyer Bondi Family Tree: http://www.loebtree.com/bondimm.html#alice. According to the England and Wales Death Index, 1916–2007, her death at the age of eighty-eight was registered between January and March 1969.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1216.\n\nE. Weyhe Invoice, Nov. 19, 1930; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nE. Weyhe Invoice, Nov. 19, 1930; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, Feb. 20, 1952, p. 1; Board of Trustees meeting minutes, May 7, 1952, p. 3; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings recommended the acceptance of the gift on February 20, 1952. The Board of Trustees approved the recommendation on May 7, 1952.\n\nWalter Stanton Brewster (1872–1954).\n\n</section><section id=\"figures\">Cat. 35 Reclining Female Nude with a Raised Knee, 1923/24.\n\nfig. 35.1 Detail of Matisse’s Reclining Female Nude with a Raised Knee (1923/24) where the artist repeatedly sketched the outlines of the arms, head, and breasts until arriving at the final placement. The Art Institute of Chicago, 1952.20.\n\nfig. 35.2 Detail of Matisse’s Reclining Female Nude with a Raised Knee (1923/24), where the artist erased a bracelet on the proper right wrist. The Art Institute of Chicago, 1952.20.\n\nfig. 35.3 Detail of Matisse’s Reclining Female Nude with a Raised Knee (1923/24) showing the signature. The Art Institute of Chicago, 1952.20.\n\nfig. 35.4 Verso of Matisse’s Reclining Female Nude with a Raised Knee (1923/24). The Art Institute of Chicago, 1952.20.\n\nfig. 35.5 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}