{
    "id": 473370,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/473370",
    "title": "Cat. 5  Portrait Head of a Woman, A.D. 117/30",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/492",
    "accession": "1962.926",
    "generic_page_id": 5,
    "artwork_id": 15606,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Head of a Woman  \nA.D. 117/30, with a later phase of recarving  \nRoman  \nMarble; 34.3 × 26.7 × 26 cm (13 1/2 × 10 1/2 × 10 1/4 in.)  \nThe Art Institute of Chicago, Edward E. Ayer Endowment in memory of Charles L. Hutchinson, 1962.926\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Images of a Roman empress can be remarkably difficult to distinguish from those of other women (either ladies of the imperial court or private individuals). This phenomenon can be attributed, first, to a general interest in depicting idealized physical beauty, and, second, to an emphasis on the representation of elaborate, fashionable hairstyles, frequently of the type worn by the reigning empress. Consequently, when examining an unidentified female portrait that resembles a specific empress, scholars are confronted with a puzzle. Is it a new likeness of the empress, perhaps marked by variations not seen elsewhere? Is it a portrait of another woman of the court, maybe a sister, daughter, or other relative? Or finally, is it an image of a private individual, created in the predominating style of the time?\n\nJust such a mystery is posed by this slightly over life-size portrait of a woman carved of Carrara marble. The woman’s smooth face, with its fleshy cheeks and rounded chin, shows no obvious signs of age. Her calm gaze and lightly pursed mouth, however, convey a serenity and dignity worthy of a proper Roman matron. The large, heavy-lidded eyes are smooth and lack any traces of incising of the irises or drilling of the pupils, suggesting the work’s creation before or near the time of the introduction of these stylistic features around A.D. 130. The depth of the carving of the eyes is tempered by the lightly incised eyebrows, which extend nearly to the bridge of the now-missing nose. The lips, although small, are thoughtfully modeled and impart a certain degree of individuality, as the upper lip projects just slightly over the bottom lip.\n\nAtop the woman’s head is a tall, lunate diadem, below which are three horizontal bands marked by short, diagonal lines incised at regular intervals. It is unclear precisely what these bands depict, but they are probably meant to be either twisted locks of hair or strips of fabric or ribbon. If the former, they resemble in their stacked arrangement the braids that formed part of the so-called turban coiffure, a hairstyle worn in the Trajanic period (A.D. 98–117) and particularly in the Hadrianic period (A.D. 117–38) in which the hair was gathered into long plaits that were wrapped around the upper part of the head, often leaving the crown visible (see, e.g., cat. 7, Portrait Head of a Young Woman). If the latter, they might have been used as a means of attaching either the diadem or a separately created hairpiece or wig to the sitter’s head. They might also evoke the fabric bands known as infulae that were worn by various individuals as a mark of sanctitas (holiness, inviolability, and sacredness), including Roman priests and priestesses, suppliants seeking pardon or protection, and sacrificial victims.\n\nThe remainder of the subject’s carefully coiffed hair is parted in the center and arranged on each side into seven scallop-like waves, which are formed by two alternating locks woven into the lower and middle horizontal bands (fig. 5.1). Within each wave, individual hairs are defined with narrow, incised lines, which are more subtly rendered than the diagonal lines carved into the horizontal bands.\n\nOn the back of the head, very little of the original hairstyle remains. The surface of the upper part of the head is heavily keyed, and a square cavity at the center appears to have provided support for a separately carved hairstyle or attribute (fig. 5.2). On the lower part of the head there are traces of the three horizontal bands extending behind the proper right ear, along with loose waves running from behind both ears toward the center of the back of the head (fig. 5.3). Short, wispy curls at the nape of the neck reach as far as the break edge (fig. 5.4). Taken together, this evidence indicates that the original coiffure in the back was removed in antiquity to make way for a new hairstyle or attribute. The shortness of the neck, which terminates directly under the chin, and the largely flat join face suggest that this head might have been removed from its original statuary body or bust in antiquity and attached to a new one at a later date.\n\nTo the Romans, physical beauty (particularly in women) was thought to convey an individual’s virtues and positive qualities. In a female portrait head, beauty (both natural and artificial) was manifest not only in the facial features but also in the hairstyle. The idealized, often youthful features exhibited in many images of both imperial and private women, such as rounded faces, small mouths, and wide eyes, were commonly associated with the representation of goddesses. Distinct likenesses were sometimes suggested through the depiction of strong physiognomies; less frequently clear signs of age and maturity were incorporated.\n\nOn the other hand, considerable attention was paid to the accurate representation of women’s hairstyles, due in part to the association of carefully coiffed hair with cultus. A sophisticated, refined woman’s hairstyle, much like her dress and behavior in the public sphere, was an outward sign of her gender, wealth, and social position. A luxurious coiffure signaled that a woman had at least one servant or slave proficient in hairdressing, as well as the leisure time to have her hair done. Moreover, the physical control exerted over a woman’s natural hair to create an elaborate style was an indication of her civilized nature.\n\nMany Roman women wore styles resembling the coiffure favored by the reigning empress, which was widely known through its representation in sculpted portraits and on coins. Consequently, the empress’s hairstyle is often thought to have set the fashion for the imperial circle and private women alike. However, styles that developed in the private sphere also appear to have attained some popularity. Particular styles do not seem to have been restricted to the members of certain social orders, as both freedwomen and aristocratic women are known to have worn some of the same coiffures. To be sure, some women continued to wear styles associated with earlier periods, whether as a sign of cultural identity, as a generational marker, or based on individual taste.\n\nEven when conforming to the prevailing style of the period, women’s hairstyles (particularly those of private women) varied considerably in terms of the number and arrangement of waves, curls, and braids, as well as the use of artificial hair and jewelry, all of which could be employed to create a particular look. As Elizabeth Bartman has suggested, “women seem to have avoided looking just like their neighbors.” In fact, it has been argued that a woman’s hairstyle as represented in her portrait might have been the only feature that truly resembled her actual appearance. Nevertheless, women’s portraits seem to have been characterized by a certain degree of uniformity that blurred status distinctions and made the subjects appear (at least superficially) more similar than not.\n\nIt has been suggested that Portrait Head of a Woman might represent Vibia Sabina (A.D. 83/86–136/137), the wife of Emperor Hadrian. Although the work does not coincide precisely with any of Sabina’s four known portrait types, its facial features bear a general resemblance to her physiognomy as portrayed on coins and in sculptures in the round, as can be seen in a bust of the empress in Rome reflecting her most widespread portrait type (fig. 5.5). The Chicago portrait, like many images of Sabina, includes a rounded, idealized face, a small mouth, and a hairstyle parted in the center. The eyes of the Chicago portrait lack incised irises and drilled pupils, also similar to sculptures of the empress produced during her lifetime. Additionally, the diadem was an attribute of this portrait type. Finally, the slightly over life-size dimensions could indicate the subject’s elevated social standing, perhaps as a woman of imperial rank.\n\nThis identification, however, seems unlikely for several reasons. First, the subject’s facial features exhibit minor differences from Sabina’s as represented in portraits and on coins. In particular, the eyes of the Chicago portrait appear to be slightly larger than those commonly found in images of the empress, but they also look more heavy-lidded. In addition, while both figures have small mouths, the upper lip of the Chicago portrait protrudes noticeably over the lower lip.\n\nSecond, the hairstyle of the Chicago work is rather unusual and is not represented in any confirmed portraits of the empress. Sabina’s earliest portrait type shows her with a row of what appear to be flattened, S-shaped locks across her forehead, above which projects a fanlike arrangement of hair (fig. 5.6). Although generally similar to the scalloped waves of the Chicago portrait, they are by no means identical.\n\nThird, although in early Roman artworks the diadem was the privilege of goddesses, by the reign of Emperor Caligula (r. A.D. 37–41) it was included in images of deceased imperial women, and in the reign of Emperor Nero (r. A.D. 54–68) it began to appear in lifetime portraits. By the end of the first century A.D. it was incorporated in portraits of private women, frequently those employed in the funerary sphere. At this point it might have lost some of its connotations of authority and privilege, yet it still endowed the individual with an air of respectability and piety.\n\nFinally, although over-life-size portraits were undoubtedly costly and lavish commissions, they were not limited to members of the imperial family, as they are attested in representations of private individuals, including women.\n\nThe Chicago portrait therefore probably does not depict Sabina wearing a hairstyle that is otherwise unattested in her portrait types. It more likely represents an unidentified woman of at least moderate if not considerable wealth and social standing, who perhaps even belonged to the court. While the interest in an idealized, youthful appearance is a common stylistic feature of female portraiture, the distinctiveness of the hairstyle as it is preserved and the evidence of a later phase of intervention raise questions about the portrait’s original and updated appearances.\n\nRecent scholarship has revealed the frequency with which portraits in the imperial period were recarved and the varying degrees to which they were altered. While some portraits might have been reworked for aesthetic purposes—to update the original subject’s appearance or to make repairs to a damaged likeness—others were changed for political reasons, including damnatio memoriae. However, recarving was most often undertaken for economic reasons, particularly in order to reuse marbles when commissioning a new work was financially prohibitive.\n\nReworked portraits of both imperial and private women from the first and second centuries A.D. are attested, although the practice was more common in late antiquity. Among recarved portraits in which the subject’s identity was not changed, minor alterations might have been made to the subject’s physiognomy, but in many examples the facial features were left untouched. While aspects of the original coiffure might be preserved, the hair was usually the focus of the revision, whether it was simply modified or removed altogether and replaced with a new attachment. For example, in a portrait in Boston with a tiered, Trajanic hairstyle, the subject appears to have initially worn a late Flavian toupet coiffure involving curls piled high over the forehead, as suggested by the remains of the drill holes employed to depict the curls (fig. 5.7). While the back of the head appears to have been modified to include a larger, now-missing nest of braids, the face was not altered.\n\nSome hairstyles (whether in the original or the reworked state) seem to have been intentionally pieced rather than carved from the same block of stone as the rest of the head. The decision to piece a new sculpture might have been made based on economic concerns, as it might have allowed the sculptor to use a smaller block of marble for the head, particularly if the hairstyle incorporated a projecting feature. In both new and recarved portraits, piecing allowed separate hairpieces to be produced from marble scraps, such as those remaining from larger sculptures or irregular pieces that were not suitable for other uses.\n\nNot only was the piecing of hairstyles a practical means of creating a complicated coiffure out of marble, it also mirrored the real-life practice of wearing wigs and hairpieces. Full and partial wigs, typically created with human hair, were worn by men and women, not only to cover baldness or thinning hair but also to augment a person’s natural appearance. Numerous Roman poets and satirists offered critical commentaries on such false locks, attesting to their popularity in elite circles.\n\nIn some recarved portraits, sections of the original head or hairstyle were completely removed to accommodate the addition of new, separately carved pieces. In one example in the Musei Vaticani in Rome, only the locks of hair over the forehead were retained from the original coiffure (fig. 5.8). The additions, which could be made of marble or stucco, do not often survive with the heads. Examples are attested, however, such as a separately carved Flavian toupet of curls that would have been attached above the forehead (fig. 5.9).\n\nA number of female portraits produced in the late second and early third centuries A.D. clearly depict their subjects wearing full wigs. Some bewigged portrait heads were carved in one piece and intentionally include elements of the subject’s natural hair peeking out beneath the wig’s edge. Other wigs were carved separately from the head and in marble of a different color, as seen in a portrait in Rome (fig. 5.10). Such separately carved wigs simultaneously called attention to their artificiality and provided a more lifelike image of the individual. A few marble wigs, like the aforementioned hairpieces, survive without their heads.\n\nWhile the motives behind recarving undoubtedly varied depending on the circumstances and the subject, some scholars have suggested that the primary purpose was to keep up with current fashions. Following this line of thought, it has been argued that separately carved marble hairpieces and wigs were created so that a portrait’s hairstyle could easily be altered to correspond with a woman’s changing appearance. Such modern assumptions, which presume that women were (and perhaps still are) preoccupied with maintaining an up-to-date image, are clearly problematic. Beyond any fashion-related concerns, it is reasonable to suppose that hairstyles were sometimes updated to communicate social or political messages. Indeed, in resembling the current empress, a woman’s portrait might have conveyed not only her support of the virtues and values for which the empress was honored but also more broadly her or her family’s endorsement of the emperor’s policies.\n\nThe majority of female portraits that incorporate a new hairstyle appear to have been reworked soon after their original creation. Some might have been recarved during the subject’s lifetime for any of the reasons noted above, while others might have been altered upon her death. Regardless of the reasons for recarving, it was clearly a practical response to the need for an appropriate likeness of a changing subject.\n\nAs noted above, the back of the head of the Chicago portrait is heavily keyed and includes a cavity that was used to support a separately carved hairpiece or attribute. Although the work might have been pieced initially, in this case it seems more likely that it was recarved at some point after its creation. As in many reworked female portraits of the first and second centuries A.D., the facial features of the Chicago portrait were largely preserved and the hairstyle was significantly altered, with some parts of the original coiffure remaining.\n\nThe features of the portrait that reflect its original state shed some light on when it was created. A date during Hadrian’s reign seems reasonable based on the subject’s general similarity to images of Sabina. Furthermore, the eyes provide compelling evidence regarding the portrait’s date, given that they lack the drilled pupils and incised irises that became common components of the Roman sculptural repertoire around A.D. 130 (fig. 5.11). It therefore seems likely that the portrait was made before or close to this date.\n\nElements of the original hairstyle that remain include the scalloped locks and horizontal bands in the front and the loose waves and wispy curls in the back. It can safely be assumed that these aspects were part of the initial carving because they were incompletely removed during the reworking. For example, the three horizontal bands, still visible behind the proper right ear, were almost entirely eliminated on the proper left side of the head (fig. 5.3 and fig. 5.4). Since the horizontal bands play an integral role in the arrangement of the scalloped waves over the forehead, the two elements must have been carved together. Similarly, the curls near the base of the neck are more fully preserved on the proper left side than on the proper right.\n\nThe scalloped waves and bands of the original coiffure provide additional support for a Hadrianic date. Although these features are presented in a somewhat unusual combination that is not matched precisely in any other examples of Roman female portraiture known to this author, general stylistic parallels can be identified in a limited number of late Trajanic and Hadrianic female portraits, which foreshadow certain stylistic developments in the female hairstyles of the Antonine period (A.D. 138–93).\n\nFor example, the shallowness of the relief, along with the superficial carving of the strands of hair, is similar to numerous Trajanic and early Hadrianic coiffures incorporating a row of flattened locks or curls arranged over the forehead (see fig. 5.6). The distinctive scalloped waves over the forehead, although infrequently represented during this period, are attested in several examples. For instance, an early Hadrianic portrait head of a veiled woman from the villa of the Volusii Saturnini at Lucus Feroniae (located approximately twenty-five miles northwest of Rome) shows the subject wearing a hairstyle composed of similarly shallow, scalloped locks placed across the forehead (fig. 5.12). This head, which has been interpreted as a portrait either of Sabina or of an unidentified woman, includes two narrow horizontal bands similar to those of the Chicago portrait, above which additional locks are shaped into a diadem-like formation. Another comparison is found in a Hadrianic grave relief from Ostia, which depicts the busts of a husband, wife, and son (fig. 5.13). The female subject, whose facial features call attention to her maturity, is shown wearing a hairstyle of wavy locks in overlapping scallops over the forehead. Above these locks runs a single, horizontal band, surmounted by a turban coiffure atop the head.\n\nThis style of scalloped locks over the forehead seems to have been more frequently employed in the Antonine period, albeit with a greater plasticity that distinguishes it from earlier examples. A portrait of Faustina the Elder, which is of a type that might have been created following her elevation to Augusta in A.D. 138, shows similarly interwoven, although clearly more voluminous, locks (fig. 5.14). Much like the Chicago portrait, here the scalloped locks sit below a horizontal band encircling the head and extend outward from a central part. This style also appears to have been embraced by private women in the Antonine period, as can be seen in a portrait in Los Angeles that features wide, shallow waves over the forehead, surmounted by a second tier of looser, undulating locks (fig. 5.15). A small section of a horizontal band is revealed at the center of the second tier, similar to the arrangement on the Chicago portrait.\n\nOn the back of the Chicago work, the hairstyle comprises loose waves and small, tendril-like curls at the nape of the neck. Although these elements are not indicative of a specific hairstyle or period, they are comparable to examples seen in numerous elaborate coiffures from the first and second centuries A.D. involving various toupets, crests, turbans, nests, and towers of hair.\n\nWhile the full appearance of the back of this portrait’s original hairstyle is unknown, it seems reasonable to surmise that it might have incorporated a coil of braids, as is found in a number of late Trajanic and Hadrianic hairstyles. For example, in a Hadrianic portrait of Marciana (A.D. 48–112/14), the sister of Emperor Trajan, a slightly sunken nest of braids sits atop the upper part of the back of the head, while a diadem-like, multitiered crest of flattened curls forms the front part of the coiffure (fig. 5.16). Alternatively, it could have resembled the short, turban-like arrangement of braids seen in a portrait in New York depicting Matidia Minor (also known as Mindia Matidia), Sabina’s half sister (fig. 5.17). Here the braids encircle nearly the entire skull but do not extend to the forehead, which is surmounted by rows of tight waves that form scallop-like curls near the face. In the Chicago portrait, the inclusion of the diadem, much like the crest and the front locks in the portraits of Marciana and Matidia Minor, respectively, would have restricted the placement of an initial nest or turban of braids to the upper part of the back of the head.\n\nOn the basis of the Chicago portrait’s facial features and hairstyle, it seems reasonable to assign its initial phase of carving to the Hadrianic period. Although the scalloped locks over the forehead have some Antonine parallels, the lack of articulation of the eyes supports the likelihood that it was created in the Hadrianic era, with a terminus ante quem of A.D. 130. The continued popularity in the Antonine period of this basic style of front locks suggests that they were retained in the Chicago portrait in part because they complemented the appearance of the reworked coiffure in the back.\n\nThe form of the later attachment is not known, although it is likely that it depicted either a hairstyle or an attribute, such as a veil. If the former, it could have reflected one of two possible coiffures represented in Antonine portraiture. A “tower” coiffure would have involved one or more braids coiled atop the head into a rounded stack, perhaps resembling the short bun seen in the portraiture of Faustina the Elder (see fig. 5.14). Alternatively, the attachment might have taken the form of a more voluminous, cap-like arrangement, such as that represented in another sculpture in the Art Institute’s collection, where it is combined with a delicate, bejeweled diadem (see cat. 8, Portrait Bust of a Woman). The new hairstyle may even have been a more dramatically vertical tower, as seen in a portrait bust of a woman from Cyrene, Libya, now in the British Museum (fig. 5.18). However, the lunate diadem was not regularly combined with the tower coiffure in Roman female portraiture, making it somewhat unlikely that it was employed here.\n\nIt is perhaps more likely that the attachment took the form of a heavy bun at the back of the head, with loose waves covering the crown. When combined with the diadem and scalloped waves in front, and possibly one or two long locks hanging from the back of the neck and falling onto the shoulders, it might have resembled the coiffure found in several portraits depicting women in the guise of Venus, the Roman goddess of erotic love and sexuality. In such theomorphic portraits, an individualized head was combined with the body of a deity or mythological figure, including his or her dress, attributes, and gestures. Venus was especially popular among imperial and private matrons for her associations with sexuality and maternity. Images incorporating both nude and draped statuary types of Venus and her Greek counterpart, Aphrodite, highlighted the idealized female form as a sign of fertility and beauty. Among private women, such Venus portraits are more frequently connected with the funerary realm, where they served a commemorative function, although they might also have been displayed in elite domestic contexts.\n\nOne such portrait is found in a sculptural group of early Antonine date in the Musei Capitolini in Rome that depicts a man and a woman with the bodies of Mars and Venus. The female subject wears her hair in scalloped waves over the forehead (albeit more voluminous ones than those in the Chicago portrait), above which is placed a diadem (fig. 5.19). In the Capitoline statue, the wavy locks on the back of the head appear to follow its contours closely, while the bun sits just above the nape of the neck. The reworked Chicago portrait may have looked similar to this.\n\nAmong the examples of portraits that include the hairstyle with a bun and a diadem, the statuary body or bust is typically either fully or partially nude, or clothed but with a revealing neckline. If the Chicago portrait was joined with such a sculpture in a phase of reworking, it is possible that the artist intentionally employed a straight butt join below the chin in order to make the join at the neck less obvious.\n\nOn the basis of stylistic considerations, the Venus portraits that incorporate a version of this hairstyle and a diadem have generally been dated to the Antonine period. If the attachment to the Chicago portrait did in fact resemble this style, it seems likely that it would have been added during that period. If this was the case, the sculpture might have been updated following the subject’s death. After all, many examples of theomorphic portraits seem to have been created for the funerary sphere. The addition of a Venus-like hairstyle might have suggested the subject’s assimilation to the goddess, which would have been further reinforced by the existing attribute of the diadem, here perhaps taking on divine connotations. While the hair might have been updated to reflect an Antonine style, the eyes were not altered to include the articulation of the pupils and irises that was common during this period.\n\nAnother possibility is that the portrait was modified to receive a separately carved veil. When worn by women, the veil bespoke modesty, chastity, and status: it was worn by brides on their wedding day and by matrons when out in public, although in the latter case this does not seem to have been a requirement. A married woman would typically have formed a veil by drawing her palla over her head. One of the characteristic elements of the Roman matron’s costume, the palla was typically not pinned in any way but rather required one hand to keep it in position, thus making it unsuitable for manual labor and signifying the wearer’s elevated social status. The veil also carried connotations of traditionalism and piety, as it had long been worn by both sexes when performing religious rites or sacrifices; in such contexts the wearer was referred to as capite velato. Indeed, portraits of women wearing veils are at times identified as images of priestesses, particularly when they include other attributes with sacred associations, such as the diadem or the infula, or when they depict the subject engaged in a religious action, as in an example in Boston portraying a veiled, elderly woman burning incense (fig. 5.20).\n\nIn portraits of veiled subjects, the head and veil were often carved in one piece, as in a veiled, diademed image of Sabina in Rome, another example of her most widespread portrait type (fig. 5.21). At times the head might have been created separately from the veil, however, as seen in a sculpture of a woman (perhaps Faustina the Younger) found in Athens. Part of the back of the head was omitted, likely because the head was intended to be set into the hollow hood of the veil or veiled body. Separately carved veils rarely survive, probably due to their undoubtedly fragile forms, but that does not rule out the possibility that the Chicago portrait was adorned with this type of attachment. Since the shape of the head is largely preserved in the back, a separate veil would likely have been made of a very thin piece of marble that would have followed the contours of the head. If this was the case, the artist may have been relying on the features of the hairstyle that are preserved from the original carving, namely the diadem and the horizontal bands resembling the infula that are woven into the scalloped locks over the forehead, to evoke a priestly appearance when combined with a veil.\n\nThe identity of the subject of Portrait Head of a Woman remains a mystery, yet the elegant carving of her likeness, combined with the slightly over life-size scale and the use of fine Carrara marble, suggests that she was a person of considerable wealth and social standing. While the portrait’s sensitively rendered, idealized features bestowed the appearance of natural physical beauty, the sophisticated coiffure celebrated the subject’s cultus and designated her as a civilized and refined Roman matron. The form of the updated hairstyle or attribute is not known; it might have been a tower coiffure, although it seems more likely that it was a cap-like covering of waves over the head with a bun at the nape of the neck, resembling the styles seen in portraits of women in the guise of Venus. In the latter case, the new hairstyle might have been attached after the subject’s death in order to suggest her divine assimilation. Alternatively, the attachment could have taken the form of a veil, evoking the subject’s piety, modesty, and matronly virtues and perhaps also conveying a priestly aspect. Regardless of the motives behind the recarving, it is apparent that such alterations were made with the intent of maintaining an appropriately idealized and cultivated likeness of the subject following the conventions of contemporary Roman portraiture.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This over-life-size portrait head of a stately woman, carved from a deep ivory marble that has been identified as Carrara, tells an interesting story (fig. 5.22). Toolmarks on the back of the head reveal that the woman’s appearance was once different, and that the original marble was later reworked to accommodate the addition of a new hairstyle or attribute that was subsequently lost. The addition was fitted onto the existing head through mechanical action, by way of both the keying and a metal cramp. The overall shape of the reworked area, which largely preserves the form of the back of the head, could also have provided some structural support for the attachment. No indication of polychromy or gilding has been detected. Patinas caused by the burial environment are present on the surface of the stone, but little else remains in the way of contextual evidence. The stone itself is in an excellent state of preservation. The legibility of the portrait is somewhat marred by conspicuous losses to the nose and diadem, but the visage is impressive nonetheless. The object once bore restorations to the nose and neck. More recent conservation treatments performed since the object entered the museum’s collection have been carried out to improve areas of previous restoration and to stabilize damaged areas.\n\nThe marble is a deep ivory tone overall, with prominent, ocher-colored and translucent inclusions dispersed throughout the matrix.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); limonite, FeO(OH)·H<sub>2</sub>O (traces)\n\nA sample 0.9 cm high by 1.9 cm wide was removed from the keyed surface in the back, approximately 4 cm above and 0.5 cm to the proper left of the large square cavity at the center of the head. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.95 mm\n\nFabric: homeoblastic mosaic with some triple points\n\nCalcite boundaries: straight-embayed\n\nMicroscopic examination of the prepared thin-section sample revealed little to no decohesion.\n\nThin-section photomicrograph: fig. 5.23\n\nMarble type: Carrara (marmor lunense)\n\nQuarry site: Carrara region, Apuan Alps, Italy\n\nThe determination of the marble as Carrara was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 5.24\n\nThe object was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe head once formed part of a portrait statue or bust. With the exception of a section of the proper right side that undulates upward, the break through the neck is almost completely flat (fig. 5.25). The topography of this join is consistent with what is referred to as a straight butt join. Straight butt joins through the neck most often indicate replacement heads, which are secured to the adjoining stone using dowels or pins, often supplemented by a mortar or adhesive.\n\nThe surfaces of straight butt joins are often keyed to provide extra tooth for the mortar or adhesive. Such is the case with this portrait head, which shows keying that may have been made with a point chisel applied in sharp, successive blows. However, the character and aspect of this keyed surface do not appear ancient. The inner surfaces of the struck marks are bright white and show no evidence of burial, soiling, or even handling. Furthermore, the marks overlie a liberally applied patch of a dark, ocher-colored material that, given its appearance and location, is presumably an adhesive. An image of the object bearing a restoration of the neck and collarbone appears in a 1928 collection catalogue (fig. 5.26). Despite the limited quality of the photograph, it is evident that the restoration followed the present neckline and contained some amount of intermediary fill material, for either bonding or leveling purposes. It seems plausible that the current condition of the underside of the neck is the result of the removal of this intervention at some point after 1928. Alternatively, the extant keying may be an artifice, added by a later restorer to confer a greater sense of authenticity.\n\nExamination under ultraviolet radiation reveals the stone along the break edge of the neck to be somewhat violet compared to the rest of the face, which appears more yellow-green. This suggests that this surface was indeed cut or worked subsequent to the original carving of the portrait and lends some weight to the theory that the head was removed from its original bust or statue in antiquity. The cut was made directly under the chin, implying that the sculptor shortened the neck from a presumably longer section of stone in order to fit it onto a sculpture that included the full length of the neck and possibly some of the collarbone and chest. It seems most probable that the sculptor who carried out this reworking left the surface quite plain and used only a dowel and a very strong adhesive. Without removing the existing pin affixing the object to its pedestal, it is impossible to know more about the original pin that might have been used, such as its diameter, the depth of its penetration, or the material from which it was made.\n\nThe uncertain aspects of the method of attachment notwithstanding, what is abundantly clear is that the portrait once bore a different hairstyle or other feature and was later reworked to accommodate a new one. The back of the head has been heavily keyed, and, although the general contour of the head has been retained, much of the stone at the nape of the neck has been cleared away, resulting in a slightly squared-off protrusion. Examination of the object under ultraviolet radiation reveals a significantly more violet coloration in this recut area compared to the face and diadem, which appear more yellow-green (fig. 5.27). Some of the original curls and waves of hair remain visible on the back of the head. Those on the proper left side, in particular those in direct contact with the neck, are still quite sharply defined, but those on the proper right side have been almost entirely obliterated (fig. 5.28 and fig. 5.29). Such treatment may indicate that the curls from the original sculpture were not meant to be seen in the later revision.\n\nThe attachment was further reinforced by means of an iron cramp fitted into a square cavity in the back of the head and affixed with lead. A vertical channel just below the cavity accommodated the cramp. Iron staining is visible around the square cavity and along the channel, and a considerable quantity of lead remains embedded in the cavity (fig. 5.30). The location and angle of the cramp suggest that its function was either to support a projecting or pendulous element directly on the back of the head or to redistribute the weight of an addition that extended vertically above or below the attachment point. To the upper left of the cavity, five extremely hard percussive blows were applied to the stone with a point chisel (fig. 5.31). Whether these deep depressions served any mechanical function, for either keying or providing tooth for a mortar, is unclear. A shallow channel was carved along the back of the diadem and behind the ears that would also have assisted in securing the new addition in place.\n\nA flat band of wear runs along the proper left side of the back of the head, indicating a particularly close point of contact between the keyed surface and the overlying addition (fig. 5.32).\n\nThe contour of the reworked area, so close in form to a real head, is a curiosity. It is possible that this spheroid shape bore a direct relationship to the profile of the new addition, for example, if it consisted of a veil or a hairstyle that lay close to the head. At the same time, the sizable cramp seems to contraindicate a thin or subtle overlay of marble and instead suggests that the addition required significant support, as would be true for a large, upthrust coiffure or a strongly projecting gathering of hair. If that was the case, however, why did the sculptor not cut away more of the original head in order to accommodate a more substantial base for the attachment? Perhaps economic considerations came into play, either for the sculptor or the patron, and it was necessary to use the smallest quantity of stone possible to realize the modification.\n\nBecause this head is a private portrait, it might well have been removed from an earlier statuary body or bust and joined to a new one, perhaps to follow changing fashions or to mark an important life event. It may have been during this same phase of reuse that the back of the head was modified to receive the new attribute.\n\nThe original stone surface at the back of the head was cleared away using both a point and a claw chisel. The claw chisel was used first, followed by additional keying with the point chisel.\n\nBecause the back of the diadem was not meant to be seen, traces of the scraper used to finalize its shape, most probably by the original sculptor, remain visible. They are somewhat difficult to discern, however, beneath overlying heavy scratching that is presumably modern.\n\nA rasp was used to create the channel that runs behind the diadem and the ears (fig. 5.33).\n\nThe deep groove between the lips was rendered using a drill and a channeling tool. The proper right corner of the mouth terminates in a circular depression, indicating the starting or finishing point of the drill. In the proper left corner, straight lines extending outward from the groove show the path of the channeling tool (fig. 5.34).\n\nA flat chisel set at a sharp angle was employed to articulate the contours of the eyes and to create the locks of hair and the twisted bands below the diadem.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding. Some powdery red material resembling pigment is visible on the back of the neck, but as this overlies a recut area that was not meant to be seen, it must be considered postdiscovery contamination.\n\nThe nose is missing entirely, although a small fragment of the bridge remains adhered on the proper right side. Abrasions in association with a previous restoration are visible around the perimeter of the loss. Remnants of overpaint are apparent upon close inspection and are unmistakable when viewed under ultraviolet radiation (fig. 5.35).\n\nSignificant losses in the form of large lacunae are present along the top of the diadem at the outer ends. There are smaller losses on the front of the diadem and the back of the proper left earlobe. Minor chips and losses are in evidence on the eyelids, and flat spalls are visible at the outer ends of the eyebrows, which are themselves much eroded. Much of the carving in the hair and in the bands below the diadem is heavily eroded, resulting in an inconsistent level of relief and lending the treatment of the hair a somewhat flattened appearance. The surface is heavily pockmarked, with associated bruising, in particular on the proper right cheek. Minor scratches and gouges are visible on the front of the diadem and on the forehead. A large spall is present on the proper left cheek. Minor chips and losses are apparent around the outside edges of the earlobes.\n\nVery little evidence of burial can be seen on the surface of the object, and that which does remain is in the form of localized staining from the burial environment. A pronounced orange patina, possibly related to environmental phosphate, runs from the base of the neck on the proper left side up into the diadem. Within this band of orange coloration, dark brown areas are visible on the back of the proper left ear and in the adjacent section of hair (fig. 5.36). Black stains are present on the back of the proper right ear and at the top of the proper left jawline.\n\nA waxy sheen strongly reminiscent of an acid-cleaned surface can be seen, notably inside the ears and around the mouth. However, the appearance of the rest of the face when examined under ultraviolet radiation seems to contraindicate the use of such a treatment. The sheen may instead be attributable to the undocumented application of a coating.\n\nThe first recorded treatment took place in 1989, when a portion of the diadem on the proper left side was broken. This impact affected an area of previous damage, where an existing plaster fill disintegrated and several new losses occurred. The broken fragments were reattached in their correct positions using an acrylic resin. New losses were filled with an adhesive bulked with aggregates. The fill was retouched using acrylic paints and matte acrylic varnish.\n\nThe object was treated again in 1993 with the goal of making aesthetic improvements to the area of loss around the nose. The original nose, which had been broken off, was at one time replaced with a stone restoration that was held in position with a rectilinear tenon. To accommodate this replacement nose, the upper lip was cut at a rather severe angle. The restored nose, as well as the previous repair to the diadem, was in place by 1928 (see fig. 5.26). This nose was removed prior to the object’s entry into the museum’s collection. In 1993, the new fill at the nose was made with an acrylic resin bulked with aggregates and pigments. The treatment served to disguise the disfiguring cut across the upper lip and to make the nose appear more naturally broken.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\nArt Institute of Chicago, Classical Art from the Permanent Collection, Feb. 1989–Feb. 17, 1990, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Eugenie Strong, Catalogue of the Greek and Roman Antiques in the Possession of the Right Honourable Lord Melchett (Oxford University Press/Humphrey Milford, 1928), p. 35, cat. 31, fig. 20.\n\nCornelius C. Vermeule III, “Faces of Empire (Julius Caesar to Justinian),” Celator 19, 12 (Dec. 2005), p. 22, fig. 3.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the differences between public and private portraits, see Fejfer, “What Is a Private Roman Portrait?”\n\nFejfer, “Images of the Roman Empress,” pp. 84–85; Fejfer, Roman Portraits in Context, p. 353. While the similarities among female portraits might be attributed to the concept of the Zeitgesicht, or “period face,” Jane Fejfer has argued that it is not possible to speak of a female period face, given the general suppression of distinct physiognomies and the depiction of comparable hairstyles; see Fejfer, Roman Portraits in Context, p. 355; Fejfer, “What Is a Private Roman Portrait?,” p. 145. On the Zeitgesicht, see Zanker, “Herrscherbild und Zeitgesicht.”\n\nOn the identification of the marble, see Provenance in the technical report. On Carrara as a popular marble for statuary and particularly for portraits, see Prusac, From Face to Face, p. 81.\n\nAmanda Claridge indicated that the carving of the pupil and iris of the eye began as a regular practice from A.D. 130 onward; see Claridge, “Marble Carving Techniques,” p. 109. Fejfer suggested that the carving of the iris and pupils “appeared tentatively” during the early part of the Hadrianic period; see Fejfer, Roman Portraits in Context, p. 278. See also Kleiner, Roman Sculpture, p. 238; Smith, “Cultural Choice and Political Identity,” p. 62.\n\nPortrait Head of a Woman had a restored neck and nose while in the collection of Alfred Moritz Mond, 1st Baron Melchett, Melchet Court, Hampshire, England; see Strong, Catalogue of the Greek and Roman Antiques, p. 35, cat. 31. See also para. 59 in the technical report. I thank Nicola Barham for discovering this publication.\n\nOn the use of the turban coiffure in the Trajanic and Hadrianic periods, see Meyers, “Female Portraiture,” p. 457; D’Ambra, “Nudity and Adornment,” p. 104. On its notable popularity in the Hadrianic period, albeit among private rather than imperial women, see Fittschen, “Courtly Portraits,” pp. 42, 44. For examples from the Hadrianic period, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 61–66, cats. 83–86, pls. 104–08. I thank Simone Kaiser for translating various passages from this publication. For an overview of the turban coiffure and its possible use to signify the subject’s virtues, see cat. 7, Portrait Head of a Young Woman, The Turban Coiffure as a Symbol of Virtue.\n\nElizabeth Bartman indicated that ribbons or bands incorporated into actual hairstyles might have been used to create a basis for the elements of the coiffure; see Bartman, “Hair and the Artifice,” p. 10. For examples of fabric bands incorporated into women’s hairstyles depicted in contemporary painted mummy portraits from Roman Egypt (often referred to as Fayum portraits after the region in Egypt where many of them have been found), see Walker, Ancient Faces (2000), pp. 41–43, cat. 4; p. 76, cat. 35.\n\nFor a brief overview of the infula, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, p. 96. In particular, the Vestal Virgins (priestesses of Vesta, the Roman goddess of the hearth) were known to wear the infula, which encircled the head up to six times, as part of their headdress. On the headdress of the Vestals, see Lindner, Portraits of the Vestal Virgins, pp. 100–03, 109–13, esp. pp. 100–02 on the infula; La Follette, “Costume of the Roman Bride,” pp. 57–59. See also cat. 7, Portrait Head of a Young Woman, The Turban Coiffure as a Symbol of Virtue.\n\nFor more on the condition of the head, see Fabrication in the technical report.\n\nFejfer, Roman Portraits in Context, pp. 351–52. See also Meyers, “Female Portraiture,” p. 454. In some examples this idealization is so strong that it is difficult to determine whether the sculpture depicts a portrait of a woman or an image of a goddess, and sometimes this might have been intentional. For instance, see the over-life-size head of the so-called Juno Ludovisi in the Palazzo Altemps of the Museo Nazionale Romano, Rome (1st century A.D.; 8631). This head was previously identified as Juno, yet it is now thought to portray Antonia Minor (36 B.C.–A.D. 37), a member of the Julio-Claudian dynasty, following her deification. Following this interpretation, the portrait illustrates her roles as both priestess and goddess; see Matheson, “Divine Claudia,” p. 185. On this portrait, see also De Angelis d’Ossat, “Juno Ludovisi.”\n\nFejfer, Roman Portraits in Context, p. 356. On the question of the physical accuracy of Roman portraits, see Fejfer, “What Is a Private Roman Portrait?,” p. 145; Bartman, “Hair and the Artifice,” p. 8. For a discussion of physiognomy as treated in ancient literary sources, see Evans, “Physiognomics in the Ancient World.” For an example of a mature female portrait, see the bust of an old woman in the Musei Capitolini, Rome (Trajanic to early Hadrianic period; 2430), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 58, cat. 77, pls. 96–97.\n\nBartman, “Hair and the Artifice,” pp. 5–6.\n\nLivia (58 B.C.–A.D. 29), the wife of Emperor Augustus, is said to have had five hairdressers; see Bartman, “Hair and the Artifice,” p. 8 n. 45.\n\nD’Ambra, “Nudity and Adornment,” p. 105; Bartman, “Hair and the Artifice,” pp. 5–7. See also Myerowitz Levine, “Gendered Grammar.” On the tools used in creating women’s hairstyles, see Stephens, “Ancient Roman Hairdressing.”\n\nFittschen, “Courtly Portraits,” p. 42; Fejfer, Roman Portraits in Context, pp. 356–57. The hairstyle of Plotina (c. A.D. 70–121/22), the wife of Emperor Trajan, is a notable exception, as it seems not to have been widely emulated. On the portraiture of Plotina, see Wegner, Hadrian, Plotina, pp. 74–76, pls. 32–33; Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 7–9, cats. 6–7, pls. 7–9; Kleiner, Roman Sculpture, p. 212.\n\nFittschen noted that some hairstyles worn by private women were not worn by imperial women, such as the Hadrianic turban coiffure; see Fittschen, “Courtly Portraits,” p. 44. On the possibility that the turban coiffure was developed by private women, see Lindner, Portraits of the Vestal Virgins, pp. 164–86. On the issue of whether imperial or private women developed the so-called toupet coiffure of the Flavian period (A.D. 69–96), see D’Ambra, “Mode and Model.” With regard to male portraiture, Anthony Bonanno has argued that some fashions that initially appeared in private portraiture were later adapted for use in imperial portraiture; see Bonanno, “Imperial and Private Portraiture.”\n\nFejfer, Roman Portraits in Context, p. 357. Fittschen suggested that the hairstyles worn by women from senatorial and equestrian families might also have served as models for private women; see Fittschen, “Courtly Portraits,” p. 46.\n\nBartman, “Hair and the Artifice,” p. 19. See also Fejfer, Roman Portraits in Context, pp. 356–57.\n\nFejfer, “What Is a Private Roman Portrait?,” p. 146. On the ancient literary evidence of Roman hairdressers, see Cesa, “Le artigiane del capello.”\n\nBartman, “Hair and the Artifice,” p. 22.\n\nFejfer, Roman Portraits in Context, p. 352. Of course, a woman might have changed her hairstyle multiple times throughout her life, so a given portrait might not always have precisely represented her current hairstyle.\n\nFor example, on uniformity in Flavian toupet coiffures, see D’Ambra, “Mode and Model,” pp. 519, 523. See also D’Ambra, “Beauty and the Roman Female Portrait,” pp. 173–74. It has been argued that these physical similarities also served an ideological purpose, as they allowed the empress to function as the imperial link to private life and the institution of the family. Moreover, they might have encouraged a connection between the empress and women of the elite families in local communities, on whose support the emperor depended. See Fejfer, “Images of the Roman Empress,” pp. 86–87; Fejfer, Roman Portraits in Context, pp. 368–69.\n\nFor the identification of this portrait’s subject as Sabina, see Vermeule, “Faces of Empire,” p. 22, fig. 3. Sabina’s birthdate is not known, nor is her birth year; her presumed birth around the mid-80s is based on the assumption that she was fourteen or fifteen (the common age of marriage) when she married Hadrian around A.D. 100; see Opper, Hadrian: Empire and Conflict, pp. 200, 242 n. 2. Her death in 136 or 137 is suggested by the minting of coins in her honor between 136/37 and 139; see Keltanen, “Public Image of the Four Empresses,” p. 117.\n\nOn the portraiture of Sabina, see Wegner, Hadrian, Plotina, pp. 84–91, 126–31, pls. 41–48; Carandini, Vibia Sabina; Alexandridis, Die Frauen des römischen Kaiserhauses, pp. 179–86, cats. 168–85, pls. 36–39, 42. Diana E. E. Kleiner questioned whether the four portrait types were created chronologically or whether they were intended to forward specific political aims based on their assimilation of Sabina to other favored empresses, such as Livia and Plotina; see Kleiner, Roman Sculpture, p. 241. On the portrait bust of Sabina in the Palazzo Massimo alle Terme of the Museo Nazionale Romano, Rome (c. A.D. 135; 1222), see Giannetti, “Busto di Sabina.” This portrait type, which is represented in more than twenty-five examples, might have commemorated her being made Augusta, which occurred by A.D. 128 but perhaps as early as A.D. 119; see Fittschen, “Courtly Portraits,” p. 42. On Sabina’s title of Augusta, see also Opper, Hadrian: Empire and Conflict, pp. 203, 243 n. 10. For a list of known examples reflecting this portrait type, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 10–12, cat. 10. See also cat. 51, Aureus (Coin) Portraying Empress Sabina.\n\nThe majority of the examples of this type include a diadem; see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 10–12, cat. 10.\n\nOn other portraits that have been misidentified as Sabina, see Fittschen, “Nicht Sabina.”\n\nFor an overview of the hairstyles associated with the portraiture of Sabina, see Carandini, Vibia Sabina, pp. 223–39, pls. 1–19.\n\nOn this type, known as the Vaison type, which might have been created following Hadrian’s accession in A.D. 117, see Wegner, Hadrian, Plotina, p. 85–86, pls. 41–42; Fittschen, “Courtly Portraits,” p. 42.\n\nFor the association of the diadem with deities and its use in Julio-Claudian imperial portraiture, see Rose, Dynastic Commemoration and Imperial Portraiture, pp. 76–77. See also Bartman, Portraits of Livia, pp. 124–26, 133, 134. While the diadem is included in portraits of imperial woman who were granted the honorific title of Augusta, it does not appear to have been linked directly to the awarding of that honor; see Alexandridis, “Other Side of the Coin,” p. 212; D’Ambra, “Mode and Model,” pp. 514–15. Diadems were also worn by Roman priestesses; see para. 39 below.\n\nAlexandridis, “Other Side of the Coin,” p. 212.\n\nFor a late first-century A.D. example, see the portrait of a woman in the Musei Capitolini, Rome (A.D. 80/89; 1795), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 48–49, cat. 62, pl. 78. Based on the inclusion of the diadem, this portrait was previously thought to depict Julia Titi (A.D. 64–91), daughter of Emperor Titus, but it is now thought to depict a private individual; see D’Ambra, “Mode and Model,” p. 519, fig. 8. On the changing connotations of the diadem when employed in private portraits, see D’Ambra, “Mode and Model,” pp. 519, 524.\n\nFor example, consider the over-life-size portrait of Plancia Magna, found in the niche wall along the main columned street in her native city of Perge in Pamphylia (modern-day Turkey) (Hadrianic period; Antalya Müzesi, Turkey, A 34559); see Inan and Alföldi-Rosenbaum, Römische und frühbyzantinische Porträtplastik, vol. 1, p. 248, cat. 225; vol. 2, pls. 158.1–3, 159, 160.2, 271.4; Boatwright, “Just Window Dressing?,” pp. 65, 67 fig. 4.6; Dillon, Female Portrait Statue, pp. 155, 156–59. On Plancia Magna, see also Boatwright, “Plancia Magna of Perge.” For another example, see Statue of a Seated Cybele with the Portrait Head of Her Priestess (c. A.D. 50; J. Paul Getty Museum, Los Angeles, 57.AA.19), in J. Paul Getty Museum: Handbook, pp. 156–57; Wrede, Consecratio in formam deorum, pp. 220–21, cat. 78, pl. 9, 3.\n\nOn the physiognomies of women of the Hadrianic court, see Rubini, “Fisionomie imperiali.” See also Fittschen, “Courtly Portraits,” pp. 46–49, on the intentional resemblance in portraiture between women and men of the imperial family.\n\nMost recently, see Varner, From Caligula to Constantine; Varner, Mutilation and Transformation; Prusac, From Face to Face; Varner, “Reuse and Recarving.” See also Blanck, Wiederverwendung alter Statuen.\n\nOn the updating of appearances, see Herrmann, “Rearranged Hair”; Matheson, “Private Sector.” On political motivations for recarving, particularly damnatio memoriae, see Bergmann and Zanker, “‘Damnatio memoriae’”; Varner, From Caligula to Constantine; Varner, Mutilation and Transformation.\n\nMatheson, “Private Sector,” pp. 70–71; Galinsky, “Recarved Imperial Portraits.”\n\nFrom the third century A.D. onward, with the empire-wide economic downturn and the breakdown of imperial infrastructure, portraits were recarved on a greater scale than ever before; see Prusac, From Face to Face, pp. 47–57. For a list of recarved imperial and private female portraits, see Prusac, From Face to Face, pp. 139–41, 145, 156–58. The Art Institute’s Portrait Head of a Woman is not included in this list.\n\nPrusac, From Face to Face, pp. 44–45, 84–85.\n\nOn Portrait of a Woman (A.D. 98/117, hair recut A.D. 110/25; Museum of Fine Arts, Boston, 1988.327), see especially Herrmann, “Rearranged Hair.” On the possibility that this sculpture was a stock portrait produced in a workshop, see Bartman, “Hair and the Artifice,” pp. 19–20.\n\nOn the intentional piecing of hairstyles, which could occur in the original phase of carving or in later phases of reworking, see Bartman, “Hair and the Artifice,” p. 22. Mark Hirst and Gina Salapata have argued that many portraits that are thought to have been reworked were in fact intentionally pieced when first carved; see Hirst and Salapata, “Private Roman Female Portraits.”\n\nHirst and Salapata, “Private Roman Female Portraits,” p. 153.\n\nThe emperor Domitian (A.D. 51–96; r. 81–96) was said to have been troubled by his premature baldness; see Suetonius, Domitian, 18. On wigs, see Olson, Dress and the Roman Woman, pp. 74–75.\n\nThe Roman satirist Juvenal famously poked fun at the deceptive nature of elite women’s hairstyles: “She weighs down her head with tiers upon tiers and piles her head high with storeys upon storeys. From the front you’ll see an Andromache but from behind she’s smaller. You’d think it was someone else.” Juvenal, Satire, 6.502–04, trans. Morton Braund, pp. 280–81. See also Martial, Epigrams, 14.26; Ovid, The Art of Love, 3.165; Petronius, Satyricon, 110. On ancient literary references to hairstyles, see also Olson, Dress and the Roman Woman, p. 70.\n\nOn this reworked portrait of a woman (Severan period, first third of the 3rd century A.D.; Musei Vaticani, Museo Chiaramonti, Rome, 1887), see Matheson, “Private Sector,” p. 75, figs. 7A–C. On the possibility that this portrait was originally pieced rather than reworked, see Hirst and Salapata, “Private Roman Female Portraits,” p. 151.\n\nOn the creation of attachments in marble or stucco, see Matheson, “Private Sector,” p. 72. On this separately carved hairpiece, as well as a second example (both Flavian period; Museo Ostiense, Ostia, Italy, 1931 and 1058), see Calza, Ritratti greci e romani, pp. 109–10, cats. 191–92, pl. 106.\n\nFor example, see the portrait bust in the British Museum in London (A.D. 210/30; 1879,0712.13) that shows a young woman wearing a cap-like wig, beneath which hang several thick, curly locks. For this portrait, see Bartman, “Hair and the Artifice,” pp. 17–18, fig. 13.\n\nOn this portrait of a woman with a wig made of nero antico marble (mid-Antonine period; Musei Capitolini, Rome, 469), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 83, cat. 113, pls. 142–43. Approximately thirty portraits incorporating separately carved wigs are attested; see Bartman, “Hair and the Artifice,” pp. 18–19.\n\nFor another example, see the portrait of a woman in the Detroit Institute of Arts (3rd century A.D.; 38.41), in Davies, “Portrait of a Woman,” p. 174, cat. 130.\n\nFor an example of a lone wig, see Wig from a Portrait of a Roman Lady (c. A.D. 200; J. Paul Getty Museum, Los Angeles, 81.AA.155), in Davies, “Wig.”\n\nMatheson, “Private Sector,” pp. 71–72; Davies, “Wig”; Herrmann, “Rearranged Hair,” p. 46.\n\nSee especially Bartman, “Hair and the Artifice,” p. 19. See also Hirst and Salapata, “Private Roman Female Portraits.”\n\nMatheson, “Private Sector,” pp. 71–72. For example, in a first-century B.C. herm bust of a woman in the collection of the Centrale Montemartini in the Musei Capitolini, Rome (c. 50 B.C.; 3356), the subject’s hairstyle was altered from the “melon coiffure” worn by Cleopatra VII to the “nodus coiffure” worn by Livia. It is possible that this physical change was made to reflect the subject and her family’s shifting political viewpoints. On this portrait, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 38, cat. 40, pls. 51–52; Varner, “Reuse and Recarving,” pp. 127, 128, fig. 2.3.3. Updates to a hairstyle might also suggest changes in the political or moral values espoused by the current emperor; see Zanker, “Herrscherbild und Zeitgesicht”; Fejfer, “What Is a Private Roman Portrait?,” p. 145.\n\nMatheson, “Private Sector,” p. 72. In a possible parallel development, there is some question about whether Fayum portraits, which were incorporated into mummies in Roman Egypt, might previously have functioned as lifetime portraits. If so, it is possible that updates made to the portraits might have been carried out upon the subject’s death. For an example, see the portrait of a woman in the British Museum, London (A.D. 160/80; EA74710), which has a sketchily painted bun in light gray at the back of the head that contrasts with the overall dark hair. On this portrait, see Walker, Ancient Faces (2000), pp. 62–63, cat. 24. I thank Sandra Knudsen for this observation. On the question of whether Fayum portraits were made during the subject’s lifetime, see Borg, “Painted Funerary Portraits,” pp. 7–8. See also cats. 155–156, Two Mummy Portraits, Mummy Portraits and Romano-Egyptian Society.\n\nMatheson, “Private Sector,” p. 79.\n\nFor a discussion of the condition of the back of the head, where the rounded contour is largely preserved and there is evidence that a substantial cramp was used, see Fabrication in the technical report. For another example of a portrait of a woman that is lacking the hairstyle on the upper part of the back of the head but similarly preserves its rounded contour and certain features of the hairstyle, including wavy locks over the forehead and thicker, shallower waves behind the ears, see Heintze, “Ein spätantikes Mädchenporträt,” p. 83, group 6, no. 3, pl. 16b, d. This portrait’s facial features and the remains of her hairstyle bear a notable resemblance to those of the portrait of Matidia Minor discussed in para. 32 below. According to Helga von Heintze, the portrait was at some point in the Marshall private colection, but its whereabouts were unknown to her when her paper was published in 1971. Unfortunately, Heintze did not include a back view of the portrait, so it is not possible to determine whether it preserves evidence of a cramp like the Chicago portrait.\n\nAs noted above, the preservation of the facial features and part of the original hairstyle finds precedents in other female portraits; see Prusac, From Face to Face, pp. 44–45, 85.\n\nHowever, portraits lacking these features were still created in the early Antonine period, albeit infrequently. For example, a portrait of a Roman matron in the Palazzo Nuovo of the Musei Capitolini, Rome (by A.D. 140; 1391), which features a hairstyle evoking that worn by Faustina the Elder (A.D. 100–140/41), the wife of Emperor Antoninus Pius, in the early Antonine period, does not have eyes with articulated irises and pupils; see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 71–72, cat. 95, pls. 117–19. See also Portrait of Marcus Aurelius as Crown Prince in the Worcester Art Museum, Worcester, Mass. (c. A.D. 140; 1915.74), which similarly lacks the articulation of the pupils and irises. On this portrait, see Fittschen, Prinzenbildnisse antoninischer Zeit, p. 14, cat. A 21.\n\nWhile it could be argued that the scalloped locks and bands could have been added at a later date following the recarving of an earlier hairstyle, this seems unlikely, as the hypothetical earlier coiffure would have had to be significantly more voluminous over the forehead in order for the sculptor to have had a sufficiently large mass of marble to rework. Moreover, the scalloped locks extend fairly low on the forehead and are parted in the center. Unless the hypothetical earlier hairstyle reached a similarly low point, the sculptor would not have been able to create this arrangement without cutting away part of the face below.\n\nSee para. 61 in the technical report. Given the partial preservation of these curls, it is unclear whether they would have been visible following the addition of the separately carved attachment.\n\nOn the popularity of such crests of flattened curls in the Trajanic and early Hadrianic periods, many of which were quite tall, see Herrmann, “Rearranged Hair,” pp. 35–36, 49 n. 4 (for examples of the multitiered arrangements).\n\nOn this portrait head (early Hadrianic period; Museo di Lucus Feroniae, Rome, 848), see Adembri and Nicolai, Vibia Sabina, p. 162; Moretti and Sgubini Moretti, La villa dei Volusii, pp. 39–40, pls. 47–48. For a much earlier example demonstrating the use of flattened, scalloped waves over the forehead, see Portrait Head of an Old Woman (mid- to late 1st century B.C.; J. Paul Getty Museum, Los Angeles, 72.AA.112).\n\nOn the portrait as a definite representation of Sabina, see Moretti and Sgubini Moretti, La villa dei Volusii, pp. 39–40, pls. 57–58. On the portrait as a possible representation of Sabina, see Adembri and Nicolai, Vibia Sabina, pp. 162–63. On the portrait as a representation of an unidentified woman, see Moretti, “Lucus Feroniae,” p. 109, fig. 40 (identified here simply as “Ritratto marmoreo di età adriana,” or “Marble portrait of the Hadrianic age”); Carandini, Vibia Sabina, p. 201, cat. 30; Neudecker, Die Skulpturenausstattung römischer Villen, p. 157, cat. 15.10, pl. 26, 3. The subject might instead have been a woman close to the court, such as the wife of a senator. On the possibility that unidentified portraits of women resembling the empress are depictions of senatorial women, see Fejfer, “Images of the Roman Empress,” pp. 86–87; Fejfer, Roman Portraits in Context, pp. 359, 362.\n\nRaissa Calza dated the grave relief to the Hadrianic period but suggested that the woman’s turban hairstyle and facial features seemed Trajanic in date; see Calza, Ritratti greci e romani, p. 85, cat. 135, pl. 80. The primary comparison that Calza cited, a portrait of a priestess in the Museum of Fine Arts, Boston (A.D. 125/30; 34.113; see fig. 5.20 below), is currently dated to the Hadrianic period based in part on her hairstyle. However, Friederike Sinn dated the relief as a whole to the early Antonine period, arguing that the hairstyles worn by the man and the woman seem early Antonine in date; see Sinn, Reliefs, Altäre, Urnen, pp. 42–43, cat. 17, figs. 46–48. For the dating of the turban coiffure to the Trajanic to Hadrianic periods and the question of whether it was still worn in the early Antonine period, see cat. 7, Portrait Head of a Young Woman, para. 5.\n\nFor a portrait with a turban coiffure and locks over the forehead that are loosely woven together in a scallop-like arrangement, see the bust of a woman named Bilia, from Apollonia (Albania), which is dated to the second or third century A.D., in Korkuti, Shqiperia arkeologjike, pl. 88, p. 14. Despite the broad date range assigned to this portrait, a date in the late Hadrianic or early Antonine period seems reasonable given the use of the turban coiffure, the articulated irises and pupils, and the heavy eyelids that resemble those found in portraits of the Antonine period. On this portrait, see also cat. 7, Portrait Head of a Young Woman, para. 9, fig. 7.9.\n\nOn this portrait of Faustina the Elder (early Antonine period; Musei Capitolini, Palazzo dei Conservatori, Rome, 1083), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 17–18, cat. 17, pls. 21–22. On the portraiture of Faustina the Elder, see Alexandridis, Die Frauen des römischen Kaiserhauses, pp. 187–92, cats. 190–98, pls. 40–42, 44. On Faustina the Elder’s receiving of the title of Augusta in A.D. 138, see Kleiner, Roman Sculpture, p. 277.\n\nShallow forehead locks more akin to those of the Chicago portrait appear in the first official portrait type of Faustina the Younger (A.D. 125/30–175), the wife of Emperor Marcus Aurelius, which is dated to A.D. 147/48. Although the locks are considerably more three-dimensional at the sides, those over the forehead exhibit a similarly flattened appearance. On the portrait of Faustina the Younger, type 1 in the Musei Capitolini, Rome (A.D. 147/48; 449), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 20–21, cat. 19, pls. 24–26; see also Kleiner, Roman Sculpture, p. 278. On the portraiture of Faustina the Younger, see Fittschen, Die Bildnistypen der Faustina minor; Alexandridis, Die Frauen des römischen Kaiserhauses, pp. 192–96, cats. 199–209, pls. 43–46.\n\nOn Head of a Woman (Antonine period, A.D. 138/61; Los Angeles County Museum of Art, 50.33.13), see Milkovich, Roman Portraits, pp. 50–51, cat. 21. Additional relevant examples that include some form of scalloped locks over the forehead and are dated to the Antonine period include the following: (1) statue of a woman in the type of the Large Herculaneum Woman (early Antonine period; Musei Capitolini, Rome, 904), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 69, cat. 90, pl. 111; (2) portrait of a woman belonging to a peplophoros (?) statue (early Antonine period; Musei Capitolini, Rome, 647), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 69–70, cat. 91, pl. 112; (3) portrait of a young woman (by A.D. 150; Musei Capitolini, Rome, 2764), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 75, cat. 98, pl. 123; (4) portrait of a woman restored on an ancient (?) bust, formerly in the Ince Blundell Hall collection (A.D. 140/60; National Museums Liverpool, World Museum, 108), in Fejfer and Southworth, Ince Blundell Collection, pp. 39–40, cat. 7; (5) Portrait of a Woman (c. A.D. 140; Museum of Fine Arts, Boston, 04.284), in Comstock and Vermeule, Sculpture in Stone, p. 227, cat. 358; (6) Marble Portrait of Matidia Minor (A.D. 138/61; Metropolitan Museum of Art, New York, 21.88.35), in Richter, Roman Portraits, cat. 84. Although this last portrait is dated to the Antonine period, it has been suggested that the hairstyle dates to the A.D. 130s; see Wood, “Women in Action,” p. 237. For further discussion of this portrait, see para. 32 below.\n\nCompare the variety of hairstyles in first- and second-century A.D. portraits in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, especially the second-century imperial portraits in cats. 8, 10–11, and 13–18, and the contemporary private portraits in cats. 67–73, 77–78, 80–84, 86–89, 91, 93–103. On the modern use of terms not derived from hairdressing contexts to refer to hairstyles, see Bartman, “Hair and the Artifice,” p. 8.\n\nOn Marble Portrait of Marciana, Sister of the Emperor Trajan (A.D. 130/38; Metropolitan Museum of Art, New York, 20.200), see Richter, Roman Portraits, cat. 66; Fittschen, “Courtly Portraits,” p. 42. On the diadem-like appearance of the Trajanic crests of flattened curls, see Herrmann, “Rearranged Hair,” p. 35. For a similar idea with regard to the Flavian toupet coiffure, see D’Ambra, “Mode and Model,” p. 523.\n\nFor Marble Portrait of Matidia Minor (A.D. 138/61; Metropolitan Museum of Art, New York, 21.88.35), see Richter, Roman Portraits, cat. 84. For another portrait that might depict Matidia Minor incorporating this same hairstyle, see the portrait of an unidentified woman in the Musée du Louvre, Paris (A.D. 130/40; Ma 4882), in Kersauson, Catalogue des portraits romains, pp. 142–43, cat. 58. In both of these portraits a diadem or other attribute might have been added at a later date, as suggested by the presence of a roughly cut groove located between the waves over the forehead and the turban-like arrangement of braids; see Wood, “Women in Action,” pp. 241–42. Additional examples of Matidia Minor’s portrait type are attested, such as the colossal statue from the theater at Suessa Aurunca (Antonine period; Castello Ducale, Sessa Aurunca, Italy, 297048), in Cascella, “Matidia Minor and Suessa Aurunca”; Wood, “Women in Action.”\n\nMolly M. Lindner has similarly observed that such arrangements of hair over the forehead prevented the elaboration of the braids at the back into a true turban coiffure, in which the braids would have fully encircled the head; see Lindner, Portraits of the Vestal Virgins, p. 172.\n\nOn this portrait bust of a young woman (A.D. 140/60; British Museum, London, 1861,1127.17), see Smith, Catalogue of Sculpture, vol. 2, cat. 1414, pp. 234–35.\n\nA rare example of a tower coiffure paired with a lunate diadem and a veil is found in a portrait of Faustina the Elder from the baths of Antoninus Pius at Carthage (modern-day Tunisia) (Antonine period; Musée National, 3121). Here the diadem sits in an unusual position, perched atop the tower of braids; see Alexandridis, Die Frauen des römischen Kaiserhauses, pp. 187–88, cat. 190, pl. 41, 1; Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, p. 116, cat. 417, pl. 45.\n\nExamples of female portraits with separately attached buns (whether initially pieced or reworked) include the following: (1) Marble Portrait Bust of a Woman (A.D. 155/65; Metropolitan Museum of Art, New York, 13.115.2), in Richter, “Department of Classical Art Accessions 1913,” p. 62; Richter, Roman Portraits, cat. 87; (2) portrait of a woman (Antonine period; Museo Archeologico Nazionale di Aquileia, Italy, 401), in Matheson, “Private Sector,” pp. 73–74, fig. 4A–B; (3) portrait of a woman, from Potidaea, Greece (Antonine period; Archaeological Museum of Thessaloniki, Greece, 1054), in Matheson, “Private Sector,” p. 74; (4) portrait of Lucilla, first portrait type (A.D. 165/69; Musei Capitolini, Rome, 2766), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 24–25, cat. 24, pl. 33.\n\nFor an image of Venus wearing a diadem and a comparable hairstyle with loose waves and locks of hair draped over the shoulders, see the mosaic depicting the triumph of Venus from the House of Amphitrite at Bulla Regia in Tunisia; see Dunbabin, Mosaics of Roman North Africa, p. 155, pl. 58, no. 148.\n\nOn the genre of theomorphic portraiture, see especially Wrede, Consecratio in formam deorum; Mikocki, Sub specie deae. For an overview of the assimilation of women to goddesses in such portraits, see Matheson, “Divine Claudia.” See also cat. 3, Fragment of a Statue of Venus, Roman Matrons in the Guise of Venus; cat. 12, Statue of a Seated Woman, paras. 17–18; and cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere.\"\n\nIt has been suggested that the genre of theomorphic portraiture was embraced particularly by freedpersons, who are thought to have adopted it not only to demonstrate their notable achievements, but also to indicate their acceptance of and interest in classical culture, presumably in an effort to elevate themselves to the level of their social superiors. See Wrede, Consecratio in formam deorum, pp. 93–105, 159–70; Wrede, “Das Mausoleum der Claudia Semne”; D’Ambra, “Calculus of Venus,” pp. 222–23.\n\nFor portraits of imperial women in the guise of Venus, see Mikocki, Sub specie deae, pp. 112–15. For portraits of private women in the guise of Venus, see Wrede, Consecratio in formam deorum, pp. 306–23, cats. 292–338. See also cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere.\n\nOn nude and partly nude private portraits of women as Venus, see D’Ambra, “Calculus of Venus”; D’Ambra, “Nudity and Adornment.” See also Hallett, Roman Nude, pp. 331–32, cats. 327–42. In some Venus portraits, the assimilation to the goddess is made explicit by the subject’s pairing with a portrait of a male subject in the guise of Mars. While the female subject is generally fully or partially draped and employs the Aphrodite of Capua statuary type, the male subject is typically represented with a nude body reflecting the Ares Borghese statuary type. See Kleiner, “Second-Century Mythological Portraiture”; Kousser, “Mythological Group Portraits in Antonine Rome.” See also Kleiner, Roman Sculpture, p. 280; Zanker and Ewald, Living with Myths, pp. 195–96.\n\nSee cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere (here specifically with regard to fully or partially nude portraits); Kousser, “Mythological Group Portraits in Antonine Rome,” pp. 676–79. Theomorphic portraits are attested in public contexts; see Fejfer, “What Is a Private Roman Portrait?,” p. 144. There is no evidence that nude portraits of any actual women (imperial or private) were displayed in public; see Fejfer, Roman Portraits in Context, p. 128.\n\nThe couple in this portrait group (A.D. 147/49; Musei Capitolini, Rome, 652) has been identified as an imperial couple (likely Marcus Aurelius and Faustina the Younger) and as a private couple. For the interpretation of the subjects as Marcus Aurelius and Faustina the Younger, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 69–70, cat. 64, pls. 74–75; vol. 3, pl. 26; Mikocki, Sub specie deae, p. 206, cat. 385; Alexandridis, Die Frauen des römischen Kaiserhauses, p. 194, cat. 203. For the identification as a private couple, see Kleiner, “Second-Century Mythological Portraiture,” pp. 537–38; Kousser, “Mythological Group Portraits in Antonine Rome,” esp. p. 673; Kleiner, Roman Sculpture, p. 280.\n\nSee para. 58–59 in the technical report.\n\nKleiner, “Second-Century Mythological Portraiture,” pp. 537–44. On the popularity of Mars and Venus as mythological subjects in the Antonine period, see Kousser, “Mythological Group Portraits in Antonine Rome.” In addition to the portrait group of a Roman couple as Mars and Venus discussed above, other examples depicting the female subject wearing the same basic hairstyle (and in most cases a diadem) that can be dated to the Antonine period include the following: (1) portrait of Faustina the Younger, ninth and last type (A.D. 165/80; Musei Capitolini, Rome, 310), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 23–24, cat. 23, pl. 32; (2) portrait of Lucilla as Venus, second type (A.D. 166/69; Musei Capitolini, Rome, 1781), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 25–26, cat. 25, pl. 34; (3) Roman couple as Mars and Venus, from the so-called basilica at Ostia (late Antonine period; Museo Nazionale Romano, Terme di Diocleziano, 108522), in Calza, Ritratti romani, pp. 19–20, cat. 16, pls. 11–12; Kleiner, “Second-Century Mythological Portraiture,” p. 539, fig. 10; Felletti Maj, I ritratti, pp. 119–20, cat. 236; (4) imperial group as Mars and Venus (A.D. 120/40, reworked A.D. 170/75; Musée du Louvre, Paris, MR 316, Ma 1009; here lacking the diadem and locks over the shoulders and incorporating a nonancient bun), in Kleiner, “Second-Century Mythological Portraiture,” pp. 538–39, fig. 9; Kersauson, Catalogue des portraits romains, pp. 144–47, cat. 59; (5) Antonine Woman as Venus (A.D. 150/60; Cedar Rapids Museum of Art, Cedar Rapids, Iowa, 96.22.11; here lacking a bun, although the clipeus format might have restricted the sculptor’s ability to incorporate this feature), in De Puma, Roman Portraits, pp. 66–67, cat. 26; (6) portrait of a woman as Venus (third quarter of the 2nd century A.D.; Milan), in Wrede, Consecratio in formam deorum, pp. 312–13, cat. 304, pl. 38.1, 3; (7) portrait of a woman as Venus (A.D. 160/80; Villa Medici, Rome), in Wrede, Consecratio in formam deorum, p. 313, cat. 305, pl. 38.2, 4; Cagiano de Azevedo, Le antichità di Villa Medici, pp. 108–09, cat. 264, pl. 47, nos. 99–100. For a potentially early example of the type, see the portrait (?) of a woman with a stephane in the Musei Capitolini, Rome (first third of the 1st century A.D.; 3012), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 4, pp. 76–77, cat. 68, pls. 87, 89.\n\nOn the association of theomorphic portraits with the funerary sphere, see cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere.\n\nAnnetta Alexandridis described the diadem as a “standard attribute” of private theomorphic portraits, noting, “Although the diadem could not mean an official deification, it is perfectly imaginable that its beholders in a private context (family, friends etc.) did not strictly separate between official and purely visual or metaphorical deification.” Alexandridis, “Other Side of the Coin,” p. 212.\n\nOn the bridal veil, which was known as the flammeum and was likely yellow-red in color, see Olson, Dress and the Roman Woman, pp. 21–22; Sebesta, “Symbolism in the Costume of the Roman Woman,” p. 48. On the possibility that Roman matrons did not wear always veils in public, see Bartman, Portraits of Livia, pp. 44–45 (specifically with regard to Augustan women); Olson, Dress and the Roman Woman, p. 35.\n\nOn the wearing of the palla as a veil, see Olson, Dress and the Roman Woman, pp. 33–35. On the palla, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 136–37.\n\nOlson, Dress and the Roman Woman, pp. 35–36.\n\nBartman, Portraits of Livia, p. 44.\n\nFor veils in images of priestesses, see Bartman, Portraits of Livia, p. 44. For the wearing of the diadem by Roman priestesses due to its sacred connotations, see Rose, Dynastic Commemoration and Imperial Portraiture, p. 76. For an example incorporating a diadem and a veil, see Statue of a Priestess (A.D. 120/50; Ashmolean Museum, Oxford, England, AN1947.270). For a possible portrait of a priestess wearing a diadem but not a veil, see the female head from the Hadrianic baths at Aphrodisias, in modern-day Turkey (2nd/3rd century A.D.; 66-270), in Dillon, “Female Head Wearing Stephanē.” On the infula, see para. 3 above.\n\nExamples of veiled portraits that appear to depict Vestal Virgins wearing the infula include the following: (1) portrait of a Vestal Virgin (late Antonine period; Musei Capitolini, Rome, 2439), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 92–93, cat. 134, pl. 160; (2) portrait of a Vestal on a modern bust (late Antonine period; Musei Capitolini, Rome, 685), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 93–94, cat. 135, pl. 161; (3) marble head from a portrait statue of a veiled priestess of the goddess Vesta (2nd century; British Museum, London, 1979,1108.1), in Walker, “Portrait Head of a Life-Sized Statue of a Vestal.” On the portraits of the Vestal Virgins, see also Lindner, Portraits of the Vestal Virgins. For a possible portrait of a veiled priestess, which includes a twisted cord (not necessarily an infula) above the parted locks over the forehead, see Head of a Woman (A.D. 253/68; Princeton University Art Museum, Princeton, N.J., y1981-34), in Aksamija and Meyer, “Head of a Woman.”\n\nOn Priestess Burning Incense (A.D. 125/30; Museum of Fine Arts, Boston, 34.113), see Comstock and Vermeule, Sculpture in Stone, pp. 224–25, cat. 355; Vermeule and Comstock, Sculpture in Stone and Bronze, p. 115, cat. 355. This portrait includes a turban coiffure (a style thought to be associated with priestesses); see cat. 7, Portrait Head of a Young Woman, The Turban Coiffure as a Symbol of Virtue.\n\nOn this portrait of Sabina (A.D. 136/38; Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 629), see Ferrari, “Ritratto di Sabina.” For additional examples of portraits of women shown with the veil and head carved in one piece, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 90–92, cats. 127–33, pls. 158–60. This approach to depicting veiled subjects is particularly evident in some portraits that preserve their statuary bodies, as for example in the slightly over life-size Portrait of Faustina the Elder in the J. Paul Getty Museum in Los Angeles (A.D. 140/60; 70.AA.113), in which the head, body, and veil (formed by the mantle) were carved from a single block of marble; on this portrait, see most recently Trimble, Women and Visual Replication, p. 444, cat. 173.\n\nOn the portrait of a woman from Athens (Antonine period; Museum of the Ancient Agora, Athens, S 336), see Harrison, Athenian Agora, pp. 44–45, cat. 33, pl. 21 (identified here as a portrait of Faustina the Younger); see also Hirst and Salapata, “Private Roman Female Portraits,” p. 151. For another example, see the portrait of Faustina the Elder in the Palazzo Massimo alle Terme of the Museo Nazionale Romano, Rome (Antonine period; 56116), in Scarpati, “Ritratto di Faustina Maggiore.” For a portrait of a woman found above the gymnasium at Pergamon, which includes a separately carved back of the head that also formed part of a veil (Augustan period; İzmir Arkeoloji Müzesi,Turkey, 534), see Inan and Rosenbaum, Roman and Early Byzantine Portrait Sculpture, p. 112, cat. 115, pl. 68, 2–3; Hirst and Salapata, “Private Roman Female Portraits,” p. 147. For fragments of a separately carved veil including part of one shoulder, which likely belonged to a statue of Demeter or Persephone and which was found in the goddesses’ sanctuary at Cyrene (first half of the 1st century A.D.; Department of Antiquities, Shahhat, Libya, 71-705, 73-279, 73-409, 73-276), see Kane, “Two Limestone Goddesses,” pp. 146–47, fig. 16.2.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nLimonite is an inexact term used to describe unidentified or mixtures of hydrous iron oxides. See Pough, Field Guide to Rocks, p. 128.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nTriple points result from the junction of three substantially linear borders at around 120°.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Carrara marble with the naked eye is often difficult, because it may be confused with Pentelic, Dokimeion, and Göktepe marbles. Its archaeometric identification can also be challenging if only petrographic analysis is used, as it is very similar to Pentelic and Dokimeion marbles, but a secure attribution may be made using isotopic analysis. On the other hand, Carrara marble can be more easily distinguished from Göktepe marble by petrographic than by isotopic analysis. Lazzarini, “Report on the Results,” pp. 3, 4. For further information, see Attanasio, Bruno, and Yavuz, “Quarries in the Region of Aphrodisias”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 29–77.\n\nMarmor lunense, so called by the Romans because the quarries were under the control of the town of Luna, near Carrara, was quarried to a limited extent by the Etruscans from the sixth to the second centuries B.C. Later, from the middle of the first century B.C. to the end of the second century A.D., it was quarried in larger amounts. At the end of this period, the canal harbor on the Magra River silted up, making it difficult and expensive to transport the marble from the quarries to Rome and thus leading to a precipitous drop in its use in the capital. The main quarries were situated along the three valleys of Torano, Miseglia, and Colonnata in the province of Carrara. The best marble—pure white with a fine, homogeneous grain size, referred to as statuario—was quarried in the Torano valley. Given the large supply, marmor lunense would have been quite inexpensive. Lazzarini, “Report on the Results,” p. 3. See also Bruno et al., “Provenance and Distribution of White Marbles”; Dolci, Carrara; Gnoli, Marmora romana; Lazzarini, “Considerazioni sul prezzo dei marmi”; and Paribeni, “Problemi del marmo.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe alternative to a butt join is a recessed or socketed join. The topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” For further information, see Claridge, “Marble Carving Techniques.”\n\nAmanda Claridge outlined the possible reasons for using straight butt joins: “The simplest, with the neck always so vulnerable to fracture, is that they might represent ancient repairs. An alternative, which becomes increasingly plausible during the late Empire, is that the statue body was reused, its original head already lost through accident or vandalism, or purposely removed by breaking or sawing it off at a convenient line, its substitute head carved with a length of neck to suit the precise circumstance.” See Claridge, “Late Roman Portrait Head,” p. 214. Furthermore, according to Claridge, marble was in short supply between the last century B.C. and the early first century A.D., driving a move toward more shallow joins such as straight butt joins. Issues of shortage notwithstanding, marble was always a relatively scarce material owing to the logistics of quarrying, transporting, and storing it. These practical realities could underlie the decisions made by both sculptors and patrons, not only with regard to original carvings but also to any subsequent alterations. Claridge also posited that sculptors might have chosen to use straight joins, instead of sockets and tenons, knowing that they could be strengthened by the application of a powerful adhesive. In addition, the decision to pin the neck may have been made not merely in order to attach the head but in order to reinforce the neck itself. Claridge, “Ancient Techniques of Making Joins,” pp. 143–44.\n\nSampling and analysis would be required to determine whether the material is a traditional adhesive or a modern, synthetic one. It is most probable, however, that the material is not ancient but is instead the evidence of a pin or dowel having been reinforced, refitted, or replaced.\n\nSee Strong, “Head of Deified Empress.”\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nIt is possible that this head could have been added to a statuary body or bust with a revealing neckline, in which case a straight join close to the chin would have been quite a practical choice from an aesthetic point of view. See para. 37 in the curatorial entry. Sandra Knudsen has pointed out that “there is strong evidence from bronze statues that a join of neck to head either directly under the chin [as in the present portrait] or at the middle of the neck was normal practice for bronze workshops working on nude statues.” Sandra Knudsen to the Art Institute of Chicago, May 19, 2015, curatorial object file, Art Institute of Chicago. It is thus also theoretically possible that the carver was mimicking the bronze technique itself. The parallels between bronzes and marbles have been observed and studied by many scholars. A good number of these observations are concisely summarized in Mattusch, “Preferred Medium.” See also Ridgway, Greek Sculpture. The technical aspects of fabrication and the structural properties of the materials more likely governed artists’ choices than a desire to emulate methods carried over from another medium.\n\nClaridge has noted that a number of ancient formulas, particularly those based on combinations of resin and lime, resulted in a material with considerable bonding strength, which may have obviated the need for more robust mechanical attachments. Claridge, “Ancient Techniques of Making Joins,” pp. 148, 154.\n\nThe original pin would presumably have been made of iron. Alternatively, lead reinforced with iron could have been used.\n\nFor a discussion of the possible typologies of the addition, see The Later Phase of Recarving and the Possible Form of the Attachment in the curatorial entry. Portrait heads were generally carved in their entirety, although hairpieces, veils, or adornments were occasionally added as secondary features. Any keyed surfaces seen on the heads of female portraits are therefore most often attributable to alterations. The decision to rework a portrait rather than carving a new one was often motivated by economic concerns—either the sculptor’s limited supply of marble or the patron’s wish to reduce the cost of the commission. For further information on the economics of updating portraits, see para. 17 in the curatorial entry. See also Matheson, “Private Sector”; Prusac, “From Face to Face”; and Varner, “Reuse and Recarving.”\n\nThe date of the cramp cannot be determined by analyzing the lead residue, because no analytical method can reliably distinguish ancient lead from modern. Stable lead isotope analysis reveals only the region from which the lead was mined, and only if it originated from a single source. Radioactive decay series dating using lead isotopes can only identify lead that has been smelted in the last two centuries, and again only if the lead has not been mixed with lead from another source. John Twilley to Rachel Sabino, May 22, 2013, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nSandra Knudsen has asked whether the portrait might originally have worn a veil that was removed in the twentieth century because of damage and in hopes of making the object more attractive for sale. Sandra Knudsen to the Art Institute of Chicago, May 19, 2015, curatorial object file, Art Institute of Chicago. Although the keying on the back of the head has a decidedly ancient character and the elaborately carved tendrils at the nape of the neck would probably not have been visible behind a veil, this is still an intriguing possibility.\n\nThe so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel or channeling tool, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nThe physical appearance of the mineral deposits that form on ancient marbles is an extremely rough guide to their chemical composition. Sampling and analysis is required to conclusively identify them. Phosphatic patinas are composed of calcite, CaCO<sub>3</sub>; ankerite, Ca(Mg,Fe)(CO<sub>3</sub>)<sub>2</sub>; hydroxylapatite, Ca<sub>5</sub>(PO<sub>4</sub>)<sub>3</sub>(OH); and quartz, SiO<sub>2</sub>. The color of these patinas is a result of iron-oxide-bearing clay minerals and varies in shade according to the relative concentration of these minerals. Optical microscopy studies such as those cited below have demonstrated that the iron oxides penetrate a film that was originally white, off-white, or slightly yellow in color. For further information on phosphatic patinas, see Kouzeli et al., “Phosphatic Patinas”; Martín-Gil, Ramos-Sánchez, and Martín-Gil, “Ancient Pastes”; and Polikreti and Maniatis, “Micromorphology.”\n\nHall, “Treatment Report,” Jan. 1989.\n\nBruno, “Treatment Report,” Sept. 22, 1993.\n\n</section><section id=\"figures\">Cat. 5 Portrait Head of a Woman, A.D. 117/30\n\nfig. 5.22 Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926. Zoomable image.\n\nfig. 5.23 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.24 Isotopic ratio diagram showing the sample from Portrait Head of a Woman (A.D. 117/30) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1962.926.\n\nfig. 5.25 Detail showing the largely straight cut through the neck of Portrait Head of a Woman (A.D. 117/30), including a small undulating section on the proper right side. The Art Institute of Chicago, 1962.926.\n\nfig. 5.27 Ultraviolet image of Portrait Head of a Woman (A.D. 117/30) showing the difference in color between the reworked stone on the back of the head and the original surface of the face. The Art Institute of Chicago, 1962.926.\n\nfig. 5.28 Detail of Portrait Head of a Woman (A.D. 117/30) showing the largely intact curls at the base of the neck on the proper left side. The Art Institute of Chicago, 1962.926.\n\nfig. 5.29 Detail of Portrait Head of a Woman (A.D. 117/30) showing the remnants of curls at the base of the neck on the proper right side. The Art Institute of Chicago, 1962.926.\n\nfig. 5.30 Detail showing the lead embedded in the square cavity in the back of the head of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.31 Detail showing the marks left by five hard blows with a point chisel on the back of the head of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.32 Detail of Portrait Head of a Woman (A.D. 117/30) showing the band of wear along the proper left side of the back of the head. The Art Institute of Chicago, 1962.926.\n\nfig. 5.33 Detail of Portrait Head of a Woman (A.D. 117/30) showing the traces of a rasp visible along the channel just behind the diadem. The Art Institute of Chicago, 1962.926.\n\nfig. 5.34 Detail showing the groove carved between the lips of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.35 Ultraviolet image of Portrait Head of a Woman (A.D. 117/30) showing the previous damage and overpainting around the nose. The Art Institute of Chicago, 1962.926.\n\nfig. 5.36 Detail of Portrait Head of a Woman (A.D. 117/30) showing the pronounced orange patina along the proper left side. The Art Institute of Chicago, 1962.926.\n\nfig. 5.1 Detail showing the front hairstyle of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.2 View of the back of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.3 Three-quarter view of the back proper right of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.5 Portrait bust of Sabina, c. A.D. 135. Roman. Marble; 68.5 cm (27 in.). Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 1222.\n\nfig. 5.6 Portait statue of Sabina, detail showing the head, Hadrianic period. Roman. Marble; 206 cm (81 1/16 in.). Musée Municipal, Vaison-la-Romaine, France, 301.\n\nfig. 5.12 Portrait head of Vibia Sabina (?), Hadrianic period. Roman. Marble; 29.5 cm (11 5/8 in.). Museo di Lucus Feroniae, Prato della Corte, Rome, 848.\n\nfig. 5.13 Sepulchral slab with married couple and son, detail, Hadrianic period. Roman. Marble; 97 × 210 cm (38 3/16 × 82 11/16 in.). Musei Vaticani, Museo Gregoriano Profano, Rome, 10717.\n\nfig. 5.15 Head of a Woman, Antonine period, A.D. 138/61. Roman. Marble; 53.3 × 22.9 × 27.9 cm (21 × 9 × 11 in.). Los Angeles County Museum of Art, 50.33.13.\n\nfig. 5.7 Portrait of a Woman, A.D. 98/117, hair recut A.D. 110/25. Roman. Marble; 36 cm (14 3/16 in.). Museum of Fine Arts, Boston, 1988.327.\n\nfig. 5.8 Reworked portrait of a woman, left profile view, Severan period, first third of the 3rd century A.D. Roman. Marble; 40.5 cm (18 in.). Musei Vaticani, Rome, 1887.\n\nfig. 5.9 Toupet, Flavian period, late 1st century A.D. Roman. Marble; 19 × 21 cm (7 1/2 × 8 3/16 in.). Museo Ostiense, Ostia, Italy, 1931.\n\nfig. 5.10 Portrait of a woman with black hair on a modern alabaster bust, mid-2nd century A.D. Roman. Marble; ancient part: 23.5 cm (9 1/4 in.), with bust: 66.5 cm (26 3/16 in.). Musei Capitolini, Rome, 469.\n\nfig. 5.4 Three-quarter view of the back proper left of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.17 Marble Portrait of Matidia Minor, right profile view, A.D. 138/61. Roman. Marble; 37.5 cm (14 3/4 in.). Metropolitan Museum of Art, New York, 21.88.35.\n\nfig. 5.16 Marble Portrait of Marciana, Sister of the Emperor Trajan, right profile view, A.D. 130/38. Roman. Marble; 31.1 cm (12 1/4 in.). Metropolitan Museum of Art, New York, 20.200.\n\nfig. 5.19 Portrait group of a Roman couple as Mars and Venus, detail showing right profile view of the female portrait head, A.D 147/49. Roman. Marble; 168 cm (66 1/16 in.). Musei Capitolini, Rome, 652.\n\nfig. 5.20 Priestess Burning Incense, A.D. 125/30. Roman. Marble; overall: 180 × 60 × 41.5 cm (70 7/8 × 23 5/8 × 16 5/16 in.). Museum of Fine Arts, Boston, 34.113.\n\nfig. 5.21 Portrait head of Sabina, A.D. 136/38. Roman. Marble; 36 cm (14 3/16 in.). Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 629.\n\nfig. 5.14 Portrait bust of Faustina the Elder, early Antonine period. Roman. Marble; ancient part: 29 cm (11 3/8 in.), with bust: 62.5 cm (24 9/16 in.). Musei Capitolini, Palazzo dei Conservatori, Rome, 1083.\n\nfig. 5.11 Detail showing the eyes of Portrait Head of a Woman (A.D. 117/30). The Art Institute of Chicago, 1962.926.\n\nfig. 5.18 Portrait bust of a young woman with pierced ears, right profile view, A.D. 140/60. Roman. Marble; 71 × 37.5 × 26 cm (28 × 14 13/16 × 10 3/16 in.). British Museum, London, 1861,1127.17.\n\nfig. 5.26 Portrait Head of a Woman (A.D. 117/30) published in the 1928 catalogue of the collection of Lord Melchett. The Art Institute of Chicago, 1962.926.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:14-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}