{
    "id": 474344,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/474344",
    "title": "Cat. 6  Portrait Head of Emperor Hadrian, A.D. 130/38",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/493",
    "accession": "1979.350",
    "generic_page_id": 5,
    "artwork_id": 58135,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Head of Emperor Hadrian  \nA.D. 130/38  \nRoman  \nMarble; 36 × 27.5 × 27.3 cm (14 1/4 × 10 7/8 × 10 3/4 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1979.350\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The image of the emperor was omnipresent in Roman society. It appeared in a variety of formats and sizes, although it is known today primarily through portraits sculpted in the round, relief carvings produced for monumental public buildings, and coins. Imperial portraits served diverse purposes in a range of civic, religious, domestic, and funerary contexts, thus making them an important part of the visual landscape. The portrait head functioned as the embodiment of the emperor’s presence and was therefore expected to convey a powerful likeness that was clearly recognizable by viewers throughout the empire, not only during his lifetime but also after his death, following his apotheosis and subsequent veneration in the imperial cult.\n\nThis over-life-size portrait, which is made of Carrara marble, depicts the emperor Publius Aelius Hadrianus Afer, more commonly known as Hadrian (A.D. 76–138; r. A.D. 117–38). Born in Rome to a senatorial family from Hispania, Hadrian was the second emperor with Spanish roots, after his predecessor Trajan (r. A.D. 98–117), from whom he inherited the empire at its greatest extent. Rather than following Trajan’s expansionist policies, Hadrian worked to stabilize the strained empire by pulling back borders in some places and reforming the economic, legal, and military systems.\n\nDuring the course of his nearly twenty-one-year reign, Hadrian traveled the empire widely, spending a considerable portion of his time visiting the provinces in order to oversee his reforms. His reign was also marked by an emphasis on building, not only in Rome but also in the provinces, where civic and religious structures were restored or built anew and engineering and infrastructure projects—including roads and water supplies—were undertaken. These building projects were intended not only to spread prosperity and the benefits of Roman civilization throughout the empire, but also to forge a sense of cultural unity across the numerous provinces. A noted philhellene, Hadrian was particularly fond of Greece and encouraged the architectural revitalization of Athens, which became under his rule the new spiritual center of the empire as well as the headquarters of the Panhellenion, a league of Greek city-states.\n\nIn A.D. 100, prior to his ascent to power, Hadrian married Trajan’s great-niece Sabina (A.D. 83/86–136/137), which in effect positioned him as the emperor’s successor. The marriage was childless and was characterized by later authors as unhappy. Hadrian treated Sabina with respect, however, and had her deified by the Senate following her death. The emperor is known to have favored the company of a young Bithynian man named Antinous, who drowned in the Nile River in A.D. 130.\n\nLacking an heir, the emperor ultimately adopted T. Aurelius Fulvius Boionius Arrius Antoninus, better known as Antoninus Pius, making him his successor. Following Hadrian’s death, Antoninus Pius (r. A.D. 138–61) obtained the Senate’s approval to grant the deceased emperor divine honors, which ensured his predecessor’s deification and continued veneration through the imperial cult, and also secured the legitimacy of his own accession.\n\nIn this marble portrait, certain features have lost their crisp appearance due to a combination of minor damage and an acid cleaning, yet Hadrian is easily recognizable by his hairstyle, beard, and physiognomy. His characteristic coiffure of thick curls was made lifelike through the use of a drill in the front and on the sides to create volume and delineate individual locks. Over the forehead is an arc of rounded, upward-pointing curls that have been undercut so sharply that they stand out from the forehead below (fig. 6.1). On the back of the head, the locks are somewhat flatter, although many of the individual strands are clearly articulated, suggesting a high degree of attention on the part of the sculptor (fig. 6.2).\n\nThe distinctive cropped beard and moustache are formed by short, lightly carved tufts of hair interspersed with delicate, individual strands (fig. 6.3). Unlike the highly animated hairstyle, the beard is so subtly carved that it hardly augments the contours of the face. Both the hair and the beard reflect the sensitive hand of a highly skilled sculptor who was experienced in creating a naturalistic representation.\n\nThe rich textures of the hair and beard contrast with the smooth, unwrinkled appearance of the emperor’s broad face. Subtle signs of age are evident in the cheeks, which are somewhat more slender than those in other portraits, and in the nasolabial folds that flank the narrow lips.\n\nAnother of Hadrian’s distinguishing traits is his narrow, almond-shaped eyes, which gaze toward his left. The eyes were enlivened through the drilling of the pupils and the incising of the irises, stylistic features that were introduced into portraiture during his reign, likely around A.D. 130. The detailed carving in the eyes and the eyebrows was largely obliterated by the acid cleaning. An additional element recurrent in images of Hadrian is the diagonal crease in each of his earlobes (fig. 6.4). Below the head are the remains of the neck, which suggests that the portrait was originally part of a full-length statue or a freestanding bust.\n\nThe concept of the portrait type has long been the organizing principle of the study of representations of the emperor and his family. Following this methodology, extant images of an imperial personage are divided into groups that are thought to reflect a common prototype, examples of which share particular characteristics associated with the individual’s iconography, such as the arrangement of the locks of hair or specific facial features. These prototypes are generally believed to have been created in recognition of major events in the emperor’s life. They were presumably designed in Rome within the imperial circle, although it has been suggested that some were developed by competing workshops. The distribution of models may have been centrally controlled by the imperial bureaucracy, or models might have circulated from workshop to workshop through the private art trade.\n\nIn establishing the typology of an emperor’s portraits, modern scholars have traditionally focused on the hairstyle, particularly with regard to the arrangement of the front locks. Such details might have been easier for sculptors to replicate than the finer aspects of an individual’s physiognomy, which, if rendered incorrectly, might have hindered recognizability. Facial features are considered when identifying a portrait type, although sometimes to a lesser extent.\n\nExamples of a given type are rarely identical to one another and are often understood to deviate to varying degrees from a now-missing prototype. Variations can be attributed to numerous factors, including local or regional tastes, the patron’s aesthetic goals for the work, and the sculptor’s technical prowess and familiarity with the emperor’s portrait types. It is generally accepted that portraits produced in Rome typically adhere more closely to the prototype than do those made in the provinces, where artists seem to have had greater flexibility. Certainly the ancient viewer paid less attention than the modern scholar does to the precise arrangement of the hairstyle or the rendering of the facial features on a given portrait. What mattered was that the emperor’s official likeness should be immediately identifiable.\n\nAmong the Roman emperors, only Augustus (r. 27 B.C.–A.D. 14) is represented in more surviving portraits than Hadrian, who is depicted in approximately 160 examples of sculpted portraits found to date. Hadrian’s likeness appears so frequently not only due to his long reign but also because of his extensive travels throughout the empire, during the course of which cities erected statues in honor of his visits.\n\nThe typology of Hadrian’s portraiture was established in 1956 by Max Wegner, who identified six types representing the emperor, each of which is named after either the findspot or the location of the best-preserved example. To this list, two more types have since been added. The Art Institute’s portrait of Hadrian has been classified as an example of Wegner’s sixth type, the Typus Paludamentumbüste Vatikan Busti 283, the name piece for which is found in the Sala dei Busti of the Museo Pio Clementino in the Musei Vaticani, Rome (fig. 6.5). For the sake of brevity, this type will be referred to henceforth as the Vatican Busti 283 type.\n\nThe Chicago Hadrian is one of eight known portraits associated with the Vatican Busti 283 type. In addition to the name piece in Rome, examples in Copenhagen, Erbach (Germany), Naples, and Paris have traditionally been identified as canonical examples of the type, to the ranks of which the Chicago head has been added. The examples in Liverpool and Chania (Crete) have been less confidently assigned to the type, in part due to restorations carried out on the former and stylistic variations in the latter. While the majority of these examples are either cleaned or reworked to varying degrees, any changes that resulted from such interventions do not appear to have significantly affected the features that are used in the identification of the type.\n\nNearly all of these examples are believed to have originated in Italy, if not in Rome itself. While it is not known where the Chicago and Liverpool portraits were discovered, the portrait from Chania is the only one to have been found in the Greek East. Two of the examples, those in Erbach and Rome, are specifically associated with Hadrian’s Villa at Tivoli, suggesting that the prototype might have been created by a sculptor who was connected to the imperial court.\n\nFollowing the approach usually taken in establishing the typology of imperial portraits, the Vatican Busti 283 type was identified primarily on the basis of the distinct representation of Hadrian’s hairstyle. The coiffure of this type diverges from that of the emperor’s other portrait types in its voluminous appearance, its high degree of plasticity, and the detailed carving of the individual locks. In particular, the tight curls over the forehead are drilled at the interior, lightening what would otherwise be a dense mass of hair while also creating contrasting shadows. Based on the plasticity of the hairstyle, Wegner argued that the prototype was a work in bronze rather than in marble, although this claim is not supported by archaeological evidence.\n\nThe hair index of the Vatican Busti 283 type was mapped out by Cécile Evers, who identified approximately a dozen strands of different forms over the forehead, which are oriented in specific directions (fig. 6.6). According to Evers, the main variations among the different examples occur in the locks behind the ears and in the bottom row of curls at the back of the head. Such features may have been less visible to the ancient viewer, depending on the display context.\n\nThe hairstyle of the Chicago portrait is strikingly similar to the examples in Copenhagen, Erbach, Naples, Paris, and Rome in terms of the placement and rendering of the locks in the front and at the sides. The locks behind the ears are most similar to those of the portrait in Naples, as can be seen in a comparison of the right profile views (fig. 6.7). In both works, there are several nearly horizontal locks immediately behind the lower half of the ear, above which are small, tightly wound curls pointing toward the back of the head and a larger, drilled curl with an upward-pointing tip, which is connected to the top of the ear. Such distinct iconographic similarities could indicate that the two sculptures were made in the same workshop.\n\nHadrian’s beard was an equally important part of his image. It is generally accepted that Hadrian was the first emperor to consistently wear a full beard in his portraiture from the time of his accession onward, thereby distinguishing his likeness from the clean-shaven imperial visages prevalent since the reign of Augustus. The Roman tradition of shaving one’s facial hair seems to have begun as early as 300 B.C., thus making the beardless face a clear sign of Roman male identity. Yet, despite this apparent break with tradition, Hadrian’s choice established a new standard for imperial representation: the wearing of the beard was taken up by the majority of his successors until the emperor Constantine (r. A.D. 306–37), who returned to an unbearded appearance (see fig. 6.8). This fashion was also embraced by private individuals, whose likenesses similarly incorporated beards for roughly the next two centuries.\n\nBeards had long been worn by specific groups and in specific circumstances. They were commonly worn by men on military campaign, as attested on Roman monumental reliefs, such as those on the Column of Trajan in Rome and on the Arch of Trajan at Beneventum, Italy. The look was also favored both by members of the lower classes and by younger, fashionable men. More generally, young men are thought to have worn the beard until they officially reached adulthood, when it was ritually shaven off as a sign of maturity and dedicated to the gods. It might also be worn as a sign of mourning.\n\nWhy Hadrian wore a beard is not known for certain, but a number of theories have been proposed. On a practical level, it may have served to cover blemishes or scars. More frequently, it has been argued that the beard was an overt sign of his philhellenism. Nicknamed “Graeculus” (“the Greekling”), Hadrian had a passion for Greek culture, literature, and philosophy that has often been thought by modern scholars to explain his motivation for continuing to wear facial hair after becoming emperor. Indeed, the beard had long been viewed in the Roman world as “the mark of the Hellene.” Greek intellectuals and philosophers were often depicted with long facial hair, groomed to varying degrees (see fig. 6.9). It has been suggested that Hadrian’s beard might have been inspired in part by the words of the Greek philosopher Epictetus, who advised that facial hair was intended by nature to help distinguish men from women. However, Hadrian’s cropped beard did not resemble the long beard associated with Greek intellectuals. Contemporary Greek adult males of Hadrian’s time also often wore beards—neatly trimmed—and another possibility is that Hadrian’s beard reflected this “cultivated” Greek fashion. Hadrian’s beard is indeed typically characterized by a neat and trim appearance, and in the examples of the Vatican Busti 283 type it is especially light and closely cropped.\n\nIn recent years, the “Greekness” of Hadrian’s beard has been challenged. As noted above, in the Roman context beards could also carry military connotations. It has thus been proposed that the beard might have been part of a conscious political strategy concerning Rome’s relationship with the contemporary Greek world. Given the increasing importance of the Greek-speaking provinces, it was critical to demonstrate Rome’s ability to protect them and to maintain control over the empire, particularly in light of the Jewish revolt that had occurred in Cyrene in A.D. 115 and spread the following year to Alexandria and Cyprus, which resulted in thousands of deaths and considerable destruction of property. Consequently, the beard might be more appropriately read as the “mark of a military man of the younger generation,” especially on a portrait combined with a cuirassed body. Further, it has been suggested that Hadrian’s beard and overall appearance were intended to distinguish his likeness from that of Trajan, perhaps in order to reflect his renunciation of his predecessor’s expansionist policies.\n\nAs this scholarly debate implies, it is likely that the beard had no single message. Rather, its reception would have depended on the cultural perspective of any given viewer and the context in which a portrait was displayed; the beard might simultaneously convey both Hellenic cultural associations and Roman political concepts. A multivalent and novel feature for a standard imperial image, Hadrian’s beard is a defining characteristic of the emperor’s portrait typology.\n\nTo a lesser extent, physiognomic similarities among the portraits of Hadrian have also supported the idea that they are all based on a common sculptural model. In particular, scholars have noted the leftward orientation of the eyes, indicated by the incising of the irises and the drilling of the pupils, the latter of which are rendered as diagonally oriented crescents. The leaner face, with its more visible bone structure and subtle nasolabial folds, is also cited as a characteristic of this type. A comparison of the Chicago portrait with the example in Copenhagen clearly demonstrates the repetition of these features (fig. 6.10).\n\nFollowing Wegner’s suggestion, it is generally believed that this portrait type was developed late in Hadrian’s reign. More specifically, it might have been created sometime after his return to Rome in A.D. 132, or perhaps even in A.D. 137 in celebration of his vicennalia, which occurred the year before his death. This interpretation is based in large part on a stylistic reading of the technique used to render the hairstyle. The deep carving and drilling, which creates an interplay between light and dark in the individual locks, seems to foreshadow the richly carved men’s coiffures of the Antonine period, as seen in the portraiture of Hadrian’s successor, the emperor Antoninus Pius (see fig. 6.11).\n\nHadrian’s facial features in examples of this type are thought to be suggestive of his advanced age. Some scholars have read the more slender face and pronounced cheekbones as signs of a loss of physical vitality, and the eyes, which gaze distantly to the left, as evoking a disheartened and melancholic attitude. A late date might also be reinforced by the drilling of the eyes in a number of the examples, given that innovation around A.D. 130. Yet elsewhere the type has been described as representing a “calm, powerful, intelligent Hadrian.” As the interpretation of Hadrian’s physiognomy is highly subjective, attempts to assign a date to the sculptural prototype on these grounds ought to be met with some skepticism. However, the small number of portraits of this type may support a late date; if the prototype was produced shortly before Hadrian’s death, its copies might not have been widely distributed.\n\nWith regard to the date of the Chicago portrait, it is apparent that it was created around A.D. 130 or after based on the articulation of the pupils and irises. Although the extant examples of the Vatican Busti 283 type have generally been dated to the Hadrianic period, if not to the latter part of Hadrian’s reign, it is not possible to rule out a slightly later date for the Chicago portrait, possibly in the years immediately following his death, in large part due to the Antonine stylistic features of his hair. Indeed, dates in the early Antonine period have been suggested for both the Liverpool and Rome portraits based on the comparable plasticity of the curls and the extensive drill work within the hairstyle, while a possible Antonine date has also been proposed for the Chania portrait due to its general similarities to the portraiture of Antoninus Pius. However, in the absence of further stylistic or contextual evidence suggesting the Chicago portrait’s posthumous creation, a date in the late Hadrianic period (A.D. 130/38) seems the most probable.\n\nAmong the eight examples of the Vatican Busti 283 type, at least five can be clearly associated with either a full-figure statuary body or a freestanding bust. It is likely that the Chicago portrait was incorporated into one of these two formats.\n\nPortraits presented with full-length statuary bodies were frequently employed in the public sphere, where they typically served an honorific function. There were several basic body types available for use in imperial and private male portrait statues: wearing a toga, wearing a cuirass, or in the nude. These body types functioned as costumes that conveyed basic messages about the individual’s public roles, social status, virtues, and values. The toga identified the man as a Roman citizen or public officeholder. The cuirassed body type, complete with weapons and paludamentum, identified the subject as a military commander, an individual of military distinction (actual or honorary), or, in the case of the emperor, commander in chief. The nude body, which was considered an entirely artificial costume, informed the viewer of the individual’s virtuous character, masculinity, and strength. Less frequently, a statuary body might be clad in a pallium (the Roman version of the Greek himation) in order to identify a man as an intellectual, such as a philosopher or poet. Beyond these basic messages, the precise meaning of the likeness depended not only on the display context but also on the addition of attributes and gestures, through which the portrait of an emperor might be further distinguished from those of other individuals.\n\nFifteen full-length statues of Hadrian of all portrait types are documented in current scholarship. In these portraits, Hadrian is shown with all three of the standard body types: togate, cuirassed, and heroically nude. The only example of the Vatican Busti 283 type known to have been incorporated into a full-length body is the example from Chania, which was found in the Diktynnaion sanctuary at Menies, Crete (fig. 6.12). This head and its cuirassed statuary body were largely destroyed by fire over a decade after the portrait’s discovery in 1913.\n\nHadrian seems to have favored the cuirassed body type in his portraiture, possibly because he felt the need to project a strong military image to reinforce the impression of Rome’s strength and the security of its borders. Given the emperor’s role as the protector of the empire, his portraits may have been especially meaningful in the provinces of the Greek East, which bordered many of the conflict zones resulting from Trajan’s expansionist policies. The Chania portrait, with its cuirassed body and bearded head, might have conveyed to the viewer in Crete general messages of Hadrian’s military and political protection and potentially also a sense of his Greek cultural interests.\n\nAt least four examples of the Vatican Busti 283 type are freestanding busts. The freestanding bust, which was used for portraits of the imperial family and private individuals alike, has been described as the “quintessential Roman portrait format.” Unlike full-length portrait statues, which were primarily employed in the public sphere, the portrait bust could be displayed in a range of contexts, including public, domestic, and funerary settings. The same basic costumes that were used in statuary bodies of men also appear in busts, although there were some chronological and iconographic differences in their application in the two formats.\n\nThe abbreviated format of the bust, which reached its maximum size during the reign of Hadrian in the portrait busts of Antinous, encouraged a different kind of engagement with the artwork than was achieved with a statue. On one level, the bust might have made a portrait more portable, allowing it to be moved around within a space to best suit the decorative and ideological message of a given moment. The bust might also have encouraged a closer, more intimate experience of the portrait on the part of the viewer, who might focus on the head as an expression of the subject’s identity and personal qualities.\n\nAll four examples of the Vatican Busti 283 type that preserve traces of the bust are shown in some form of heroic nudity. The example in Rome , which preserves part of the proper right arm, shoulder, and chest but which is otherwise largely restored, might have been completely nude. It is possible, however, that there might have been a cloak over the missing proper left shoulder, a motif that appears in a portrait of Trajan of the so-called Dezennalientypus in the Musei Capitolini in Rome (fig. 6.13), the first clearly identified imperial type to be designed with the bust as an integral part of the portrait.\n\nThe busts in Copenhagen, Naples, and Paris all incorporate a cloak that is draped over both shoulders and pinned on the proper right shoulder with a fibula. The cloak has commonly been identified as a paludamentum, which was worn by commanders in full military costume. Such an interpretation might suggest that these portraits were intended to evoke the emperor’s military superiority. All three are lacking a cuirass, however, instead representing the subject partially nude. This was a motif used in depictions of Greek heroes, who were typically shown wearing a chlamys. This combination of idealized nudity and the cloak might therefore refer to more general heroic ideals of strength, courage, and virtus, rather than to military prowess specifically. A heroic reading of the emperor is more likely intended here.\n\nFour of the five examples of the Vatican Busti 283 type that bear the closest similarities to the Chicago portrait in terms of hairstyle and physiognomy—those in Copenhagen, Naples, Paris, and Rome—are associated with nude or partially nude portrait busts. Consequently, it seems reasonable to surmise that the Chicago portrait might also have been part of a bust employing some form of the heroically nude costume.\n\nIf the Chicago portrait was formerly part of a portrait bust, its abbreviated format would probably have encouraged its display in a setting that permitted the viewer’s close observation of and engagement with Hadrian’s likeness, such as an imperial villa. Imperial villas served simultaneously as residences and administrative centers. They were large complexes where the emperor conducted business, albeit perhaps in a more informal manner than would pertain elsewhere. Consequently, the viewing audience in this setting included not only family members but also friends and political elites.\n\nPortrait busts of sitting emperors, their predecessors, and other members of the imperial family have been found in a number of imperial villas in addition to Hadrian’s Villa at Tivoli, including the villa of Antoninus Pius at Lanuvium, the villa of Marcus Aurelius and Lucius Verus at Acquatraversa, and the villa of Maxentius on the Via Appia. Although the functions of such portraits in these settings are not entirely clear, it is possible that they were displayed in ancestral portrait galleries or created as gifts to be exchanged between the emperor and private individuals. Given the association of the Rome and Erbach portraits with Hadrian’s Villa at Tivoli, the Vatican Busti 283 type may well have been considered appropriate for display in a lavish villa that functioned as both an imperial residence and an administrative seat.\n\nThe Chicago portrait (if a bust) might also have been displayed in an elite private residence either outside of Rome or elsewhere in the empire. The domestic display of an imperial portrait might have reflected the owner’s strong loyalty toward the emperor while also conferring an air of prestige. Or it might have been employed in a household’s private veneration of the emperor; in this case, the bust’s approachable format would no doubt have enhanced the viewer’s engagement with the emperor’s image.\n\nAlternatively, the portrait might instead have served an honorific purpose in a civic setting. Although there is little evidence for how busts were displayed on public monuments, the prevalence of the niche in different forms of imperial architecture, including civic structures such as theaters, baths (thermae), and monumental fountains (nymphaea), as well as in the back walls of colonnaded streets and squares, suggests that such works may well have been displayed in these settings alongside full-length statues.\n\nA portrait bust might also have been displayed in a sanctuary or temple, whether one dedicated to a specific deity or to the imperial cult, where it could function as an honorific portraitor a cult image. Numismatic evidence sheds some light on the display of portrait busts and statues in religious settings. For example, in a bronze coin of Caracalla from Side (in modern-day Turkey), the reverse depicts a draped, cuirassed bust of the emperor on a pedestal or an altar, beside which stands the Greek god Ares (equivalent to the Roman Mars) holding a spear in his right hand (fig. 6.14). Although such coin representations cannot typically inform us of the size of the original images, they nevertheless illustrate the presence of imperial busts and statues in religious contexts. Additionally, imperial busts might also have been carried in religious processions at imperial festivals and on other occasions due to their portable nature, indicating their dynamic function at such events.\n\nThe success of the emperor’s image depended on the extent to which it was easily recognizable. Hadrian’s thick, curly hair and cropped beard undoubtedly played a critical role in his identification, as they helped to distinguish him from his predecessors with their forward-combed locks and clean-shaven visages. His broad, smooth face, almond-shaped eyes, and narrow lips were also defining features of his physiognomy.\n\nAmong the eight portrait types that depict Hadrian, the Vatican Busti 283 type is distinct for its voluminous, richly carved hairstyle, its equally skillful rendering of a closely cropped beard, and its relatively slender proportions. The Chicago portrait bears the hallmarks of the Vatican Busti 283 type, not only in its use of lavish, coloristic effects in the hair, which prefigure the styles employed in Antonine portraits, but also in the beard, which is so delicately carved that it barely augments the contours of the face. Although the face is unlined, the slightly more pronounced cheekbones and the subtle nasolabial folds hint at the emperor’s advancing age. Based on these features, as well as the fact that the eyes are enlivened with incised irises and drilled pupils—an innovation of around A.D. 130—it is likely that the portrait was created late in Hadrian’s reign.\n\nWhile the portrait head functioned as the primary embodiment of the emperor’s identity, it was through its combination with a bust or full-length statuary body that the imperial image could convey a larger ideological message to the viewer that was specific to the context in which it was displayed. Among examples of the Vatican Busti 283 type, at least four portrait heads are attached to busts showing the emperor in some form of heroic nudity, conveying his masculinity and virtus. The Chicago portrait was therefore most probably part of a bust in antiquity, which may have been displayed in an imperial or private villa, or perhaps either in a public building or in the religious context of a sanctuary or temple.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This portrait head is a fragment of a bust or statue depicting Emperor Hadrian (fig. 6.15). It was carved from a single block of exceptionally fine-grained, white marble that has been identified as Carrara. The carving itself is the work of a master sculptor whose artistry and adroit handling can be seen in the skillful use of drilling techniques and in the presence of decorative struts and bridges. An age-related patina and burial incrustations throughout the hair offer valuable evidence of antiquity. No indication of polychromy or gilding has been detected. During its time in the museum’s collection, the object has received one documented treatment, but, prior to its acquisition, the portrait underwent other campaigns of restoration, including the application of stone replacements at the nose and chin, as well as an acid cleaning.\n\nThe stone is a cool, bright white with a somewhat gray-green tone overall.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); opaque minerals (traces)\n\nA triangular sample 1.8 cm high by 1 cm wide was removed from a small projection of stone at the bottom edge of the neck on the proper right side, approximately 5 cm in from the back. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.56 mm\n\nFabric: homeoblastic mosaic, polygonal with triple points\n\nCalcite boundaries: straight-curved\n\nMicroscopic examination of the prepared thin-section sample revealed slight decohesion.\n\nThin-section photomicrograph: fig. 6.16\n\nMarble type: Carrara (marmor lunense)\n\nQuarry site: Carrara region, Apuan Alps, Italy\n\nThe determination of the marble as Carrara was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 6.17\n\nThe object was carved in the round from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe head is a fragment of a slightly over life-size bust or statue. The bottom of the neck is angled forward and is somewhat flat, reminiscent of a straight butt join. The surfaces of straight butt joins are often keyed to provide extra tooth for a mortar or adhesive. The surface of this break edge, however, is highly irregular and shows signs of intentional damage. Long drill holes extend from the outer margins of the neck toward the center (fig. 6.18), and deep gouges made with a flat chisel are also visible (fig. 6.19). Neither of these marks is characteristic of the keying seen on ancient join faces. In addition, the chisel marks extend into areas of adhesive residue. The adhesive is decidedly modern in appearance, and its copious application indicates that it was intended to fill gaps as well as bond. It is therefore reasonable to assume that the head was attached to something else in a modern restoration campaign and subsequently removed.\n\nThe portrait was finished to a high degree, and early stages of carving were fully removed from all areas that would have been visible in antiquity. The extent of the surface finish, compounded by the effects of a subsequent, overzealous cleaning, has left few discernible toolmarks on the surface.\n\nThe faint traces that do remain are a testament to the consummate skill of the sculptor. In order to render the depth and volume of Hadrian’s hair, the artist made extensive use of a drill and a channeling tool. Each curl was created by piercing the stone at intervals with a very narrow drill, approximately 2 mm in diameter. This network of holes was then excavated with a channeling tool or small roundel. In a few isolated areas, remnants of the drill holes can just barely be seen within the deepest of the carved lines (see fig. 6.20). In one instance it is clear that the sculptor applied a bit too much pressure, drilling too far into the stone and leaving behind a hole that could not be fully cleared (fig. 6.21).\n\nA drill was used to delineate the contours of the ears, as evidenced by the circular depressions seen at the ends of the lines of carving (see fig. 6.22). Half of a drill hole is also visible in what remains of the proper right nostril.\n\nAt the back of the head, where the impression of depth and volume was less important, the sculptor rendered the curls using a small roundel, painstakingly delineating individual strands of hair. This workmanship is well preserved on the crown of the head, where it may have been protected by an overlying incrustation that has since been removed (fig. 6.23). Although the detail in the curls on the front of the head has been considerably diminished by exposure and aggressive cleaning, it is safe to assume that the front of the hair was originally carved to a similar degree of detail as the back.\n\nThe rendering of the beard, although much affected by the cleaning, is equally sensitive. The larger tufts of hair were also created with the roundel but were highlighted, and individual hairs emphasized, by the selective use of a flat chisel turned on its edge (fig. 6.24).\n\nWithin the carving of the hair, the sculptor left small bridges connecting several curls (see fig. 6.25 and fig. 6.26). Generally speaking, struts and bridges are employed where added strength or support is needed. Given the sizes and locations of these small projections, it seems very unlikely that such minuscule quantities of stone serve any structural function. Their purpose was more likely decorative, and they are a further display of virtuosity on the part of the artist.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe fragment is itself fragmentary. A break extends from the nape of the neck to the jawline and continues downward to the base of the throat. Along this trajectory, smaller fragments can be seen in association with the primary break. This damage is visible to the naked eye, but its extent becomes all the more apparent under ultraviolet radiation (fig. 6.27). These areas of damage were at some point cursorily restored by bonding and filling with a resin, now yellowed. In several places the resin was bulked with aggregates, most likely marble powder or dust, in an effort to mimic the stone, and in other places the surface of the repairs was retouched with what could be, judging by the way it has aged, an oil-based paint. Within the beard, particularly on the proper right side, the fills were crudely scratched or carved in an attempt to mimic the whorls in the hair, causing a great deal of associated damage to the surrounding stone.\n\nThe portrait is bereft of its nose and a large portion of the chin on the proper right side. These areas once bore stone replacements, as indicated by the presence of dowel holes. The vestiges of the nose were cut flat and smoothed prior to receiving the stone restoration. At a later point, the nose was removed, the centrally located dowel hole in the nose was filled with a resin, and the break edge was retouched in an effort to mimic age-related staining and soiling. For the restoration of the chin, the contour of the break was left rough, and three holes in a triangular configuration were drilled to accommodate the dowels. This restoration was also removed at some point. The dowel hole closest to the center of the chin was filled with resin, but the two holes on the proper right side remain plugged with the marble dowels (fig. 6.28).\n\nNumerous losses are visible on the tips and high-relief areas of the curls framing the face and ears. The outside edges of both ears are missing. Chips and losses are visible all around the break edge of the neck, with two particularly conspicuous lacunae on the front of the neck. The underlying stone exposed in these lacunae displays a sugary texture.\n\nFurther damages and blemishes exist. A deep puncture with heavy associated bruising is visible just above the proper right tear duct (fig. 6.29). Aspects of this anomaly appear deliberate; it may have been a failed, initial attempt at recutting in an effort to resharpen the contours of the eyes. Large spalls can be seen below the proper right eye and on the lower lip on the proper left side. Elsewhere numerous small spots of blanching, bruises, pockmarks, and scratches are evident. An area of particularly heavy scratching is present within the beard near the proper left jawline.\n\nLocalized orange staining and reddish-brown incrustations, probably indicating an iron-rich burial environment, are visible on the back of the head, concentrated in a circular patch at the crown (fig. 6.23). Given the degree of preservation of the carving in this area, it seems likely that this circular patch was at one time a concretion that protected the underlying stone. A distinct yellowish-brown patina is visible throughout the hair, particularly atop the points of highest relief on the curls at the front of the head.\n\nThe surface of the stone bears the telltale soapy appearance of an acid cleaning. This waxy sheen is particularly noticeable within the beard along the sides of the face and inside the ears. The caustic action of this treatment obliterated much of the fine detail of the carving, in particular the incised details in the eyes (fig. 6.30). This aggressive cleaning notwithstanding, the surface of the stone imparts an overall impression of soiling and wear.\n\nThe object has received one documented treatment during its time in the museum’s collection, carried out shortly after acquisition. The goal of the treatment was to ameliorate the considerable dirt and soiling noted in the incoming statement of condition. The surface of the marble was first warmed and rinsed multiple times with an aqueous solution. To remove more-ingrained dirt, the surface was cleaned with a saponified and buffered solution of distilled water. Successive applications of a buffered aqueous gel were used to mitigate heavy incrustation and soiling around the crown of the head. A final poultice of distilled water was applied to the treated area to ensure complete removal of the gel from the stone.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\nArt Institute of Chicago, Classical Art from the Permanent Collection, Feb. 1989–Feb. 17, 1990, no cat.\n\nArt Institute of Chicago, Private Taste in Ancient Rome: Selections from Chicago Collections, Mar. 3–Sept. 16, 1990, cat. 10.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1978–79 (Art Institute of Chicago, 1979), p. 35.\n\nArt Institute of Chicago, “Report of the President,” Art Institute of Chicago Annual Report 1978–79 (Art Institute of Chicago, 1979), p. 12 (ill.).\n\nArt Institute of Chicago, “Recent Accessions in the Department of Classical Art,” Bulletin of the Art Institute of Chicago 74, 1 (Jan.–Mar. 1980), p. 8 (ill.).\n\nCornelius C. Vermuele III, Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada (University of California Press, 1981), p. 309, fig. 265.\n\nArt Institute of Chicago, Pocketguide to the Art Institute of Chicago (Art Institute of Chicago, 1983), p. 17, fig. 13.\n\nMax Wegner, “Verzeichnis der Bildnisse von Hadrian und Sabina.” Boreas: Münstersche Beiträge zur Archäologie 7 (1984), p. 113.\n\nKlaus Fittschen and Paul Zanker, Katalog der römischen Porträts in den Capitolinischen Museen und den anderen Kommunalen Sammlungen der Stadt Rom, Band I: Kaiser- und Prinzenbildnisse (Zabern, 1985), p. 58, n. 1.\n\nArt Institute of Chicago, Pocketguide to the Art Institute of Chicago (Art Institute of Chicago, 1988), p. 9, fig. 13.\n\nKaren Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 10.\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide, selected by James N. Wood and Teri J. Edelstein, entries written and compiled by Sally Ruth May (Art Institute of Chicago, 1993), pp. 94–95 (ill.).\n\nCécile Evers, Les portraits d’Hadrien: Typologie et ateliers (Académie Royale de Belgique, 1994), pp. 102, cat. 29; 259; 261; 263–64; 315, fig. 46; 316, fig. 48, 317.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), p. 70, cat. 47 (ill.).\n\nKaren Alexander, “The New Galleries of Ancient Art at the Art Institute of Chicago,” Minerva 5, 3 (May–June 1994), p. 34, fig. 12.\n\nArt Institute of Chicago, Pocketguide, selected by James N. Wood (Art Institute of Chicago, 1997), p. 9, fig. 13.\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, commentaries by Debra N. Mancoff (Art Institute of Chicago, 2000), p. 72 (ill.).\n\nCornelius C. Vermeule III, “Roman Imperial Persons in North America,” Celator 17, 12 (Dec. 2003), p. 30.\n\nCornelius C. Vermeule III, “Faces of Empire (Julius Caesar to Justinian),” Celator 19, 12 (Dec. 2005), p. 22, fig. 2.\n\nJeff Ruby, “The Closer: Second Looks,” Chicago (June 2006), p. 228 (ill.).\n\nArt Institute of Chicago, Art Institute of Chicago: Pocketguide (Art Institute of Chicago, 2009), p. 23, fig. 44.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 32; 39, n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Kellum, “Imperial Messages,” p. 424.\n\nFor a recent overview of the functions, contexts, and issues surrounding Roman imperial and private portraiture, see Wood, “Portraiture.”\n\nFor an overview of issues surrounding the creation, dissemination, and function of portraits of the emperor, see Fejfer, Roman Portraits in Context, pp. 373–429. On the significance of facial features in portraits of Roman leaders, see Hallett, Roman Nude, pp. 285–89. On the Roman imperial cult, see Price, Rituals and Power; Fishwick, Imperial Cult in the Latin West. For an overview, see also Weddle, “Imperial Cult, Roman.”\n\nOn the marble identification, see Provenance in the technical report. For a recent biographical treatment of Hadrian’s life, see Everitt, Hadrian and the Triumph of Rome.\n\nOpper, Hadrian: Empire and Conflict, p. 20.\n\nSee especially Boatwright, Hadrian and the City of Rome; Boatwright, Hadrian and the Cities of the Roman Empire.\n\nOpper, Hadrian: Empire and Conflict, p. 127.\n\nEveritt, Hadrian and the Triumph of Rome, pp. 275–77; Opper, Hadrian: Empire and Conflict, p. 128.\n\nOn Hadrian and Sabina’s relationship, see cat. 51, Aureus (Coin) Portraying Empress Sabina.\n\nOn Sabina, see especially Adembri and Nicolai, Vibia Sabina. See also the overview of Sabina’s background in Opper, Hadrian: Empire and Conflict, pp. 200–05. On a portrait in the Art Institute’s collection that some scholars have identified as a likeness of Sabina, see cat. 5, Portrait Head of a Woman, A New Portrait of Sabina.\n\nFor an account of the life of Antinous that makes good use of the ancient literary sources but is less successful in its treatment of the material evidence, see Lambert, Beloved and God. For an overview of the life, death, and deification of Antinous, see Opper, Hadrian: Empire and Conflict, pp. 168–91. For a portrait of Antinous in the Art Institute’s collection, see cat. 9, Fragment of a Portrait Head of Antinous.\n\nOpper, Hadrian: Empire and Conflict, pp. 220–21.\n\nOn the state of the marble, see Condition Summary in the technical report.\n\nI thank Rachel Sabino for calling attention to the high level of skill required for the carving of the beard.\n\nAmanda Claridge indicated that the carving of the pupil and iris of the eye began as a regular practice from A.D. 130 onward; see Claridge, “Marble Carving Techniques,” p. 109. Jane Fejfer suggested that the carving of the iris and pupils “appeared tentatively” during the early part of the Hadrianic period; see Fejfer, Roman Portraits in Context, p. 278. See also Kleiner, Roman Sculpture, p. 238; Smith, “Cultural Choice and Political Identity,” p. 62.\n\nSee Condition Summary in the technical report.\n\nIn modern medicine, this type of crease has been linked to a genetic predisposition to coronary artery disease; see Petrakis, “Diagonal Earlobe Creases.” Although it is unknown if Hadrian experienced this illness or if his death resulted from it, its incorporation in his portraiture nevertheless creates a sense of greater authenticity in his likeness. On the earlobe crease in Hadrian’s portraiture, see Opper, Hadrian: Empire and Conflict, pp. 57, 59.\n\nSwift, “Imagines in Imperial Portraiture”; Albertson, “Creation and Dissemination,” p. 259, with references to earlier scholarship. On the typology of Hadrian’s portraits, see especially Wegner, Hadrian, Plotina; Evers, Les portraits d’Hadrien.\n\nFor an overview of this methodology, see Fejfer, Roman Portraits in Context, pp. 404–11; Wood, “Portraiture,” pp. 264–67. In recent years, scholars have called attention to problematic aspects of the method; see Rose, “Imperial Image,” pp. 108–09; Riccardi, “Uncanonical Imperial Portraits,” pp. 112–15.\n\nSuch events might include the emperor’s accession to power, jubilees such as the decennalia and the vicennalia, and military victories; see Riccardi, “Uncanonical Imperial Portraits,” p. 112; Albertson, “Creation and Dissemination,” p. 286; Fejfer, Roman Portraits in Context, p. 410. An empress might receive a new portrait type on occasions such as her elevation to Augusta or the birth of a child; see Kleiner, Roman Sculpture, p. 278 (on the portraiture of Faustina the Younger). Fejfer has questioned whether new portrait types were required when portraits were erected in honor of such occasions; see Fejfer, Ince Blundell Collection, p. 14. They might also have been created following a shift in political policy or, more simply, to update the image of an aging ruler; see Albertson, “Creation and Dissemination,” p. 286 n. 85; Wood, “Portraiture,” p. 264.\n\nFor the likelihood that such prototypes were designed in Rome, see Kellum, “Imperial Messages,” p. 425. See also Fejfer, Roman Portraits in Context, pp. 410 (centrally designed in Rome), 418–19 (competing workshops).\n\nAn underlying assumption of this methodology is that the same official portrait models that were circulated to sculptors who worked in marble and bronze were also circulated to the die engravers who produced numismatic portraits. Consequently, coins are thought to provide critical evidence for the identification of sculpted portrait types, as they include not only numismatic portraits but also inscriptions, which shed light on the identity of the subject and possibly also the date of the portrait type’s creation. However, portrait types cannot always be clearly correlated with specific coins, meaning that the latter cannot be relied on to provide absolute dates. On the assumption that the same portrait models were circulated to sculptors and die engravers, see Fittschen, “Zum angeblichen Bildnis,” pp. 219–24; see also Albertson, “Creation and Dissemination,” p. 286. On the ancient viewer’s ability to recognize the emperor depicted on coins, see Hekster, “Coins and Messages,” pp. 20–21. On the problems associated with the use of numismatic evidence in the identification of typologies, see Fejfer, Roman Portraits in Context, p. 411.\n\nThe mechanisms by which the models were disseminated throughout the empire are imprecisely known in part due to a lack of literary evidence; see Rose, Dynastic Commemoration and Imperial Portraiture, p. 57; Albertson, “Creation and Dissemination,” p. 291. On the imperial distribution model, see Ando, Imperial Ideology, pp. 228–32. On the possibility that they were distributed through the private art trade, see Stuart, “How Were Imperial Portraits Distributed?,” pp. 602–03; Albertson, “Creation and Dissemination,” pp. 291–92. For an early discussion of these issues, see also Swift, “Imagines in Imperial Portraiture.”\n\nRiccardi, “Uncanonical Imperial Portraits,” p. 112; Fejfer, Roman Portraits in Context, pp. 404–07.\n\nFejfer, Roman Portraits in Context, pp. 404–05; Wood, “Portraiture,” p. 264.\n\nRiccardi, “Uncanonical Imperial Portraits,” p. 112. On the identifying facial features in the Art Institute’s Portrait Head of Emperor Hadrian, see Facial Features.\n\nFor a list of the terms used to describe the extent of a portrait’s fidelity to the prototype, see Albertson, “Creation and Dissemination,” p. 259. On the concept of hybrid portraits (Typenklitterung), see Fittschen, “Eine Büste des Kaisers Hadrian.” On possible reasons for variations, see Riccardi, “Uncanonical Imperial Portraits,” pp. 115, 129–30; Wood, “Portraiture,” pp. 265–66. For the transitional portraits of Hadrian, see Evers, Les portraits d’Hadrien, pp. 267–71.\n\nAlbertson, “Creation and Dissemination,” pp. 297, 299.\n\nFor the ancient viewer’s lack of familiarity with the details of imperial portrait types, see Riccardi, “Uncanonical Imperial Portraits,” p. 115.\n\nFejfer, Roman Portraits in Context, p. 404.\n\nFor this estimate, see Mägele, “Colossal Portrait,” p. 51. Approximately two hundred portraits of Augustus survive; see Fejfer, Roman Portraits in Context, p. 420.\n\nKleiner, Roman Sculpture, p. 238. For lists of known portraits of Hadrian, see Wegner, “Verzeichnis,” pp. 107–45; Evers, Les portraits d’Hadrien, pp. 353–63. On Hadrian’s travels, see Birley, Hadrian; Everitt, Hadrian and the Triumph of Rome. On the mechanisms, motivations, and effects of imperial journeys, see also Halfmann, Itinera principum.\n\nHadrian’s portrait types include the following: (1) Typus Stazione Termini, (2) Typus Vatikan Chiaramonti 392, (3) Typus Rollockenfrisur Terme 8618, (4) Typus Panzer-Paludamentumbüste Baiae, (5) Typus Panzerbüste Imperatori 32, (6) Typus Paludamentumbüste Vatikan Busti 283, (7) Typus Tarragona, (8) Typus Delta Omikron or Typus Hadrianus Renatus. On types 1–6, see Wegner, Hadrian, Plotina, pp. 8–26. On type 7, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 57–58, cat. 54, pl. 60; Evers, Les portraits d’Hadrien, pp. 240–45. For a succinct summary of the basic characteristics of types 1–7, see Kleiner, Roman Sculpture, pp. 238–41. On type 8, see Hannestad, “Über das Grabmal des Antinoos,” pp. 99–101; Evers, Les portraits d’Hadrien, pp. 273–77; Bergmann, “Zu den Porträts des Trajan und Hadrian,” pp. 144–45; Opper, Hadrian: Empire and Conflict, pp. 58–60, figs. 40, 44; Sinn and Söldner, “Die Bildhauerkunst,” pp. 222–24.\n\nWegner identified the Chicago portrait as an example of the Vatican Busti 283 type, as did Klaus Fittschen; see Wegner, “Verzeichnis,” p. 113; Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, p. 58, cat. 54, n. 1, a (here with the accession number incorrectly listed as “1979.360”). The designation “283” refers to the name piece’s catalogue number in Walther Amelung’s Die Sculpturen des Vaticanischen Museums, which is distinct from its museum inventory number.\n\nThe examples of the Vatican Busti 283 type are as follows: (1) Musei Vaticani, Museo Pio Clementino, Rome, 724. Hadrianic period. Nude bust, with restorations in the chest, proper left arm, and proper left shoulder; the proper right shoulder, proper right arm, and part of the chest on the proper right side are ancient. Found at Hadrian’s Villa at Tivoli. See Amelung, Die Sculpturen des Vaticanischen Museums, p. 482, cat. 283, pl. 64; Raeder, Die statuarische Ausstattung, pp. 105–06, cat. I 123. (2) Ny Carlsberg Glyptotek, Copenhagen, 777. A.D. 125/38. Nude bust with paludamentum. Acquired in Rome in 1889; said to have been discovered in Rome shortly before the time of purchase. See Poulsen, Catalogue of Ancient Sculpture, p. 476, cat. 681; Poulsen, Les portraits romains, vol. 2, p. 70, cat. 42, pls. 69–70; Johansen, Roman Portraits, vol. 2, pp. 112–13, cat. 41. (3) Gräfliche Sammlungen Schloss Erbach, Germany, 20. Early Hadrianic period. Head on separately carved, cuirassed statue. Said to have been found at Hadrian’s Villa at Tivoli, Italy. See Fittschen, Katalog der antiken Skulpturen in Schloss Erbach, pp. 72–74, cat. 24, pls. 27–28; Kleiner, Roman Sculpture, p. 241. (4) Museo Archeologico Nazionale di Napoli, Naples, 6069. Late Hadrianic period. Nude bust with paludamentum. From Italy, Farnese collection (formerly in Rome). See Museo Nazionale di Napoli, Le collezioni, vol. 2, p. 160, cat. 48. (5) Musée du Louvre, Paris, Ma 1189. Nude bust with paludamentum. Formerly Campana collection; said to have been found in Rome on the Esquiline. See d’Escamps, Description des marbres antiques, p. 88. (6) National Museums Liverpool, World Museum, 1959-148.84. Late Hadrianic or early Antonine period. Head on an ancient bust (dated A.D. 140/80) to which it did not originally belong. The head was at one time joined to a different, smaller nude bust with a paludamentum that might have been of Hadrianic date, as suggested by its depiction in an engraving dated to 1776/79. The head appears to have been in the Mattei collection in Rome by 1614 and thereafter in the Ince Blundell collection in England, the sculptures of which were given to the city of Liverpool in 1959. See Poulsen and Richards, Greek and Roman Portraits, p. 76, cat. 61; Ashmole, Catalogue of the Ancient Marbles, p. 41, cat. 84, pl. 37; Fejfer, Ince Blundell Collection, pp. 56–59, cat. 26, pls. 51–52, and pp. 24–25 on the gifting of the Ince Blundell collection to the city of Liverpool. (7) Archaeological Museum of Chania, Crete, Λ 77. 2nd century A.D. Head wearing a corona civica on a separately carved, cuirassed statue. Found in 1913 in the Diktynnaion (sanctuary of the goddess Diktynna) at Menies, Kissamos, Crete, which was largely destroyed by fire over a decade later. See Vermeule, Roman Imperial Art in Greece and Asia Minor, p. 391, cat. 7, fig. 135.\n\nOn these portraits, see also Wegner, Hadrian, Plotina, pp. 95 (Chania), 96 (Erbach), 98 (Liverpool, listed as Ince Blundell Hall), 99 (Copenhagen), 103 (Naples), 104 (Paris), 110 (Rome); Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, p. 58, cat. 54, n. 1, a–h; Evers, Les portraits d’Hadrien, p. 97, cat. 23, ill. 6 (Chania); p. 103, cat. 30, ill. 7 (Copenhagen); p. 109, cat. 37, ill. 55 (Erbach); p. 122, cat. 54, ill. 10 (Liverpool); pp. 133–35, cat. 68, ills. 12–13, 45 (Naples); pp. 146–47, cat. 83, ill. 15 (Paris); pp. 172–73, cat. 118, ill. 54 (Rome). For the possible addition of the Liverpool and Chania portraits to the type, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, p. 58, cat. 54. Cécile Evers included both; see Evers, Les portraits d’Hadrien, pp. 259–60.\n\nEvers, Les portraits d’Hadrien, pp. 260–61. Evers did not comment on the evidence of acid cleaning on the Chicago portrait; see Evers, Les portraits d’Hadrien, p. 102, cat. 29, ills. 46, 48.\n\nFor the attribution of the portrait in Rome to Hadrian’s Villa at Tivoli, see Raeder, Die statuarische Ausstattung, pp. 105–06, cat. I 123. For the attribution of the Erbach portrait to Hadrian’s Villa; see Fittschen, Katalog der antiken Skulpturen in Schloss Erbach, p. 72, cat. 24. However, Evers suggested that the Erbach portrait cannot be attributed to Hadrian’s Villa with certainty because it is not published in Joachim Raeder’s catalogue; see Evers, Les portraits d’Hadrien, p. 109, cat. 37. On the possibility that some sculptural workshops were based near Hadrian’s Villa, if not at the villa itself, see Opper, Hadrian: Empire and Conflict, p. 165.\n\nWegner, Hadrian, Plotina, p. 25; Kleiner, Roman Sculpture, p. 241.\n\nWegner, Hadrian, Plotina, p. 26. Several bronze portraits of Hadrian are attested, none of which are examples of the Vatican Busti 283 type. Examples are found in the following collections: (1) Head of Hadrian (A.D. 117/38; British Museum, London, 1848,1103.1); see Evers, Les portraits d’Hadrien, pp. 123–24, cat. 55. (2) Head of Hadrian (c. A.D. 140; Musée du Louvre, Paris, MNE 793, Br 4547); see Kersauson, Catalogue des portraits romains, pp. 130–31, cat. 53. (3) Head of Hadrian (A.D. 117/38; Israel Museum, Jerusalem, IDAM 75-763); see Gergel, “Tel Shalem Hadrian Reconsidered.”\n\nEvers based the hair index on the Naples portrait because it possesses a “perfectly intact hair index” (indice capillaire parfaitement intact); see Evers, Les portraits d’Hadrien, p. 261. Generally, all of the examples adhere to the basic arrangement indicated in the hair index, except the Liverpool portrait, which corresponds less closely due to modern restorations.\n\nEvers, Les portraits d’Hadrien, pp. 263–64.\n\nEvers identified both portraits as belonging to the workshop she called “Atelier B”; see Evers, Les portraits d’Hadrien, p. 102, cat. 29; p. 133, cat. 68; see also pp. 313–17 on Atelier B.\n\nKleiner, Roman Sculpture, p. 238; Vout, “What’s in a Beard?,” p. 99; Opper, Hadrian: Empire and Conflict, p. 69. The beard was worn on occasion by several earlier emperors. For example, Octavian was shown with a beard shortly before he became Augustus, while the emperors Nero (r. A.D. 54–68), Titus (r. A.D. 79–81), and Domitian (r. A.D. 81–96) were all shown bearded during their reigns. However, it was not a consistent feature of the portrait typologies of these emperors, and the material evidence for the bearded representations is largely restricted to coins. For possible explanations for these imperial beards, see Vout, “Revision of Hadrian’s Portraiture,” pp. 454–55; Vout, “What’s in a Beard?,” pp. 119–20. For an image of Nero wearing a beard in the Art Institute’s collection, see cat. 41, Aureus (Coin) Portraying Emperor Nero.\n\nFor the introduction of the clean-shaven look during the Republic, see Everitt, Hadrian and the Triumph of Rome, pp. 145–46; Walker, “Bearded Men,” p. 269. It was said that the first barbers to arrive in Rome came from Sicily around 300 B.C.; Varro, On Agriculture, 2.11.10; Strong, Art in Ancient Rome, p. 106; Zanker, Mask of Socrates, p. 218.\n\nKleiner, Roman Sculpture, p. 238. On Emperor Constantine, see cat. 24, Solidus (Coin) Portraying Emperor Constantine I.\n\nWalker, “Bearded Men,” pp. 273, 276. For examples of private male portraits incorporating the beard, see Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2.\n\nZanker, Mask of Socrates, p. 218; Vout, “What’s in a Beard?,” p. 117. For an overview of the relief sculpture on the Column of Trajan in Rome and the Arch of Trajan at Beneventum, see Kleiner, Roman Sculpture, pp. 212–20 (Column of Trajan), 224–29 (Arch of Trajan at Beneventum).\n\nFor the lower classes wearing the beard, see Everitt, Hadrian and the Triumph of Rome, p. 146. For young, fashionable men wearing the beard, see Smith, “Cultural Choice and Political Identity,” p. 75; Borg, “Glamorous Intellectuals,” pp. 159–60. For examples of private individuals wearing the beard prior to the reign of Hadrian, see Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2, pp. 78–79, cat. 73, pls. 85–86; pp. 80–82, cat. 76, pls. 89–90; pp. 92–93, cat. 86, pl. 106.\n\nIt has been suggested that this occurred at the age of twenty-four; see Walker, “Bearded Men,” p. 271. Caroline Vout noted that much of the ancient literary evidence of the removal of young men’s beards pertains to that of several emperors; see Vout, “What’s in a Beard?,” p. 117.\n\nStrong, Art in Ancient Rome, p. 106; Walker, “Bearded Men,” p. 271.\n\nHistoria Augusta, Life of Hadrian, 26.1. See also Kleiner, Roman Sculpture, p. 238; Zanker, Mask of Socrates, p. 218; Vout, “Revision of Hadrian’s Portraiture,” p. 445; Vout, “What’s in a Beard?,” p. 100.\n\nKleiner, Roman Sculpture, p. 238; Zanker, Mask of Socrates, pp. 217–20. For a reconsideration of this interpretation, see Vout, “Revision of Hadrian’s Portraiture,” as well as that author’s revised thoughts in Vout, “What’s in a Beard?” On Hadrian’s philhellenism, see Calandra, Oltre la Grecia; Calandra and Adembri, Adriano e la Grecia. The architecture and artworks (particularly the sculptures) of Hadrian’s Villa at Tivoli have long been thought to exemplify the emperor’s interest in Greek culture. On the architecture of the villa, see Aurigemma, Villa Adriana; MacDonald and Pinto, Hadrian’s Villa and Its Legacy. On its sculptural program, see Raeder, Die statuarische Ausstattung.\n\nFor the nickname, see Historia Augusta, Life of Hadrian, 1.5. On the negative connotations, see Vout, “What’s in a Beard?,” p. 100.\n\nWalker, “Bearded Men,” p. 272.\n\nBarbara Borg observed that long beards do not necessarily convey a more philosophical message than shorter beards; see Borg, “Glamorous Intellectuals,” p. 158. Greek philosophers from different schools of thought are known to have practiced different grooming habits. For example, while the Stoics seem to have favored an unkempt appearance, the Epicureans appear to have neatly groomed their hair and beards; see Dillon, Ancient Greek Portrait Sculpture, pp. 114–15. See also cat. 19, Portrait Head of a Philosopher.\n\nEveritt, Hadrian and the Triumph of Rome, p. 146.\n\nZanker, Mask of Socrates, p. 218. On the wearing of trimmed beards by Greek men, see Everitt, Hadrian and the Triumph of Rome, p. 146.\n\nOn the resemblance of the beard of the Chicago portrait to that of the Paris portrait, see Evers, Les portraits d’Hadrien, p. 102, cat. 29.\n\nOpper, Hadrian: Empire and Conflict, pp. 70, 72.\n\nFor a brief overview of the Jewish revolt that began in A.D. 115, see Everitt, Hadrian and the Triumph of Rome, pp. 159–62. The ancient historian Dio Cassius, in a passage marked by clear anti-Semitism, recounted acts of extreme violence and brutality committed by the Jewish rebels; see Dio Cassius, Roman History, 68.32.1–3.\n\nOpper, Hadrian: Empire and Conflict, p. 72. See also Bergmann, “Zu den Porträts des Trajan und Hadrian.” For an example of a portrait from the eastern part of the empire that is thought to stress Hadrian’s military might, see the colossal marble statue of Hadrian from the theater in Hierapytna, Crete (Hadrianic period; Arkeoloji Müzesi, Istanbul, 50), which depicts Hadrian in a cuirass, stamping his foot on a defeated barbarian; on this statue, see Vout, “Revision of Hadrian’s Portraiture,” pp. 456–57; Vout, “What’s in a Beard?,” pp. 120–21; Evers, Les portraits d’Hadrien, p. 119, cat. 50.\n\nBorg, “Glamorous Intellectuals,” p. 160. See also Smith, “Cultural Choice and Political Identity,” p. 91, on the shift in Hadrian’s portraits from a “plain, traditional, quasi-military image, seen in the portraits for example of Vespasian and Trajan, to a styled civilian image of urbane sophistication.”\n\nSmith, “Cultural Choice and Political Identity,” p. 75.\n\nAlthough two of the examples (those in Erbach and Liverpool) have smooth eyes, Evers has suggested that their seemingly undrilled appearance might be due to heavy cleaning or reworking; see Evers, Les portraits d’Hadrien, pp. 109 (Erbach, for heavy cleaning), 122 (Liverpool, for reworking). Fejfer noted the possibility that the apparent lack of drilling in the eyes of these two portraits could suggest that the prototype dates to an earlier point in Hadrian’s reign, but she also suggested that the drilling in the hair of the Liverpool portrait appears to be late, while the harsh cleaning of the portrait might have affected the appearance of the eyes; see Fejfer, Ince Blundell Collection, p. 56, cat. 26.\n\nWegner, Hadrian, Plotina, p. 25; Evers, Les portraits d’Hadrien, p. 173; Kleiner, Roman Sculpture, p. 241.\n\nWegner, Hadrian, Plotina, p. 25; Evers, Les portraits d’Hadrien, pp. 264–66. However, Fittschen suggested the possibility of a date at the beginning of Hadrian’s reign and proposed an early Hadrianic date for the Erbach portrait; see Fittschen, Katalog der antiken Skulpturen in Schloss Erbach, p. 73, cat. 24.\n\nWegner, Hadrian, Plotina, p. 63. See also Fejfer, Ince Blundell Collection, p. 56, cat. 26.\n\nWegner, Hadrian, Plotina, pp. 25–26, 110 (specifically with regard to the portrait of Hadrian in Rome). See also Toynbee, “Review,” p. 137, on late Hadrianic stylistic features foreshadowing the coloristic effects of the Antonine period. On Antonine male portraiture, see Wegner, Die Herrscherbildnisse in antoninischer Zeit; Fittschen, Prinzenbildnisse antoninischer Zeit. On the bust of Antoninus Pius (c. A.D. 140; Musei Capitolini, Rome, 446), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 63–66, cat. 59, pls. 67–69.\n\nKleiner, Roman Sculpture, p. 241.\n\nWegner, Hadrian, Plotina, p. 25; Evers, Les portraits d’Hadrien, p. 264. Frederik Poulsen and G. C. Richards referred to the Liverpool example as being of the “nervous type”; see Poulsen and Richards, Greek and Roman Portraits, p. 76, cat. 61.\n\nThe examples with articulated eyes include those in Chania, Chicago, Copenhagen, Naples, Paris, and Rome.\n\nPoulsen, Catalogue of Ancient Sculpture, p. 476, cat. 681.\n\nThe difficulties in dating Hadrian’s portrait types, including the Vatican Busti 283 type, are compounded by the lack of a full concordance of Hadrian’s numismatic and extant sculpted portraits; see Fejfer, Ince Blundell Collection, pp. 56–57, cat. 26; Mägele, “Colossal Portrait,” p. 52. Evers suggested that several coins in the Magnaguti collection in Mantua, Italy, which are dated late in Hadrian’s reign or after his death, might offer useful comparisons for dating the Vatican Busti 283 type due to their depiction of hairstyles with distinct locks that resemble those of the hair index; see Evers, Les portraits d’Hadrien, p. 266 n. 90 (citing Magnaguti, Ex nummis historia, vol. 3, nos. 494, 525, 538). However, in the Magnaguti publication it is not possible to clearly discern each of the specific locks that Evers identified in the hairstyles of these coin portraits.\n\nIn the absence of clear numismatic evidence, the possibility cannot be eliminated that the type was developed at an earlier stage of Hadrian’s reign and reproduced at a later date. To this point, see Fittschen, Katalog der antiken Skulpturen in Schloss Erbach, p. 73, cat. 24. Indeed, multiple portrait types were used concurrently for other imperial personages. On the simultaneous use of two types in the portraiture of Marcus Aurelius, see Albertson, “Creation and Dissemination,” pp. 297–99.\n\nEvers, Les portraits d’Hadrien, p. 265.\n\nSee note 34.\n\nFor a possible late Hadrianic or early Antonine date for the Liverpool portrait, see Fejfer, Ince Blundell Collection, p. 56, cat. 26. In support of this dating, Fejfer cited as a comparison a portrait of Antoninus Pius in the Ny Carlsberg Glyptotek in Copenhagen (c. A.D. 150; 781), which exhibits strikingly similar drill work in the hair. On this portrait, see Johansen, Roman Portraits, vol. 2, pp. 184–85, cat. 75. For an early Antonine date for the Rome portrait, see Raeder, Die statuarische Ausstattung, p. 106, cat. I 123. For a possible early Antonine date for the Chania portrait, see Vermeule, Roman Imperial Art in Greece and Asia Minor, p. 391, cat. 7.\n\nThe portrait in Chania was once part of a full-length statuary body. The portraits in Copenhagen, Naples, Paris, and Rome are associated with portrait busts (see Busts).\n\nThe life-size portrait with a full-length statuary body, which was typically erected on a high base, was the most commonly employed format for honorific portraits; see Fejfer, Roman Portraits in Context, p. 181; see also pp. 16–72 for an overview of issues pertaining to public honorific portraits of private individuals.\n\nFejfer, Roman Portraits in Context, pp. 181–83; Gazda, “Roman Sculpture and the Ethos of Emulation,” p. 139; Koortbojian, “Double Identity of Roman Portrait Statues,” p. 74.\n\nOn the toga as a garment, see Stone, “Toga”; Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 190–94; Edmondson, “Public Dress and Social Control.” Vergil described the Romans as the gens togata (toga-clad nation or race); see Vergil, Aeneid, 1.282. On the toga in portraiture, see Fejfer, Roman Portraits in Context, pp. 183–200; Koortbojian, “Double Identity of Roman Portrait Statues,” p. 83. The togate statue was the most popular format employed in Roman male portraiture; see Hallett, Roman Nude, p. 183.\n\nFor cuirassed statues and military commanders, see Hallett, Roman Nude, p. 218. Cuirassed statues were more frequently used in images of imperial and elite individuals, although private individuals, particularly those who were honored for their important military achievements, might also be shown in this format; see Fejfer, Roman Portraits in Context, p. 212. For the cuirassed body type as an indicator of the emperor’s role as commander in chief, see Opper, Hadrian: Empire and Conflict, p. 69. H. Russell Robinson suggested that the cuirass would likely have been too costly for the average soldier to afford as part of his armor; see Robinson, Armour of Imperial Rome, p. 149. On cuirasses in Roman sculpture, see Vermeule, “Hellenistic and Roman Cuirassed Statues”; Gergel, “Costume as Geographic Indicator.” See also cat. 50, Aureus (Coin) Portraying Emperor Hadrian, the obverse of which depicts Hadrian wearing the cuirass and paludamentum.\n\nHallett, Roman Nude, pp. 218–19; Fejfer, Roman Portraits in Context, p. 200; Koortbojian, “Double Identity of Roman Portrait Statues,” p. 84.\n\nOn the pallium as a garment associated with intellectual life, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, p. 137; Fejfer, Roman Portraits in Context, p. 200. For the pallium as a garment worn by Romans in the country, while abroad, and on less formal occasions, see Goldman, “Reconstructing Roman Clothing,” p. 229. On the associations of the pallium with the Greek world and luxury, see Edmondson, “Public Dress and Social Control,” pp. 35–36. On changing attitudes toward the pallium in the imperial period and its wearing by public officeholders, see Zanker, Mask of Socrates, pp. 281–82. The costume of the himation and chiton, which had been the dress of the Greek civilian since the classical period, remained fashionable in the Greek East into the imperial period—perhaps superseding the wearing of the toga—and was frequently depicted in portrait statues in this region of the empire; see Smith, “Cultural Choice and Political Identity,” p. 65. See also the statue of Hadrian in Greek dress, from Cyrene (A.D. 117/25; British Museum, London, 1861,1127.23). This portrait was long thought to provide visual evidence of his philhellenism and his interest in Greek intellectual life. However, it has recently been identified as a Victorian pastiche combining a head of Hadrian and a himation-clad body; see Opper, Hadrian: Empire and Conflict, pp. 68–70, fig. 53. On a headless bronze statue thought to depict an emperor (perhaps Marcus Aurelius) in a himation, see Kozloff, “Cleveland Bronze.”\n\nOn imperial hand gestures, see Kozloff, “Cleveland Bronze,” pp. 94–95.\n\nFor the complete list, see Fejfer, Roman Portraits in Context, p. 506 n. 205; see also Evers, Les portraits d’Hadrien, pp. 82–85, cats. 6–8; pp. 97–98, cat. 23; pp. 119–20, cats. 50–51; p. 139, cat. 75; p. 150, cat. 88; pp. 153–54, cat. 92; pp. 158–60, cats. 99–100; pp. 178–79, cat. 126; p. 183, cat. 133; p. 187, cat. 138; pp. 194–95, cat. 144. Many were found in or near major public structures, including theaters, nymphaea, a monumental gate, a portico, an amphitheater, and an imperial hall in a sanctuary.\n\nAccording to Wegner, the only parts of the statue that survive are fragments of the legs up to the middle of the thigh, as well as the feet on a plinth; see Wegner, Hadrian, Plotina, p. 95. See also Vermeule, Roman Imperial Art in Greece and Asia Minor, p. 391, cat. 7; Fejfer, Roman Portraits in Context, p. 506 n. 205. While the Erbach statue also has a cuirassed body, the body is believed to be older than the portrait itself; see Wegner, Hadrian, Plotina, p. 96; Evers, Les portraits d’Hadrien, p. 109, cat. 37, n. 1. On the statuary body, see also Fittschen, Katalog der antiken Skulpturen in Schloss Erbach, pp. 73–74, cat. 24.\n\nOn the cuirassed body as the most numerous statue type of Hadrian to survive, see Kleiner, Roman Sculpture, p. 241; Vout, “Revision of Hadrian’s Portraiture,” p. 456; Vout, “What’s in a Beard?,” p. 121. One of Hadrian’s portrait types, the Typus Panzerbüste Imperatori 32, might have been designed with this costume in mind; see Fejfer, Roman Portraits in Context, p. 248. On this type, see Wegner, Hadrian, Plotina, pp. 20–24; Evers, Les portraits d’Hadrien, pp. 252–59; Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 54–57, cat. 52, pls. 58–60.\n\nOpper, Hadrian: Empire and Conflict, p. 68, fig. 48 (for a map of areas of conflict under Hadrian), pp. 70, 72.\n\nThese include the examples in Copenhagen, Naples, Paris, and Rome. As noted above (see note 34), the Liverpool portrait is currently displayed on an ancient bust to which it does not belong, although prior to 1776/79 it appears to have been joined to a different nude bust with a paludamentum, which might have been of Hadrianic date.\n\nFejfer, Roman Portraits in Context, p. 236. On the format of the portrait bust, see also Motz, “Roman Freestanding Portrait Bust”; Cain, Männerbildnisse neronisch-flavischer Zeit.\n\nMotz, “Roman Freestanding Portrait Bust,” pp. 65–91; Fejfer, Roman Portraits in Context, pp. 239–40.\n\nOn male portrait bust costumes, see Fejfer, Roman Portraits in Context, pp. 245–55.\n\nFejfer, Roman Portraits in Context, p. 244. On the forms and proportions of busts in the early empire, see Motz, “Roman Freestanding Portrait Bust,” pp. 108–36. See also cat. 9, Fragment of a Portrait Head of Antinous, which once belonged to an over-life-size bust of the youth.\n\nFejfer, Roman Portraits in Context, pp. 228, 240.\n\nOn nudity in Roman portraiture, see especially Hallett, Roman Nude. For an overview of heroic nudity in Roman portraiture, see cat. 14, Fragment of a Portrait Statue of a Man, Heroic Nudity in Roman Portraiture. On heroic nudity in portrait busts, see Hallett, Roman Nude, pp. 193–98; Fejfer, Roman Portraits in Context, pp. 245–48.\n\nOn the restorations to the portrait in Rome, see Amelung, Die Sculpturen des Vaticanischen Museums, p. 482, cat. 283, pl. 64; Wegner, Hadrian, Plotina, p. 110.\n\nOn this portrait bust of Trajan (Trajanic period; Musei Capitolini, Rome, 276), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 41–42, cat. 42, pls. 45–47. On Trajan’s Dezennalientypus portrait as the first imperial portrait type to be designed as a bust, see Fejfer, Roman Portraits in Context, p. 241. The arrangement of the cloak here evokes the motif known as the Schulterbausch, which was associated with the representation of heroes in Hellenistic and Roman art and employed in Roman portraiture as well. On the Schulterbausch motif, see Hallett, Roman Nude, pp. 48–51. On its use in portraiture, see Oehler, Untersuchungen zu den männlichen römischen Mantelstatuen.\n\nThese three portraits are thought to be replicas of a single model; see Wegner, Hadrian, Plotina, pp. 25–26. On the possibility that the Liverpool portrait might previously have been attached to a Hadrianic nude bust with a paludamentum over the proper left shoulder, see Fejfer, Ince Blundell Collection, pp. 56, 58, cat. 26, fig. 33. See also n. 34 above.\n\nOn the association of the chlamys with Greek heroes, see cat. 4, Statue of Meleager, para. 11, and cat. 14, Fragment of a Portrait Statue of a Man, para. 7. On the distinction between the chlamys and the paludamentum, see Hallett, Roman Nude, pp. 334–35. Hallett identified the cloaks on certain Roman nude busts as chlamydes; see Hallett, Roman Nude, pp. 194–197, pls. 115–16. The cloaks on the Copenhagen, Naples, and Paris busts have sometimes been described as possible representations of chlamydes; see Evers, Les portraits d’Hadrien, pp. 103 (Copenhagen), 133 (Naples), 146 (Paris); Museo Nazionale di Napoli, Le collezioni, vol. 2, p. 160, cat. 48 (Naples).\n\nHowever, on the military associations of the heroic nude when shown with the paludamentum and a weapon, see Koortbojian, “Double Identity of Roman Portrait Statues,” p. 74.\n\nWith regard to nude portrait busts produced in the imperial period in the Greek East, R. R. R. Smith noted that the addition of the cloak refers “to the realm of manly bravery, or better simply ‘manliness’”; see Smith, “Cultural Choice and Political Identity,” p. 64. Interestingly, a number of early second-century busts depict private individuals wearing the costume of heroic nudity with the cloak—individuals who were surely not all intending to allude to their success on the battlefield, including young boys. For examples of private male portrait busts in the heroic costume, see especially Daltrop, Die stadtrömischen männlichen Privatbildnisse. On the depiction of young boys in nude portrait busts, see Hallett, Roman Nude, p. 196.\n\nThe number of busts of Hadrian identified to date (thirty-five) outnumbers the number of full-length statues (fifteen). Based on these numbers, Fejfer suggested that “the private market or at least commissions for contexts in which more intimate displays were appropriate seem to have been dominant”; see Fejfer, Roman Portraits in Context, p. 425.\n\nOn the conducting of imperial business at Hadrian’s Villa at Tivoli, see Opper, Hadrian: Empire and Conflict, pp. 140, 159.\n\nFor imperial portrait heads and busts found at Hadrian’s Villa at Tivoli, see Raeder, Die statuarische Ausstattung, pp. 291–93. For busts found in imperial villas around Rome, see Neudecker, Die Skulpturenausstattung römischer Villen, pp. 164–66, cats. 22.1–9 (villa at Lanuvium); pp. 200–02, cats. 45.2–4, 45.7–9, 45.26–27 (villa at Acquatraversa); pp. 184–86, cat. 37.8 (villa of Maxentius on the Via Appia). On the busts from the villa at Acquatraversa, see also Fejfer, Roman Portraits in Context, pp. 422–25, figs. 330–34. For the sculptures allegedly found at this villa, see Mastrodonato, “Una residenza imperiale,” pp. 201–08.\n\nFejfer, Roman Portraits in Context, pp. 424–25.\n\nSee note 34.\n\nFor example, imperial portrait busts were found at the villa of Herodes Atticus at Eua, Greece; see Spyropoulos and Spyropoulos, “Prächtige Villa.”\n\nFejfer, Roman Portraits in Context, p. 388. On the private cult of the emperor and the possible use of portrait busts and statues in its practice, see Gradel, Emperor Worship, pp. 198–207. On human interactions with statues, particularly those of the emperor, see Perry, “Human Interactions,” pp. 663–64.\n\nFor the architectural contexts of statues in the Roman empire, see Longfellow, “Architectural Settings,” pp. 350–55. S. R. F. Price noted the prevalence of imperial busts in public contexts but did not elaborate on this observation; see Price, Rituals and Power, p. 179.\n\nFor example, the portrait from Chania was found in the Diktynnaion (sanctuary of the goddess Diktynna) at Menies, Crete; see note 34. In imperial cult contexts, it is often unclear whether a portrait of an emperor served an honorific purpose or if it functioned as a cult image; see Burrell, Neokoroi, pp. 317–18. Sculptural representations of the emperor in such contexts included both busts and full-length statues, which could be of colossal scale, measuring up to 8 meters in height. On the use of images of the emperor in the imperial cult, see especially Price, Rituals and Power, pp. 170–206; Weddle, “Imperial Cult, Roman,” pp. 3723–24. On the Greek terminology employed to describe honorific and religious images, see Price, Rituals and Power, pp. 176–79.\n\nBurrell, Neokoroi, pp. 321–23.\n\nPrice, Rituals and Power, pp. 189–90; Fejfer, Roman Portraits in Context, p. 240.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nAn opaque mineral is one that, when viewed microscopically in thin section, does not transmit plane-polarized light as a result of absorption or dispersion. Because light is unable to pass through these minerals, they must be examined using reflected-light microscopy (also known as incident-light, epi-illumination, or metallurgical microscopy). See Bradbury and Bracegirdle, Introduction to Light Microscopy, pp. 83–98.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nIn a number of marble varieties, the prevailing carbonate minerals form a mosaic of crystals sometimes with quite straight boundaries and triple points (i.e., points resulting from the junction of three substantially linear borders at around 120°). These features define the polygonal fabric characterizing marbles (e.g., those from Carrara) that have reached a stable metamorphic equilibrium at a given temperature.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Carrara marble with the naked eye is often difficult, because it may be confused with Pentelic, Dokimeion, and Göktepe marbles. Its archaeometric identification can also be challenging if only petrographic analysis is used, as it is very similar to Pentelic and Dokimeion marbles, but a secure attribution may be made using isotopic analysis. On the other hand, Carrara marble can be more easily distinguished from Göktepe marble by petrographic than by isotopic analysis. Lazzarini, “Report on the Results,” pp. 3, 4. For further information, see Attanasio, Bruno, and Yavuz, “Quarries in the Region of Aphrodisias”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 29–77.\n\nMarmor lunense, so called by the Romans because the quarries were under the control of the town of Luna, near Carrara, was quarried to a limited extent by the Etruscans from the sixth to the second centuries B.C. Later, from the middle of the first century B.C. to the end of the second century A.D, it was quarried in larger amounts. At the end of this period, the canal harbor on the Magra River silted up, making it difficult and expensive to transport the marble from the quarries to Rome and thus leading to a precipitous drop in its use in the capital. The main quarries were situated along the three valleys of Torano, Miseglia, and Colonnata in the province of Carrara. The best marble—pure white with a fine, homogeneous grain size, referred to as statuario—was quarried in the Torano valley. Given the large supply, marmor lunense would have been quite inexpensive. Lazzarini, “Report on the Results,” p. 3. See also Bruno et al., “Provenance and Distribution of White Marbles”; Dolci, Carrara; Gnoli, Marmora romana; Lazzarini, “Considerazioni sul prezzo dei marmi”; and Paribeni, “Problemi del marmo.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotope ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nKatharine Raff surmises that the head was likely part of a bust, presumably one shown partially nude and wearing a chlamys draped over one or both shoulders (see Curatorial Entry, paras. 36–38). For an in-depth discussion of the typology of Portrait Head of Hadrian, see the “The Vatican Busti 283 Type” in the curatorial entry.\n\nBased on visual inspection, the adhesive is presumed to be a polyester resin. Polyester resins entered the commercial market in the 1940s. Sampling and analysis would be required to conclusively identify the adhesive.\n\nThe extant portion of the neck is considerably damaged. For more detail on this damage, see Condition Summary.\n\nThe so-called honeycombing method described here is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nFor a detailed account of the history and use of bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nThis resin is similar in appearance to the adhesive present on the break edge of the neck, suggesting that the work carried out in both locations is contemporaneous. See note 122.\n\nA treatment report from 1980 confirms the presence of an incrustation on the back of the head; see Conservation History.\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nA nitrohydrochloric acid, or aqua regia (“royal water” in Latin), was the likely cleaning solution. Based on visual examination by Jerry Podany, senior conservator of antiquities at the J. Paul Getty Museum, in personal communication with Rachel Sabino, Aug. 8, 2013. The traditional recipe for aqua regia comprises a mixture of three parts hydrochloric acid to one part nitric acid. Aqua regia is extremely corrosive, and thus its use in the cleaning of stone artifacts is now considered unacceptable.\n\nParadise, “Treatment Report,” Mar. 1980.\n\nThis book gives an incorrect accession number in reference to the work: 1979.360 instead of 1979.350.\n\n</section><section id=\"figures\">Cat. 6 Portrait Head of Emperor Hadrian, A.D. 130/38.\n\nfig. 6.15 Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350. Zoomable image.\n\nfig. 6.16 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.17 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.19 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the drill holes on the surface of the break edge of the neck. The Art Institute of Chicago, 1979.350.\n\nfig. 6.18 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the drill holes on the surface of the break edge of the neck. The Art Institute of Chicago, 1979.350.\n\nfig. 6.20 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the series of small holes left by a drill within a curl of hair. The Art Institute of Chicago, 1979.350.\n\nfig. 6.21 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the remnant of a drilled hole within a curl of hair. The Art Institute of Chicago, 1979.350.\n\nfig. 6.22 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the circular depression at the end of a drilled line behind the ear. The Art Institute of Chicago, 1979.350.\n\nfig. 6.23 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the more intact carving on the crown of the head and the orange coloration where the area was protected by a concretion. The Art Institute of Chicago, 1979.350.\n\nfig. 6.24 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the sensitive modeling of the beard. The Art Institute of Chicago, 1979.350.\n\nfig. 6.25 Detail showing one of the many small bridges visible throughout the hair of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.26 Detail showing another of the many small bridges visible throughout the hair of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.27 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) under ultraviolet radiation showing the extent of damage to the neck. The Art Institute of Chicago, 1979.350.\n\nfig. 6.28 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing the remains of the dowels embedded in the chin. The Art Institute of Chicago, 1979.350.\n\nfig. 6.29 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing damage to the proper right eye. The Art Institute of Chicago, 1979.350.\n\nfig. 6.30 Detail of Portrait Head of Emperor Hadrian (A.D. 130/38) showing damage to the proper right eye. The Art Institute of Chicago, 1979.350.\n\nfig. 6.1 Detail showing the curls at the front of the head of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.2 View of the back of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.3 Three-quarter view of front proper right of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.4 Right profile view of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.5 Bust of Hadrian, Hadrianic period. Roman. Marble; 91 cm (35 13/16 in.). Musei Vaticani, Museo Pio Clementino, Rome, 724.\n\nfig. 6.6 Hair index of the Vatican Busti 283 type.\n\nfig. 6.7 Left: Bust of Hadrian, right profile view, late Hadrianic period. Roman. Marble. Museo Archeologico Nazionale di Napoli, Naples, 6069. Right: Right profile view of Portrait Head of Emperor Hadrian (A.D. 130/38). The Art Institute of Chicago, 1979.350.\n\nfig. 6.8 Solidus (Coin) Portraying Emperor Constantine I, late A.D. 324/early A.D. 325. Roman. Gold; diam. 1.9 cm; 4.49 g. The Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4903. See cat. 24.\n\nfig. 6.9 Portrait Head of a Philosopher, second half of the 2nd century A.D. Roman. Marble; 33 × 19.1 × 22.9 cm (13 × 7 1/2 × 9 in.). The Art Institute of Chicago, A. A. Sprague Fund, 1923.49. See cat. 19.\n\nfig. 6.10 Left: Hadrian, A.D. 125/38. Roman. Marble; 73 cm (28 11/16 in.). Ny Carlsberg Glyptotek, Copenhagen, 777. Right: Portrait Head of Emperor Hadrian (A.D. 130/38 or later). The Art Institute of Chicago, 1979.350.\n\nfig. 6.11 Bust of Antoninus Pius wearing a cuirass and paludamentum, c. A.D. 140. Roman. Marble; 86 cm (33 7/8 in.). Musei Capitolini, Rome, 446.\n\nfig. 6.12 Portrait head of Hadrian from Chania, 2nd century A.D. Roman. Marble; 44.2 cm (17 3/8 in.). Chania Archaeological Museum, Chania, Crete, Λ 77.\n\nfig. 6.13 Bust of Trajan, Dezennalientypus, Trajanic period. Roman. Marble; 55.5 cm (21 13/16 in.). Musei Capitolini, Rome, 276.\n\nfig. 6.14 Coin of Side with Bust of Caracalla, reverse showing a bust of the emperor, A.D. 211/17. Roman. Bronze; 3.45 cm (1 5/16 in.); 14.79 g. Museum of Fine Arts, Boston, 68.778.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:14-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}