{
    "id": 476295,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/476295",
    "title": "Cat. 8  Portrait Bust of a Woman, mid-2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/495",
    "accession": "2002.11",
    "generic_page_id": 5,
    "artwork_id": 159136,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Bust of a Woman  \nMid-2nd century A.D.  \nMarble; 64.8 × 47.6 × 27.3 cm (25 1/2 × 18 3/4 × 10 3/4 in.)  \nThe Art Institute of Chicago, restricted gifts of the Antiquarian Society in honor of Ian Wardropper, the Classical Art Society, Mr. and Mrs. Isak V. Gerson, James and Bonnie Pritchard and Mrs. Hugo Sonnenschein; Mr. and Mrs. Kenneth Bro Fund; Katherine K. Adler, Mr. and Mrs. Walter Alexander in honor of Ian Wardropper, David Earle III, William A. and Renda H. Lederer Family, Chester D. Tripp and Jane B. Tripp Endowments, 2002.11\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The icon of the Art Institute of Chicago’s collection of ancient art is a detail of this beautiful Roman portrait bust that captures two locks of hair curling sensuously on a young lady’s neck (fig. 8.1). Nothing is known about either the artist or the subject except for what the sculpture itself reveals: that the former was exceptionally talented, and the latter, with her elaborate hairstyle, luxurious garments, and bejeweled diadem, was a woman of wealth and distinction.\n\nThe work was cut from a single block of finely grained, brightly sparkling white marble, which gradually developed a warm patina on its undisturbed surfaces. It depicts the sitter’s head, neck, shoulders, truncated upper arms, and thorax. Her upper body is clothed in a chiton and wrapped in a himation, the latter’s surface retaining a high shine in places. Presumably some parts of the sculpture were painted. Below is a blank nameplate that once had volutes at its four corners; the lower two are now missing.\n\nThe back of the torso has been cut away save for a central vertical pillar with squared edges to support the weight of the head. Widest at the top, it tapers along its length and gradually broadens toward the base. Like others of its type, this bust was once raised on a flaring cylindrical foot known as a socle; separately carved, it is now missing. In the classification of Roman statuary, this type of sculpture is known as a freestanding portrait bust.\n\nThe front is remarkably well preserved except for the upper edge of the woman’s headdress, the tip of her nose, and the bottom of the nameplate. Additional areas of minimal and moderate loss include chips missing from the hair above her eyes, part of her right eyebrow, and edges of her clothing’s folds. However, the reverse is more extensively disfigured: there is an old break along the lower right edge, and significant damage along the left edge of the subject’s upper back and to the lower portion of the support pillar. This suggests that the bust fell face down, its nose probably damaged in the process, and that it laid largely undisturbed in a protected setting for centuries until an unfortunate encounter with modern tools or equipment marred the surface with fresh gashes and gouges.\n\nThe sculptor portrayed an individual with a solemn expression and aristocratic bearing. She has a smooth complexion, slender face, high cheekbones, and an elegant nose. Nascent folds extend from the outer edges of her hollowed nostrils to the deep corners of her closed mouth. A wide, shallow groove runs vertically from the base of her nose to the middle of her upper lip, which projects slightly over the lower, fuller one. Her chin is firm, the line of her jaw is taut, and three very subtle rolls of flesh encircle her slender neck. Although hair covers most of her ears, their visible rims, lobes, and bowls were sculpted with considerable attention to anatomical accuracy.\n\nThe subject turns her head slightly left. Incised brows follow the contour of her upper eye sockets, joining at the top of her nose in an asymmetrical cluster. The heavy, almost sleepy upper lids of her large, slightly protruding eyes overlap the upper rim of her incised irises, and the lines of their outer edges and deep creases extend well beyond the join of the lower lids. The pupils are round except for a very shallow semicircle of stone suspended from their top edges, perhaps to grant a lifelike glint; the rest of the pupil may have been painted in black. Incision separates the eyeballs from the soft tissue of their inner corners. A narrow space between the irises and lower eyelids indicates that the woman’s gaze is directed slightly upward, away from the viewer.\n\nTogether with her almond-shaped eyes and individually incised brows, the subject’s heavy upper eyelids are an immediately recognizable feature of many portraits carved during the Antonine Period (A.D. 138–193), and especially of those depicting Faustina the Elder (A.D. c. 97–140), her daughter Faustina the Younger (A.D. 130–175), her nephew and son-in-law Marcus Aurelius (A.D. 121–180), and her grandson Commodus (A.D. 161–192). Yet despite a strong resemblance to three generations of the Antonine dynasty (see fig. 8.2, fig. 8.3, fig. 8.4, fig. 8.5), the woman depicted here has not been recognized in other marbles or on coins; although she may have been a member of the extended imperial family, for now she remains nameless.\n\nRegardless, the date of her portrait can be determined by her coiffure; apparently a keen observer of imperial trends, the subject devoted considerable time and resources to ensuring that her hair was arranged in a fashionable way. The turn of her head provides a tantalizing glimpse of an extravagant hairstyle. Framing her face are wavy locks meticulously incised to evoke individual strands. Flowing tresses are combed to the back, where they are woven into a number of long flat braids of varying widths. All of the plaits except for one are wound into a heavy, five-tiered bun that extends from the crown down the back of her head. Just above the hairs finely incised into the nape of the neck rises a long, similarly flat plait, its tip tucked into the bun’s top coil. To either side, shorter locks have slipped loose; carved in a combination of incision and low relief, they curl freely along the woman’s neck.\n\nThe inspiration for this particular hairstyle is the so-called Schlichten Bildnistypus, or “simple portrait type,” of the matronly Faustina the Elder, which is featured on portraits that were probably carved during her short time as empress and Augusta (A.D. 138–140). In these portrayals her long locks are brushed back, gathered in two thick bundles of braids, and raised to the top of her head, where they are wound into a bun. When viewed from the front, the formation of braids has a conical shape that has earned it the nickname the “tower coiffure.” This simple portrait type is especially well represented by a bust in the Capitoline Museum, Rome (fig. 8.6) and another in the Royal Ontario Museum, Toronto (fig. 8.2).\n\nRoyal trendsetters inspired private women, whose portraits of varying quality and size reveal that they adapted, rather than merely copied, imperial hairstyles to suit their individual circumstances. For example, a variant of the tower coiffure is found on a somewhat later portrait of an anonymous girl in the Nelson-Atkins Museum of Art, Kansas City, which features two long locks of twisted hair encircling the base of her high mound of braids (fig. 8.7). Another modified version of the hairstyle appears on a portrait in the Capitoline Museum, again depicting an unidentified woman. Her hair is similarly parted in the center and drawn to the back, although it is unclear how her tresses came to be plaited into the braids coiled on the top of her head. However, a single braid here again rises from her neck to the top of the bun in a manner analogous to that seen on the Art Institute’s sculpture. In both of these portraits, the front edge of the tower formation does not extend as far forward as it does in the simple portrait type of Faustina the Elder.\n\nYet, in terms of its overall form, the Art Institute’s bust has more in common with its Hadrianic antecedents than with other busts of the Antonine period. A pair of portrait busts currently loaned by the Dubroff family to the Metropolitan Museum of Art, New York—the one depicting Sabina (A.D. 83–136/7), wife of Emperor Hadrian (r. A.D. 117—138), and the other perhaps Sabina’s older sister Matidia the Younger (A.D. 85–after 161)—together illustrate the trend toward representing a more expansive section of the subject’s upper body, which began during Hadrian’s reign in the late first to early second centuries (fig. 8.8, fig. 8.9) and which is subsequently also seen on the Art Institute’s portrait bust. Although covered by a himation, the shoulders, truncated upper arms, and lower chest of these busts retain a strong physical presence and together create the impression that the work is actually a section of a draped, full-length statue. Furthermore, by the height of the Antonine period in the mid-second century, the style of female portrait bust took yet another novel turn: the naturalistic drapery characteristic of the late Hadrianic and early Antonine periods was largely replaced by a swirling mantle that at times completely obscures the body beneath it. That the Art Institute’s example features the earlier style of drapery suggests that it was made before this new trend was widely accepted. Certainly it is the heir of the aesthetic standards of the Hadrianic period.\n\nAlthough female members of affluent Roman families attired themselves in a variety of fabrics and colors, their position in society governed their dress code, which limited their freedom to explore new styles of clothing in the same way that they did coiffures. For this reason, this subject’s dress provides clues about her status. As mentioned earlier, she wears a lightly pleated Greek chiton, or type of tunic. This is represented as being made from diaphanous cloth—perhaps very fine linen, exorbitantly expensive imported silk, or a luxurious blend of the two; to emphasize its sheerness, the neckline is so thinly carved that light transmits through the marble by her throat. Below, delicately curving folds zigzag down the center of her chest, while others emanate from the single fastener of her gap-sleeved garment, which is positioned near the right collarbone. Draped around her shoulders is a wide rectangular himation with thick, deeply cut folds suggesting plush fabric, perhaps wool or imported cotton. One end of the garment emerges from under her right arm, drops down to expose the gentle swell of her breast, and rises diagonally across her body; there it covers her left shoulder, wraps around her neck, and cascades in thick folds in front of her right shoulder. Mantles of the same style appear in a similar way in two late Hadrianic busts: a portrait of Sabina in the Museo Palazzo Massimo alle Terme, Rome, and a portrait (probably depicting Matidia the Younger) at the Metropolitan Museum of Art. Such luxurious garments, together with the woman’s elaborate hairstyle, suggest that the sitter was the wife or relative of a member of the ruling elite—whether from the imperial family itself or from an aristocratic clan. She no doubt had at her disposal highly competent cosmeticians, hairdressers, jewelers, and seamstresses to ensure that when she appeared in public she looked the part, exemplifying the virtues of dignity, integrity, and moral restraint expected of upper-class Roman women.\n\nThe most fascinating feature of this portrait bust is the striking gem-encrusted diadem encircling the subject’s head. Careful examination suggests that the piece on which it was based comprised two distinct parts that joined behind the ears. The first, seen around the back of her head, is a tubular element scored along its length with parallel lines, perhaps emulating the texture of cord or fabric. The second, the forepart of the headband, is a long flat rectangular strap with raised edges suggesting a frame. The upper edge widens ever so slightly above the wearer’s eyes and then curves downward, its contour embellished with a dozen or so round-edged elements, possibly representing pearls or a length of beaded wire.\n\nWithin the frame, the surface of the stone is slightly concave. It is uncertain whether this was an actual feature of the original diadem or the result of the sculptor reducing the height of the marble in order to fashion the low-relief decoration. At the very center is an ellipse with slightly truncated ends and a flat upper surface, which probably depicts a cabochon garnet. It appears to be threaded onto fine-gauge metal wire formed into coiling tendrils that trail along the band’s surface until they terminate at each end in pairs of outwardly turned spirals. The wires curve among thirty rectangles clustered in groups of three alternating with a single one, fifteen to a side, except for two now missing above the subject’s right eye. Their shape suggests that they represent emeralds, which were commonly set in this manner in antiquity (fig. 8.10).\n\nDepictions of headbands made of precious metal with inlaid or bezel-set jewels and filigree decoration are well attested on sculptures of women from the ancient Mediterranean region. However, the paucity of surviving examples with elaborate decoration makes it difficult to draw conclusions about their appearance. For example, did the headband depicted in this portrait feature wires and gems—perhaps box set—attached to a backdrop of sheet gold that was affixed within its frame? Or was it an airy openwork piece, one without a backdrop, showcasing colorful gemstones threaded onto meandering gold filaments that were anchored to the frame at various points?\n\nA rare piece of jewelry fashioned in such an openwork technique has been on loan to the Art Institute of Chicago since 2005 (fig. 8.11). Reportedly discovered in Syria, this impressive bracelet has on both sides a border formed from three thick strands of gold. Between them is a serpentine vine of gold wires interspersed with clusters of grapes or berries and box-set leaves of red and green glass (or semiprecious stones) that are affixed to the frame in several places. Although this work is thought to have been made around 200–150 B.C., several centuries before the Art Institute’s portrait bust was carved, it provides an impression of the visual impact of the glittering gold and bejeweled diadem that the sculptor was presumably attempting to represent. This marble version may have been painted yellow to imitate gold, with other colors added for the gemstones.\n\nThe role of jewelry as a symbol of rank and status in antiquity is well established, and this subject’s diadem provides a crucial clue to her social identity. Although portraits of empresses and their female relatives sometimes include various types of headdress, private citizens of the Latin West were less likely to wear these than their contemporaries in the prosperous Greek East (including modern Greece, Turkey, Syria, the Levant, and Egypt), where the tradition of civic benefaction conferred special honors for men and women. If this lady funded a major municipal project or underwrote costly entertainment for her community, for instance, she might have been rewarded for her largesse with the right to wear such a magnificent diadem while officiating at the dedication of her project or presiding over athletic or other contests. Perhaps members of her family also commissioned a master sculptor to create this magnificent portrait for display alongside those of other relatives in their home’s atrium or the family mausoleum.\n\nIn addition to the style of her clothing and the diadem, other reasons to think this portrait comes from the Greek East range from such subjective elements as the appearance of the marble, the shape of the bust supports, and the articulation of the eyes to another that is speculative but nevertheless worth mentioning. When the Art Institute acquired the work in 2002, this author was informed that, according to a former seller, it had belonged to the late Hans von Aulock during the 1950s and 1960s. Director of the Istanbul branch of Dresdner Bank when Turkey broke relations with the Third Reich in 1944, Aulock was interned in the small central Anatolian town of Eskişehir. There, with time on his hands, he visited the local bazaars, where he was introduced to—and developed an all-consuming passion for—ancient coins. The seller reported that Aulock owned other sculptures. It is interesting, but perhaps coincidental, that one of them, a portrait head of a male, is likewise Antonine in date and wears an honorary wreath. If, in fact, Aulock did once own this portrait bust, one wonders if the two works are related.\n\nThis fascinating work presents numerous avenues of investigation, a few of which have been briefly explored here. In bringing to the public’s attention the foundational research conducted by Klaus Fittschen well over a decade ago, it is this author’s intention to pay homage to that renowned scholar of Roman portraiture and his mastery of the subject, his breadth of knowledge, and his passion for sharing both.  \nKaren Manchester\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This portrait bust of a noblewoman exemplifies the height of workmanship in marble statuary of the Antonine period (fig. 8.12). Meticulously carved from a single block of fine-grained, white marble that has been identified as Carrara, the portrait demonstrates virtuoso handling in the minute rendering of each strand of hair, in the high degree of surface polish across the front of the chiton, and in the elaborate swirl of drapery in the himation. The level of finish, together with the heavy incrustation of rootlets from burial, makes it almost impossible to discern any traces of the tools used to fabricate the bust. The stone itself is in exceptional condition, exhibiting noticeable losses only on the verso. There are smaller losses on the recto, particularly to the end of the nose, but they do not detract from the portrait’s regal and imposing countenance. Examination of the surface has revealed some traces of what was likely a highly nuanced and painterly style of polychromy. Traces of earth pigments were found in numerous areas on the head and face, but it is in the sheltered groove behind the diadem that the most compelling evidence of decorative embellishment remains. The object was extensively examined at the time of its acquisition, and the present study constitutes both an expansion and a refinement of those efforts. While in the collection of the Art Institute, the object has received one documented treatment to ameliorate some of the heavier, more unsightly burial incrustations and to refine a preexisting fill at the front of the himation.\n\nThe exterior surface of the marble exhibits a warm, ivory tone overall, but the interior is bright white. Heavy root incrustation gives the stone a reddish-brown aspect. In scattered locations across the surface, small black particles or inclusions are visible.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant)\n\nA sample roughly 0.8 cm high by 2 cm wide was removed from an area of damage on the verso, at the bottom proper right corner of the pillar, approximately 1.9 cm up from the bottom edge. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.72 mm\n\nFabric: quasi-homeoblastic mosaic, slightly lineated\n\nCalcite boundaries: curved\n\nThin-section photomicrograph: fig. 8.13\n\nMicroscopic examination of the prepared thin-section sample revealed little to no decohesion and confirmed the presence of a brown patina of micritic composition.\n\nMarble type: Carrara (marmor lunense)\n\nQuarry site: Carrara region, Apuan Alps, Italy\n\nThe determination of the marble as Carrara was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 8.14\n\nThe object was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nOwing to the high degree of surface finish and the heavy incrustation of rootlets, very few traces of toolmarks are visible.\n\nIn some places, such as on the top edge of the chiton below the neck and along the folds of the himation surrounding the proper right breast, the surface has been polished to such a degree that the stone appears almost translucent (fig. 8.15). This level of polish would have been realized with a slurry of an abrasive powder such as pumice.\n\nOn the verso, the undercut areas behind the chest and shoulders adjacent to the central pillar are uniformly covered with earth and rootlets. Nevertheless, marks left by a fine claw chisel or a coarse scraper are visible through this coating, particularly on the proper left side (fig. 8.16). The fact that the pillar and adjacent areas were not finished to the same degree as the rest of the sculpture suggests that, although the object was intended to be viewed in the round, this area was not an immediate focal point.\n\nMany details were painstakingly rendered with the edge of a flat chisel held at an oblique angle to the stone, such as the strands of hair around the face and neck (fig. 8.17 and fig. 8.18), the braided hair on top of the head (fig. 8.19), the diadem, the line between the lips, and the eyebrows and irises (fig. 8.20). The lines emphasizing the outer margins of the nameplate were also made using a flat chisel.\n\nWhere the diadem is free of root incrustation, traces of a very fine rasp can be seen on the faces and sides of the gems (fig. 8.21). Traces of a fine rasp are also visible in the crevice behind the diadem where it meets the head on the proper right side. The fact that this crevice was left more unfinished than the surrounding area suggests that the bust was intended to be presented at slightly higher than eye level.\n\nThe presence of small crescents at the tops of the pupils indicates that they were carved with a roundel, rather than having been drilled (see fig. 8.22).\n\nIn contrast, a small drill, approximately 2.5 mm in diameter, was used to render the inside corners of the eyes (see fig. 8.23) and to pierce the volutes at the corners of the nameplate. A drill of indeterminate diameter would have been used to create the nostrils and the holes in the ears.\n\nWhile the root incrustation has obscured the telltale circular depressions at the ends of the lines of carving in the drapery, examination of other Roman sculpture suggests that the primary contours would have been delineated with a drill and fully finished with a roundel or channeling tool.\n\nThe philtrum would have been made with a roundel.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed some traces of polychromy.\n\nRed ocher was identified in numerous areas: at the proper right corner of the mouth, between the lips on the proper right side, on the third braid from the top on the proper right side of the head, and within the crevice behind the diadem. Red ocher was a particularly common pigment in the Roman era, but, since it is an iron-rich earth pigment, its presence could also be attributable to the burial environment. To conclude that the figure was polychromed based on the presence of a single earth pigment, without evidence of a corresponding binding medium, would be unduly optimistic.\n\nHowever, the sample taken from the channel behind the diadem also contained yellow ocher and carbon black. The presence of multiple pigments, all of which were staples of the Roman palette, lends greater weight to the theory that the bust was once painted. Recent developments in the examination and analysis of ancient sculpture and the results of countless technical studies on the subject have begun to shed light on the tremendous skill and finesse employed by artists in this medium. Rather than the flat areas of monochrome paint assumed to have colored Greek sculptures, multilayered applications of paint seem to have been standard practice at least since Hellenistic times and were employed in an endeavor to impart the greatest possible three-dimensionality to the surface. The use of multiple pigments, including yellow and red, to enhance the carving of the hair has been observed on several Roman portraits. Black has also been found painted directly onto the surface of marbles as an underlayer to enhance the impression of depth and to assist in demarcating areas of transition, such as between the face and the hair.\n\nThe high degree of polish sometimes found on ancient marbles, such as that seen on this bust, has been presented as an argument against polychromy. Why would the sculptor go to such lengths to polish the stone surface, only to have it obscured by paint? Behind this position is a long-standing belief in some scholarly circles, originating in the eighteenth century, that the desired aesthetic in antiquity was a stark white, shiny surface. A further assumption has been that marbles were colored using single layers of paint, yielding a flat, opaque, monochrome finish. Increasing evidence of more complex uses of polychromy now makes clear that sculptors and painters worked in concert to create a sophisticated impression. A delicate application of paint to a highly polished, almost translucent surface would have the capacity to transmit light so as to imbue the portrait with an almost ethereal quality.\n\nExamination and analysis also revealed traces of modern pigments and binders around the eyes. Along the bottom lid of the proper right eye, close to the tear duct, a blue-green coloration was found, along with a synthetic adhesive. This pigment was identified as Pigment Green 7, and the adhesive was identified as polyvinyl acetate. On the proper right eye, within the crease of the upper eyelid and on the outer edge of the fleshy portion of the eye below the brow, a red-orange pigment and trace elements of an organic material, possibly an adhesive, were found. This color was identified as Pigment Orange 34.\n\nNo traces of gilding were found.\n\nThe stone itself is in a remarkable state of preservation, and the object is for the most part free of structural damage.\n\nThere are, however, significant losses on the verso: at the top edge of the himation and the central portion of the back edge, as well as on the lower portion of the central pillar. A line of deep gouges indicative of excavation-related impact connects these two areas of damage and suggests that the object was face down during burial (fig. 8.24). Additional large spalls and lacunae are visible on the verso along the bottom edge of the undercut area behind the chest on the proper left side.\n\nDamage to the recto is not as severe. Noticeable spalls and losses are present throughout the folds of the himation, particularly in the lower section on the proper left side and along the vertical fold on the proper right side. A rather conspicuous loss to the primary sweep of fabric below the proper right breast has been restored at least twice. The current repair is extremely well camouflaged and is apparent only under ultraviolet radiation (fig. 8.25 and fig. 8.26). A crack extending vertically above a loss to the himation adjacent to the proper left collarbone appears stable. The tip of the figure’s nose is missing, although the nostrils remain visible. On the proper right side, the diadem has been marred somewhat by abrasion and chipping, resulting in a loss of textural detail.\n\nThe object was broken between the nameplate and the socle, resulting in a truncated edge at the bottom around which numerous associated losses are apparent, particularly at the bottom proper right corner. The lower volutes of the nameplate were also casualties of this damage. Along the proper left side, the volute appears to have broken off cleanly—the break edge in that area corresponds closely to what would have been the original outline of the volute at that point. The upper volutes of the nameplate remain intact. Damage to the nameplate notwithstanding, it is clear that the bust was carved separately from the socle. The bottom surface of the object is finished rather than broken and displays some evidence of what appears to be keying. This suggests that the bust and the socle were intended to be joined by means of a mortar, although a mechanical fitting such as a pin might also have been employed. The burial deposits present on this bottom surface, identical in character to those on the rest of the marble, confirm that the bust was buried without the socle attached.\n\nOther minor losses to the face include chips on the proper right eyelid and brow and a shallow spall on the skin between the two. Two chips with associated exfoliation and granularity are present on either side of the bottom edges of the hair framing the forehead. Another chip exists at the center of the chiton along the top edge; surprisingly, perhaps owing to the high polish in this area, this flaw is barely noticeable. Elsewhere both deep and shallow scratches are evident; some of these appear recent when examined under ultraviolet radiation, and some have been toned with watercolor. The face also exhibits various superficial pits and small holes with associated bruising.\n\nThe object is heavily encrusted with rootlets and earth—providing desirable evidence of antiquity—predominantly in a uniform, heavy distribution on the verso but also on the himation on the proper left side of the recto. The braids at the back of the head and the strands of hair at the nape of the neck also show heavy coverage. There has been no attempt to reduce the incrustation via mechanical or chemical means. This is fortunate, because such efforts could have obliterated fine details, such as the exquisite carving of the hair. The rootlets have a strong, red-brown coloration, suggesting a very iron-rich burial environment. Indeed, small accretions that are presumed to be iron oxide can be seen on the undercut areas of the verso, particularly on the proper right side (fig. 8.27).\n\nWithin deep folds and crevices, especially at the bottom edge of the proper right side and along the folds of the himation against the back of the neck, the rootlets are embedded in a white, chalky matrix (fig. 8.28). Several of these areas were sampled, and analysis revealed the presence of calcite, gypsum, quartz, and silicates. There are at least two possible explanations for the presence of this material.\n\nWhen buried, marble artifacts are subject to slightly acidic groundwater. The moisture surrounds the object and leaches calcium ions into solution. During cyclical changes in the moisture level within the soil, the calcium ions are reprecipitated on the surface of the stone. This redeposited calcium, often described as a micritic calcite layer, has an opaque, floury appearance and is much less dense than the original stone. It is often subtly shaded in accordance with the character and constituents of the soil. In this case, the silicates and gypsum would be constituents of the burial environment.\n\nA second possibility, given that the bust appears to have borne some amount of polychromy, is that the painter applied a substratum in selected areas in preparation for applying the colorants. The material used for this purpose would presumably have been a lime-based gesso or plaster composed of lime putty and various aggregates, in particular silicates, such as quartz sand, or fine marble dust. The painter could also have used a traditional gesso made of calcium carbonate bound with a protein-based adhesive such as a hide glue.\n\nThe sample removed from the channel behind the diadem also contained traces of oxalates. Some researchers attribute the presence of oxalates on ancient sculpture to human intervention, through the application either of polychromy or of coatings intended to protect and preserve the stone.\n\nAfter an exhaustive examination upon acquisition in 2002, the bust underwent treatment with the goal of making minor aesthetic improvements, particularly to the incrustations of rootlets in the lower part of the himation. The bust was swab cleaned under a stereomicroscope using aqueous methods in order to remove superficial grime; particular attention was paid to the nostrils and ears, which contained a great deal of earth. Excessive and unsightly rootlets and earth were reduced mechanically with the aid of buffered aqueous poultices. At this time, the earlier repair to the front fold of the himation was reversed by mechanical action with the aid of successive solvent poultices. The loss was newly restored using a synthetic acrylic filler that was then retouched with acrylic resin paints.\n\nPrior to its arrival at the museum, it is likely that the object received some degree of cleaning, if cursory, as evidenced by the slightly dull sheen of the face. While it does not, strictly speaking, appear overcleaned, the face retains very little of the compact, somewhat more burnished surface seen on the lower half of the bust.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 2001–2002 (Art Institute of Chicago, 2002), p. 11.\n\n“Handsome Acquisitions,” Antiquarian Society Newsletter (2002), p. 5 (ill.).\n\nGhenete Zelleke, “David Adler, Benefactor and Trustee,” in David Adler, Architect: The Elements of Style, ed. Martha Thorne (Yale University Press, 2002), pp. 54–55 (ill.), 66.\n\nGhenete Zelleke, “An Embarrassment of Riches: Fifteen Years of European Decorative Arts,” in “Gifts Beyond Measure: The Antiquarian Society and European Decorative Arts, 1987–2002,” special issue, Art Institute of Chicago Museum Studies 28, 2 (2002), pp. 87–89, cat. 55 (ill.).\n\nArt Institute of Chicago, “New Acquisition,” News and Events: The Art Institute of Chicago (Jan.–Feb. 2003), p. 5 (ill.).\n\nKaren Manchester, “Bust of a Woman,” in “Notable Acquisitions at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 29, 2 (2003), pp. 54–55 (ill.), 95.\n\nKaren Manchester, Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Art Institute of Chicago, 2012), pp. 11; 33; 39, n. 134; 96–97, cat. 22 (ill.); 113.\n\nArt Institute of Chicago, The Art Institute of Chicago: Pocketguide (Art Institute of Chicago, 2013), p. 19, fig. 36.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope (laser excitation lines λ<sub>0</sub> = 532 nm, 632.8 nm, 785.7 nm)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This entry draws extensively on unpublished research of Klaus Fittschen, presented in Fittschen, “Unidentified but Important,” at the Art Institute of Chicago on October 14, 2003. The Art Institute’s Department of Ancient and Byzantine Art houses a typescript copy of Professor Fittschen’s text but not of his images; this entry contains my best recollection of the works of art illustrated during his talk. This entry also includes generalities about stylistic trends but recognizes that there are inevitably exceptions. I am grateful to Rachel Sabino for her thorough and thoughtful inspection of the sculpture; Eric D. Warner and Stephanie Del Carpio for their careful examination of various details of the piece; Jack Perry Brown, Elizabeth Hahn Benge, Mary Greuel, Katharine Raff, Julia Milano, and Dyfri Williams for their research assistance; and Nicola Barham for her review of the entry and many recommendations for its improvement.\n\nSee Structure in the technical report. Archaeometric analysis of the stone in 2013 indicated that it is Carrara marble. On the need for more than one scientific method for determining quarry origins, see Pensabene and Gasparini, “Marble Quarries,” p. 104. On the long-distance trade in fine marble and migratory sculptors, see Russell, “Transport and Distribution,” pp. 190–91. For the trade in materials across the empire, see also Russell, “Transport and Distribution,” pp. 189–205.\n\nSee Additional or Applied Materials in the technical report for more on how extensively this bust may have been painted or tinted. The high polish of the marble may well have reflected light through a thin layer of paint or wax.\n\nTechnical examination revealed trace amounts of red and yellow ocher as well as carbon black; although no remains of binders were found, this at the very least suggests the possibility that the colors were part of an intentional palette, not later contaminants; see Additional or Applied Materials in the technical report. Is what survives today a beautifully refined substrate for a once richly painted portrait?\n\nFittschen, “Unidentified but Important,” p. 1, notes that the nameplates on surviving Roman portrait busts are almost always blank.\n\nSee Condition Summary in the technical report. See also Fittschen, “Unidentified but Important,” p. 2; compare to Fejfer, Roman Portraits in Context, p. 236.\n\nFor a thorough consideration of freestanding portrait busts from their origins until the Trajanic-Hadrianic period (A.D. 98–138), see Motz, Roman Freestanding Portrait Bust; Fejfer, Roman Portraits in Context, pp. 236–61, includes second- and third-century busts. I am grateful to Elizabeth Hahn Benge for drawing attention to these references.\n\nFittschen, “Unidentified but Important,” p. 1. See also Condition Summary in the technical report. For earlier examination and treatment of the sculpture at the Art Institute, see Dunn, “Preliminary Incoming Condition Report,” pp. 1–10; Hall, “Examination for Purchase,” pp. 1–3; and Schnepp, “Treatment Report,” pp. 1–2.\n\nTechnical examination revealed the presence of red ocher in the proper right corner of the figure’s mouth; see Additional or Applied Materials in the technical report. For more on red face pigment, see Olson, Dress and the Roman Woman, p. 63, which indicates that there is no literary evidence for women coloring their lips, but speculates that there may have been a red-and-white palette for the face. About polychromy on marble, consult Abbe, “Polychromy,” pp. 177–80.\n\nFor the literary evidence about the continuous eyebrow as an attractive feature, see Olson, Dress and the Roman Woman, pp. 62–63. Fittschen, “Unidentified but Important,” pp. 4–5, notes that a similar singular eyebrow appears on an early Antonine portrait in the Musée du Louvre, Paris, presumably a portrait of an unidentified woman (inv. no. Ma 4582) in Kersauson, Catalogue des portraits romains, p. 212, cat. 91. Additionally the same continuous brow occurs on the earlier so-called Fonseca Bust in the Capitoline Museum, Rome (inv. no. 434), in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 53–54, cat. 69, pls. 86–87; and on another work in the Capitoline Museum, a later portrait of a man (“Rhoimetalkes”; inv. no. 419), in Kaltsas, Sculpture in the National Archaeological Museum, Athens, pp. 362–63, cat. 775.\n\n“Many statues are distinguished by exquisitely refined techniques, including deeply drilled hairstyles, engraved irises and drilled pupils, and highly polished flesh areas, the overall aim of which was to create heightened realistic and dramatic effects akin to contemporary modes of self-stylization. Details previously rendered in paint—such as eyes, eyebrows, hair, and beards—were now increasingly rendered in the marble itself, suggesting the increased intimacy between painting and sculptural definition”; Abbe, “Polychromy,” p. 177. While no evidence of black pigment was found on the pupils (see Additional or Applied Materials in the technical report), it is possible that the already expressive carving was further embellished in this manner. See also Fittschen, “Unidentified but Important,” p. 9.\n\nThis feature appears in portraits of members of the Imperial house throughout the Antonine dynasty. For an early Antonine portrait of Faustina the Elder with this feature, see Rome, Capitoline Museum (inv. no. 447); Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 13–15, cat. 13, pls. 15–16. See also an example (c. A.D. 140) in the Royal Ontario Museum, Toronto (inv. no. 933.27.2). A portrait of Faustina the Younger (A.D. 161–c. 170) is in the Capitoline Museum, Rome (inv. no. 250); see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 21–22, cat. 20, pls. 27–29; and Fittschen, Die Bildnistypen der Faustina minor. On the dates of her life, see Levick, Faustina I and II, pp. 3, 13, 169–72. A portrait of Marcus Aurelius (c. A.D. 140) is in the Capitoline Museum, Rome (inv. no. 450); see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 67–68, cat. 61, pls. 69, 70, 72. Another example (c. A.D. 170–180) is on loan to the Art Institute of Chicago (2.2013); see Christie’s, Antiquities, Dec. 5, 2012, pp. 124–25, lot 21. A portrait of Commodus (c. A.D. 175–177) is in the Capitoline Museum, Rome (inv. no. 454); see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 81–83, cat. 74, pls. 87–88, suppl. 96. Another (A.D. 180–185) is in the J. Paul Getty Museum, Los Angeles (92.SA.48).\n\nFittschen, “Courtly Portraits,” pp. 46–49, presents his methodology for proposing identities for otherwise anonymous portraits of Hadrianic (A.D. 117–138) and Antonine (A.D. 138–193) subjects that appear in multiples and possess physiognomic traits that support either their identification as relatives of the imperial family, or as private subjects. On private portraits, see Fejfer, “What is a Private Roman Portrait?” pp. 137–48.\n\nOlson, Dress and the Roman Woman, pp. 70–76.\n\nFittschen, “Unidentified but Important,” p. 5, notes that completion of the reverse of portrait busts and the inclusion of such precisely wrought details are characteristic of Roman sculptures of the highest quality.\n\nFor examples of this type in Rome’s Museo Palazzo dei Conservatori and Capitoline Museum, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 13–17, cats. 13–16, pls. 15–20. For the biographical facts of Faustina the Elder’s life, consult Levick, Faustina I and II, p. 13; on the inaccuracy of the title “empress,” see Levick, Faustina I and II, p. 5; about her time as Augusta, Levick, Faustina I and II, pp. 35–36, pl. 61.\n\nFittschen, “Unidentified but Important,” p. 4. For a portrait on an aureus depicting Faustina the Elder’s tower coiffure, albeit partially obscured by a veil, see Theresa Gros-Diaz, “Aureus (Coin) Portraying Empress Faustina the Elder”(cat. 52).\n\nFor the first example (A.D. 138–140) in the Capitoline Museum (inv. no. 447), see Fittschen, “Unidentified but Important,” p. 2; and Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 13–15, cat. 13, pls. 15–16. For the second at the Royal Ontario Museum (c. A.D. 140; inv. no. 933.27.2), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 14, cat. 13, suppl. 10a–d. I thank Paul Denis and Nicola Woods of the Royal Ontario Museum for providing photographs of this portrait bust.\n\nFittschen, “Unidentified but Important,” p. 3. For this portrait (A.D. 140–150) at the Nelson-Atkins Museum of Art, Kansas City (inv. no. 34–200), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 70, cat. 91e. I am grateful to Robert Cohon and Stacy Sherman of the Nelson-Atkins for providing photographs of this portrait. Compare also to an early Antonine example in the Capitoline Museum, Rome (inv. no. 244), in Fittshen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 77–78, cat. 102, pls. 128, 129, as well as a portrait (c. A.D. 140) in the Musée du Louvre, Paris (inv. no. Ma 4581), in Kersauson, Catalogue des portraits romains, pp. 182–83, cat. 77.\n\nFor this early Antonine work in the Capitoline Museum (inv. no. 376), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, p. 68, cat. 89, pl. 110.\n\nFor plaits that rise from the neck to the top of the bun, see a late Hadrianic portrait in the Museo Palazzo dei Conservatori, Rome (inv. no. 863) in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 62–63, cat. 84, pls. 105–06; an early Antonine example in the Capitoline Museum, Rome (inv. no. 376), in ibid., p. 68, cat. 89, pl. 110; and a third, also early Antonine, and also in the Capitoline Museum (inv. no. 453), in ibid., pp. 70–71, cat. 93, pls. 114–15.\n\nOn the similarity of hairstyles on imperial and private subjects, see Fejfer, Roman Portraits Portraits in Context, pp. 355–57, which also notes that little attempt was made to naturalistically represent female subjects or distinguish imperial women from their private counterparts.\n\nFor the first example (A.D. 122–128) in the Metropolitan Museum of Art, New York (L.1995.6.1), see Fittschen, “Courtly Portraits,” pp. 45–46, fig. 5; for the second (A.D. 122–128; L.1995.6.2), see Fittschen, “Courtly Portraits,” pp. 45–46, fig. 6. See also Fittschen, “Unidentified but Important,” p. 4, which mentions a portrait bust of Sabina in the Museo Nazionale Romano, presumably the A.D. 134–136 example in the Museo Palazzo Massimo alle Terme, Rome (inv. no. 1722), published in Giannetti, “Busto di Sabina,” 2013, p. 185, cat. 123. Elsewhere, Fittschen refers to what is presumably the second portrait bust (L.1995.6.2) in the Metropolitan Museum of Art, Fittschen, “Courtly Portraits,” pp. 45–46, fig. 6, which, in “Unidentified but Important,” he mistakenly reports was in the collection of Shelby White and Leon Levy; “Unidentified but Important,” p. 4.\n\nFittschen, “Unidentified but Important,” p. 4. For an example (A.D. 161–170) in the Capitoline Museum, Rome (inv. no. 652), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 21–22, cat. 20, pls. 27, 29. See also Fejfer, Roman Portraits in Context, p. 255, and, briefly, Kleiner, Roman Sculpture, pp. 278–80.\n\nFittschen, “Unidentified but Important,” p. 4; Fejfer, Roman Portaits in Context, pp. 256–57.\n\nOlson, Dress and the Roman Woman, p. 11; D’Ambra, Roman Women, pp. 3–7; Sebesta, “Symbolism in the Costume of Roman Women,” p. 46; Fejfer, “What is a Private Roman Portrait?” pp. 143–44. For women’s clothing in general, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress; Croom, Roman Clothing, pp. 73–116; Sebesta and Bonfante, World of Roman Costume. For the use by fashion-conscious Roman women of numerous local and imported fibers, furs, and fabrics, as well as the mordants and dyes that transformed them into eye-catching colors, see Sebesta, “Tunica Ralla, Tunica Spissa.” See also Olson, Dress and the Roman Woman, pp. 11–14; D’Ambra, Roman Women, p. 7.\n\nCleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 32 (chiton), 92 (himation); Croom, Roman Clothing, pp. 76–78 (gap-sleeved tunic), 87–88 (mantle).\n\nOn domestic and imported textiles, see Olson, Dress and the Roman Woman, p. 14; Sebesta, “Tunica Ralla, Tunica Spissa,” p. 68, mentions a blend of linen and cotton “which, when pressed, had a smooth, semilustrous surface.” For the use of silk, linen, and wool, see Croom, Roman Clothing, pp. 20–21; for coloration and embellishment, see pp. 78–79. Although no trace of pigment remains on the subject’s chiton, one wonders whether it might once have been tinted or striped.\n\nCroom, Roman Clothing, pp. 76–78, 125–26.\n\nOlson, Dress and the Roman Woman, pp. 33–36, notes a discrepancy between literary evidence, which indicates that women would have veiled their hair and faces by raising their mantles to their heads when in public, and the visual evidence, which consistently shows their mantles lowered, perhaps to display their elegant coiffures. See also D’Ambra, Roman Women, pp. 5–6.\n\nFor literary evidence about preferred breast sizes, see Olson, Dress and the Roman Woman, p. 69.\n\nFittschen, “Unidentified but Important,” p. 4, cites a portrait of Sabina, presumably the bust in the Museo Palazzo Massimo alle Terme, Rome (inv. no. 1722), in Giannetti, “Busto di Sabina”, 2013, p. 185, cat. 123; and the portrait bust (A.D. 122–128), probably depicting Matidia the Younger, in the Metropolitan Museum of Art, New York (L.1995.6.2); see Fittschen, “Courtly Portraits,” pp. 45–46, fig. 6. Although they exhibit noteworthy stylistic differences, these three works share the general arrangement of the tunics and the disposition of the mantles, which are drawn diagonally from the area of the subjects’ proper right breasts, across their torsos to their opposite shoulders. Other examples include a fragmentary portrait bust of a woman (about A.D. 130) in the J. Paul Getty Museum, Los Angeles (inv. no. 70.AA.100) and the same museum’s Antonine portrait bust of a woman (c. A.D. 150–160; inv. no. 83.AA.44).\n\nThe heavier encrustations on the proper left side of the sculpture largely obscure the incisions.\n\nOn pearls, see Croom, Roman Clothing, pp. 113–14; Olson, Dress and the Roman Woman, pp. 54–55.\n\nFor emeralds and the popularity of elongated and lenticular stones, see Croom, Roman Clothing, p. 113. For examples of emeralds set in this manner, see a necklace with pendant in the collection of the Art Institute of Chicago (cat. 164) and others from both the Roman and Byzantine periods published in Spier, “Treasures of the Ferrell Collection,” cats. 24, 61, 152, 164, 165, 167, 175. I thank Stephanie Del Carpio for drawing this ornament.A surviving gold diadem from the Helen Stathatos collection, now in the National Archaeological Museum of Athens (last quarter of the 4th century B.C.; inv. no. ΣΤ339), has openwork tendril decoration very similar to that seen on the diadem portrayed on Portrait Bust of a Woman; for this diadem, see Despini, Greek Art, pp. 70–71, 214–15, cats. 28–29, figs. 28–29. Although this object was made some five hundred years before the Art Institute’s portrait bust was carved, it demonstrates that this kind of openwork was indeed used on gold diadems in antiquity. For other Hellenistic gold diadems that employ spiraling tendrils—though not so close in design to the example on Portrait Bust of a Woman—see further National Archaeological Museum of Athens, inv. no. 5410 (c. 320 B.C.), in Despini, Greek Art, pp. 68–69, 214, cats. 26–27, figs. 26–27; Archaeological Museum of Thessaloniki, inv. no. Βε75 (third quarter of the 4th century B.C.), in ibid., pp. 71–73, cats. 30–31, figs. 30–31; Museum of Fine Arts, Boston, inv. no. 98.798 (late 3rd century B.C.), in Hoffmann and Davidson, Greek Gold, pp. 60–62, cat. 3, fig. 3a–b.\n\nVon Hesberg, Schenke, and Treister, “Diademe mit Steineinlagen.” (I thank Sinclair Bell for bringing this article to my attention and to Simone Kaiser for assisting in its translation.) For other forms of headdresses, see Stout, “Jewelry as a Symbol of Status,” pp. 82–83.\n\nOriental Institute Museum, University of Chicago (inv. no. A29788) (AIC loan 524.2005). Kraeling, “Hellenistic Gold Jewelry,” pp. 252–56, figs. 1, 3–4; Manchester, Recasting the Past, p. 62 (ill.), p. 65. For additional bibliography, see Von Hesberg, Schenke, and Treister, “Diademe mit Steineinlagen,” p. 72, and n. 58, where Triester dates this bracelet to the first century B.C.\n\nOn the Syrian origin of colorful jewelry, see Von Hesberg, Schenke, and Treister, “Diademe mit Steineinlagen.” See also Staatliche Museen Berlin, inv. no. 1962.29, in Hoffmann and Davidson, Greek Gold, pp. 156–58, cat. 55, fig. 55a–b.\n\nTechnical examination revealed the presence of yellow ocher; see Additional or Applied Materials in the technical report.\n\nStout, “Jewelry as a Symbol of Status,” pp. 77–83; Olson, Dress and the Roman Woman, pp. 98–99, pp. 114–15.\n\nOn honorary headdresses, see Rumscheid, Kranz und Krone.\n\nContemporary examples of empresses wearing headdresses include a late Hadrianic bust of Sabina in the Capitoline Museum, Rome (inv. no. 1433) in Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 12–13, cat. 12, pls. 14–15; an early Antonine portrait of Faustina the Elder in the Museo Palazzo dei Conservatori, Rome (inv. no. 851) in ibid., pp. 19–20, cat. 18, pls. 22, 23; and a portrait of Faustina the Younger (A.D. 162–c. 175) as Venus or Juno in the Capitoline Museum (inv. no. 632), in ibid. p. 23, cat. 22, pl. 31.\n\nAn especially noteworthy example is Plancia Magna; see Boatwright, “Plancia Magna of Perge.” For a brief survey about sculpture from Asia Minor and civic benefaction, see Ng, “Asia Minor.”\n\nFittschen, “Unidentified but Important,” p. 8.\n\nIt is generally assumed that portrait busts were displayed within niches, but the careful finishing of the reverse of some examples suggests that they may have been placed on tables or on pedestals that allowed viewers to circumambulate them. For more on the display of busts, see Fejfer, Roman Portraits in Context, pp. 242–44. The format, a bust rather than a full figure statue, suggests a private setting. On female portrait statues, see Dillon, Female Portrait Statue.\n\nFittschen, “Unidentified but Important,” p. 8, notes the difficulty in determining the source of marble from its appearance but reports that this stone looked more Greek than Italian; Fittschen was perhaps persuaded by a report dated Mar. 12, 2002 from Norman Herz, Department of Geology, University of Georgia, which states that isotopic and statistical analysis indicate the marble was probably from Anatolia. Later technical analysis, however, indicates its likely source was a quarry in the Carrara region of Italy; see Structure in the technical report. This presents a conundrum in arguing for an East Greek origin for the portrait bust. Was the stone exported from Italy to Asia Minor? Was the portrait carved in the Latin West and then transported abroad?\n\nFittschen, “Unidentified but Important,” p. 8–9, notes regional differences in the shape of bust supports; those in the Latin West are equally broad at the top and bottom. Those in the Greek East do not flare as broadly at the bottom. This portrait bust falls in the latter category, and Fittschen cited as comparisons two works. The first is an otherwise unidentified bust found on Crete, now in Copenhagen, from around A.D. 160; this is presumably Ny Carlsberg Glypotek (inv. no. I.N. 791), in Johansen, Roman Portraits, vol. 2, p. 258, cat. 107. The second is an otherwise unidentified portrait bust of a man in the collection of Shelby White and Leon Levy whose find spot is unknown; this is perhaps the work in Anderson, “A Bust of a Man,” although there is no image of the reverse.\n\nFittschen, “Unidentified but Important,” p. 9, notes that the pupils on contemporary portraits from the Latin West are drilled in the shape of a bean or a crescent, and cited as an example a portrait head of Faustina the Elder from Ostia, presumably Museo Ostiense (inv. nos. 54 or 28) in Calza, Ritratti greci e romani, pp. 89–91, cats. 143–44, pl. 35. He also observed that the pupils on the Art Institute’s bust are more characteristic of examples fashioned in the Greek East, having a “nearly circular deep hole,” citing as an example the portrait of Avidia Plautia (c. 136–138) in the Yale University Art Museum (inv. no. 1992.2.1), in Kleiner and Matheson, I Claudia, pp. 74–75, cat. 30. Very close inspection reveals, as described above, that a shallow crescent is present on the upper edge of her pupil. Compare Kleiner, Roman Sculpture, p. 278, fig. 245.\n\nWalter Meier-Arendt, former Director of Prähistorie at the Römische-Germanischen Museum in Cologne, reported that Horst-Ulbo Bauer—who offered this portrait bust to that museum in either 1967 or 1968—told him that it had once belonged to Hans von Aulock. Walter Meier-Arendt to Karen Manchester, Dec. 17, 2001, on file in the Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nBy the 1960s, Aulock, who lived in Istanbul for the remainder of his life, had amassed a collection of over eight thousand Greek and Roman examples of various denominations minted in the ancient towns of what is now Turkey; this was subsequently published in eighteen volumes of the Sylloge Nummorum Graecorum between 1957 and 1968. Cancio, “Hans von Aulock.”\n\nSee Rumscheid, Kranz und Krone, p. 147, cat. 71, pl. 33, 3–4, where the portrait is said to probably be from Asia Minor and Antonine in date.\n\nA further consideration of her diadem could be especially rewarding.\n\nOmissions, misunderstandings, and errors are the sole responsibility of this author.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nFor further information on the specific role of micrite in the classification of carbonate rocks, see Folk, “Practical Petrographic Classification of Limestones”; and Dunham, “Classification of Carbonate Rocks.” The Folk and Dunham classifications are the two most widely used descriptors for limestones; in both, the subdivisions are determined by the matrix composition, e.g., micrite. Patina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nThe identification of Carrara marble with the naked eye is often difficult, because it may be confused with Pentelic, Dokimeion, and Göktepe marbles. Its archaeometric identification can also be challenging if only petrographic analysis is used, as it is very similar to Pentelic and Dokimeion marbles, but a secure attribution may be made using isotopic analysis. On the other hand, Carrara marble can be more easily distinguished from Göktepe marble by petrographic than by isotopic analysis. Lazzarini, “Report on the Results,” pp. 3, 4. For further information, see Attanasio, Bruno, and Yavuz, “Quarries in the Region of Aphrodisias”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 29–77.\n\nMarmor lunense, so called by the Romans because the quarries were under the control of the town of Luna, near Carrara, was quarried to a limited extent by the Etruscans from the sixth to the second centuries B.C. Later, from the middle of the first century B.C. to the end of the second century A.D, it was quarried in larger amounts. At the end of this period, the canal harbor on the Magra River silted up, making it difficult and expensive to transport the marble from the quarries to Rome and thus leading to a precipitous drop in its use in the capital. The main quarries were situated along the three valleys of Torano, Miseglia, and Colonnata in the province of Carrara. The best marble—pure white with a fine, homogeneous grain size, referred to as statuario—was quarried in the Torano valley. Given the large supply, marmor lunense would have been quite inexpensive. Lazzarini, “Report on the Results,” p. 3. See also Bruno et al., “Provenance and Distribution of White Marbles”; Dolci, Carrara; Gnoli, Marmora romana; Lazzarini, “Considerazioni sul prezzo dei marmi”; and Paribeni, “Problemi del marmo.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\n“Emery, corundum, volcanic scoria, and quartz sand are variously attested.” Claridge, “Marble Carving Techniques,” p. 108. Anecdotal evidence suggests that the Romans may also have used “rosin or colophon wax, the wax athletes use on their hands. They rubbed it on a very soft, thin piece of lead which had been wrapped around a piece of cloth, giving rosin-coated lead with a cushion inside.” A later account that may have roots in antiquity comes from the sculptor Carradori, who, “in his 1802 instruction manual for sculpture, gives a formula for polishing: break up the bones of a goat, cook them to a charcoal and put the charcoal in a mortar and pestle. Grind the mixture to a fine powder, mix it with water and then rub the stone to get a gloss polish.” Modern sculptors apply oxalic acid in powder form to a piece of burlap dampened with water and rub the sculpture to a high final polish. Rockwell, Rosenfeld, and Hanley, “Compleat Marble Sleuth,” p. 31. Ancient sculptors might also have used acids as a finishing technique.\n\nFor a discussion of the possible display contexts, see Curatorial Entry, para. 18, note 44.\n\nIt is also possible that this lightly tooled surface was intended to provide tooth for a preparatory layer. See para. 61.\n\nThe so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel or channeling tool, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nRed ocher was identified using Raman microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 7, 2013.\n\n“From the ancient sources two binding media appear to have been most common: tempera (using a water-soluble binding agent such as egg) and encaustic (defined by its wax medium and the enkaustikos [“burning in” process] by which colors were bonded to the substrate). The numerous and often contradictory descriptions of these painting methods attest to the flexibility of ancient practice. Artists were, of course, well aware that the binding medium used with a pigment affects the color, translucency, and optical qualities of a painted surface, and presumably employed multiple methods to obtain differing results on a single work.” Abbe, “Polychromy,” p. 178. Organic materials are notoriously difficult to identify analytically because of their susceptibility to degradation, in addition to the fact that they were generally present only in trace amounts. Despite these difficulties, technical study of a similarly colored bust in the Ny Carlsberg Glyptotek in Copenhagen revealed the use of egg tempera as a binder; see Stege, Fiedler, and Baumer, “Pigment and Binding Medium Analysis.”\n\nYellow ocher and carbon black were identified using Raman microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 7, 2013.\n\nSee Brinkmann, Primavesi, and Hollein, Circumlitio; Brinkmann and Wünsche, Gods in Color; Østergaard, Tracking Color (2009–13); and Panzanelli, Schmidt, and Lapatin, Color of Life. Despite the considerable advances in the technical study of Roman polychromed sculpture, even when the specific pigments present on the surface of a sculpture are known, the actual appearance of these artworks is still extremely difficult to reconstruct. It cannot be assumed that the polychromy remaining on the surface is complete, and all of the materials will have undergone transformations with age. Mark Abbe related this challenge in “Polychromy,” p. 174.\n\nThe application of paint in multiple layers to render the hair and eyes has been found on korai from the Acropolis as early as the sixth century B.C. This layered painting technique became ever more complex and nuanced over the course of the Classical period. See Brinkmann et al., “Coloration of the Caligula Portrait,” p. 187. These developments culminated in the Roman era, whose sculpture “preserves a more extensive and richly varied corpus of polychromy than any other period of classical antiquity.” Abbe, “Polychromy,” p. 174.\n\nGeorg Treu described the female head of a Roman sculpture in the British Museum as follows: “On top of the hair at first was laid a yellow grounding [. . .]. On this yellow sublayer the distinction and the arrangement of the strands of hair as well as the representation of the little locks around the forehead and temples are created with red-brown sketches.” Translated from the German in Brinkmann et al., “Coloration of the Caligula Portrait,” pp. 189–90.\n\nBrinkmann et al., “Coloration of the Caligula Portrait,” p. 188.\n\nThe time and skill invested in preparing the polished marble surface is analogous to the preparation of a canvas, which is a crucial step in creating the visual effects the painter envisions. For further information, see Skovmøller and Therkildsen, “High Gloss Polish.”\n\nPigment Green 7 was identified using Raman microspectroscopy, and polyvinyl acetate was identified using Fourier transform infrared microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 7, 2013; and Pozzi, “Analytical Report,” Mar. 20, 2013. Pigment Green 7 is a member of the phthalocyanines, a large group of synthetic macromolecules in which the principal metal ion is copper. They were widely used in the formation of blue-green pigments beginning in the 1920s. See Eastaugh et al., Pigment Compendium, p. 304.\n\nThe organic material was detected using Fourier transform infrared microspectroscopy and displayed a spectral pattern that showed similarities to that for the polyvinyl acetate identified in the area of the green pigment. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 20, 2013.\n\nPigment Orange 34 was identified using Raman microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 7, 2013. Pigment Orange 34 is a member of a group of yellow-to-orange azo pigments based on pyrazolone. First discovered in 1863, azo dyes and pigments form a large class of synthetic compounds characterized by the presence of one or more azo linkage groups consisting of two nitrogen atoms that are also bound to carbon atoms. See Eastaugh et al., Pigment Compendium, pp. 35–38.\n\nDuring the first condition assessment upon the object’s arrival at the museum, several tiny flecks of a substance resembling gold were observed and removed from the surface. The samples were sent to Tony Frantz, at that time chief conservator of objects at the Metropolitan Museum of Art, New York, for analysis. Based on microscopic examination, these flakes were found to be not gold but biotite or phlogopite. Tony Frantz to Karen Manchester, Aug. 5, 2002, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago. Both minerals are members of the mica group of silicates. The chemical formula for biotite is K(Mg,Fe)<sub>3</sub>AlSi<sub>3</sub>O<sub>10</sub>(OH)<sub>2</sub>, and that for phlogopite is K(Mg,Fe)<sub>3</sub>(AlSi<sub>3</sub>)O<sub>10</sub>(F,OH)<sub>2</sub>. See Pough, Field Guide to Rocks, pp. 246–47.\n\nArchaeological marbles are often discovered as a result of agricultural or construction-related activities, and it is not uncommon for these objects to bear scars inflicted by plow blades, pitchforks, shovels, or excavation equipment.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nSee the Curatorial Report for examples of busts that retain the socle.\n\nDunn, “Preliminary Incoming Condition Report,” Jan. 23, 2002.\n\nThe presence of calcite was confirmed using both Raman microspectroscopy and Fourier transform infrared microspectroscopy. The presence of gypsum, quartz, and silicates was confirmed using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 7, 2013; and Pozzi, “Analytical Report,” Mar. 20, 2013.\n\nFor further information on this phenomenon, see Garcia-Valles et al., “Coloured Mineral Coatings”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Polikreti and Christofides, “Role of Humic Substances”; and Young and Ashmole, “The Boston Relief and the Ludovisi Throne.”\n\nThis technique is mentioned in Brinkmann et al., “Coloration of the Caligula Portrait,” pp. 187, 189.\n\nCalcite, gypsum, and silicates are known components of Roman mortars and cements. For further information on the composition of ancient mortars and cements, see cat. 9, Fragment of a Portrait Head of Antinous, para. 57, note 78.\n\nNo traces of organic binding media were detected. Organic materials are notoriously difficult to identify analytically because of their susceptibility to degradation, in addition to the fact that they were generally present only in trace amounts.\n\nOxalate films are formed by the chemical reaction of various substances to produce weddellite (CaC<sub>2</sub>O<sub>4</sub>·2H<sub>2</sub>O) and whewellite (CaC<sub>2</sub>O<sub>4</sub>·H<sub>2</sub>O), both of which are transparent, crystalline materials. Oxalate films on stone, however, appear opaque and compact and display a broad range of colors from ivory to black. The color of oxalate films is a consequence of the entrapment of foreign material such as soot and microorganisms. Two general arguments are put forth for the presence of oxalates on stone. The first assumes a natural biological origin (biogenic), in which oxalic acid, present as a metabolic by-product of living organisms such as lichens, fungi, or algae, is responsible for oxalate formation. The second posits human intervention (anthropogenic); in this case, it is asserted that oxalates form as a result of coatings deliberately applied for protection or preservation or as a result of environmental pollution. Increasingly, however, scholars support a combined origin for these films. Oxalates are the subject of extensive debate. Indeed, two international symposia on the subject were held in 1989 and 1996. See Alessandri, Oxalate Films; and Realini and Toniolo, Oxalate Films. A concise discussion and fully comprehensive bibliography on oxalate films compiled by Sari Uricheck appears in Castelnuovo-Tedesco and Soultanian, Italian Medieval Sculpture, p. 31, n. 31.\n\nDuring this examination, a 250 g sample was drilled from the bottom of the base and sent to Norman Herz, at that time professor emeritus and honorary director of the Center for Archaeological Sciences, University of Georgia, for isotopic study. As a result of that analysis, the marble was determined to be Proconnesian, from the ancient quarries at Proconnesus in modern-day Marmara, Turkey. See Hall, “Examination for Purchase,” Mar. 4, 2002. On the basis of more recent analysis, the marble has been identified as Carrara; see Structure. This discrepancy in provenance is attributable to the fact that only one analytical technique was performed in 2002. At minimum two analytical techniques—some combination of isotope ratio analysis, petrographic thin-section analysis, neutron activation analysis, cathodoluminescence, and electron paramagnetic resonance spectroscopy—is required to make an adequate determination. In some instances, a third method may be required for correct attribution. See Lazzarini, “Archaeometric Aspects of White and Coloured Marbles.”\n\nSchnepp, “Treatment Report,” Sept. 9, 2002.\n\nThis differential sheen was noted as early as 2002, during the preliminary examinations prior to acquisition. See Hall, “Examination for Purchase,” Mar. 4, 2002.\n\n</section><section id=\"figures\">Cat. 8 Portrait Bust of a Woman, mid-2nd century A.D.\n\nfig. 8.13 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.14 Isotopic ratio diagram showing the sample from Portrait Bust of a Woman (mid-2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 2002.11.\n\nfig. 8.15 Detail showing the high degree of polish on the chiton of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.16 Detail showing the marks left by either a claw chisel or a scraper on the verso of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.17 Detail showing the meticulous carving of the curls on the neck of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.18 Detail showing the intricately carved strands of hair behind the diadem on the proper right side of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.19 Detail showing the painstaking work in the carving of the braids of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.20 Detail showing the meticulous carving of the eyes and brow of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.21 Detail showing the traces of a rasp left on the faces of the gems in the diadem of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.22 Detail showing the small crescent left by a roundel in carving the pupil of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.23 Detail showing the inside corner of the proper left eye of Portrait Bust of a Woman (mid-2nd century A.D.), which was rendered with a 2.5 mm drill. The Art Institute of Chicago, 2002.11.\n\nfig. 8.24 Detail showing the excavation-related damage to the verso of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.27 Detail showing accretions presumed to be iron oxide on the verso of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.28 Detail showing the chalky substance within the folds of the himation at the back of the neck of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.25 Ultraviolet image of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11.\n\nfig. 8.26 Detail of Portrait Bust of a Woman (mid-2nd century A.D.) under ultraviolet radiation showing a repair to the central sweep of the himation. The Art Institute of Chicago, 2002.11.\n\nfig. 8.12 Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11. Zoomable image.\n\nfig. 8.1 Curls on the neck of Portrait Bust of a Woman (mid-2nd century A.D.). The Art Institute of Chicago, 2002.11. Erika Dufour Photography, 2012.\n\nfig. 8.2 Portrait Bust of Faustina the Elder, c. A.D. 140. Marble; h. 78 cm (30 2/3 in.). Royal Ontario Museum, Toronto, 933.27.2.\n\nfig. 8.3 Portrait Bust of Faustina the Younger, A.D. 161–c. 170. Marble; h. 63.5 cm (25 in.). Capitoline Museum, Rome, 250. Fittschen and Zanker 1983, pl. 27.\n\nfig. 8.4 Portrait Bust of Marcus Aurelius, c. A.D. 170–180. Marble; 90.2 × 60.2 × 23 cm (35 1/2 × 24 1/5 × 9 in.). Art Institute of Chicago, 2.2013. Christie’s, New York, Antiquities, Dec. 5, 2012, lot 171.\n\nfig. 8.5 Portrait Bust of Commodus, c. A.D. 180–185. Marble; 69.1 × 61 × 22.8 (27.5 × 24 × 9 in.). J. Paul Getty Museum, Los Angeles, 92.SA.48.\n\nfig. 8.6 Portrait Bust of Faustina the Elder, Early Antonine Period. Marble; h. 49 cm (19 1/4 in.). Capitoline Museum, Rome, 447. Fittschen and Zanker 1983, pls. 15–16.\n\nfig. 8.7 Portrait Head of a Girl, A.D. 140–150. Marble; 27.3 × 21.6 × 15 cm (10 3/4 × 8 ½ × 6 in.). Nelson-Atkins Museum of Art, Kansas City, 34-200.\n\nfig. 8.8 Portrait Bust of Sabina, A.D. 122–128. Marble; h. 72.1 cm (28 3/8 in.). Metropolitan Museum of Art, New York, 1995.6.1.\n\nfig. 8.9 Portrait Bust of an Unknown Woman (Matidia the Younger?), A.D. 122–128. Marble; h. 70.8 cm (27 3/4 in.). Metropolitan Museum of Art, New York, 1995.6.2.\n\nfig. 8.10 Drawing of the diadem on Portrait Bust of an Antonine Woman, Art Institute of Chicago, 2002.11. Stephanie Del Carpio, 2015.\n\nfig. 8.11 Bracelet, 200–150 B.C. Gold glass, and/or semiprecious stones; 2.5 × 19.1 cm (1 × 7 1/2 in.), diam. 6 cm (2 3/8 in.). The Oriental Institute, the University of Chicago, A29788. Erika Dufour Photography, 2012.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:15-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}