{
    "id": 477272,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/477272",
    "title": "Cat. 9  Fragment of a Portrait Head of Antinous, mid-2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/496",
    "accession": "1924.979",
    "generic_page_id": 5,
    "artwork_id": 13852,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Portrait Head of Antinous  \nMid-2nd century A.D.  \nMarble; 31.7 × 31 × 17 cm (12 1/2 × 12 × 6 1/2 in.)  \nThe Art Institute of Chicago, gift of Mrs. Charles L. Hutchinson, 1924.979\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During his annual trips to Europe, Charles L. Hutchinson, the Art Institute of Chicago’s first and longest-serving president, regularly visited commercial galleries and dealers, always on the lookout for artworks (fig. 9.1). As one of the nascent museum’s most generous benefactors, he at times purchased pieces for its collection and either provided or raised funds for other acquisitions. While in Rome in April 1898 he stopped by the Palazzo Odescalchi to see the artist and antiquarian Attilio Simonetti; it was there that he bought this fragment of a portrait of Antinous, which, unusually, he kept for himself in his Prairie Avenue home for nearly twenty-five years.\n\nIn December 1913 Art Institute curator Frank B. Tarbell published an article about the portrait in Art in America. The accompanying photograph depicts the youth’s head in right profile against a marble plaque with an irregular left edge (fig. 9.2). Its nose and neck are discolored restorations. Whereas Simonetti described the sculpture as a relief on the sales receipt (fig. 9.3), Tarbell insisted it was a fragment from a statue or bust carved in the round, identifying the plaster restorations that camouflaged its true form. He also explained that typologically the piece belonged to a group of portraits distinguished by a common hairstyle. In time he was shown to be right on both counts. Nevertheless, the portrait masqueraded as a relief when it was lent to the museum in 1922 and did so five or so years later, when it was photographed for the Bulletin of the Art Institute of Chicago following its donation by Hutchinson’s widow.\n\nThe restorations were gone by the early 1960s, however, as photographs of the portrait from this period show (fig. 9.4, fig. 9.5, and fig. 9.6). They show the extent, degree of preservation, and general condition of the ancient fragment. It is broken along a diagonal line extending from Antinous’s left jaw through the cheek, past the outer edge of the eye socket, and into the curls above the missing left ear. Its nose and neck are also gone, but most of the hair on the top, back, and right side of the head is preserved.\n\nAlthough Simonetti’s claim that the Chicago portrait came from a relief was wrong—perhaps deceptively so—his identification of the subject was correct. Without a doubt, the person portrayed is Antinous (c. A.D. 111–30), the comely young companion of Emperor Hadrian (r. A.D. 117–38), who drowned in the Nile River during an imperial tour of Egypt. In his grief Hadrian founded the city of Antinoupolis near the site of the youth’s death, elevated his status from human to divine, and mandated religious rites in his honor. But in creating hundreds, if not thousands, of portraits of Antinous, people all across the empire unwittingly ensured his immortality. In fact, so many of these images were rendered in paint, struck on coins, carved from stone, and cast in bronze that today Antinous is one of the most instantly recognizable individuals from antiquity.\n\nCurrently about one hundred sculpted statues, busts, reliefs, and disembodied portraits of Antinous from across the Roman Empire survive in varying states of preservation. The classicizing versions of full-length statues and portrait busts depict the sensual young Bithynian in the prime of his youth, with an unusually broad chest. This example, like others of its type, shows Antinous with an oval face; smooth complexion; striated brows above unarticulated, deep-set eyes with thick lower lids; an aquiline nose (although here missing); and full lips. However, the most important feature of Antinous’s main portrait type is the hairstyle, and as Tarbell so perceptively recognized a century ago from the arrangement of Antinous’s hair, the Art Institute’s fragment came from a portrait bust of this main type. The thick curls cascading from the crown of the head over the ears and down the neck are uniformly arranged according to a fixed scheme, and the locks directly above his left eye are positioned in one of two known variations of his primary hairstyle.\n\nIndeed, an over-life-size but faceless bust was restored with a portrait of Antinous solely on the basis of a few remaining locks of its ancient hairstyle. Currently this intriguing sculpture is displayed in the Museo Nazionale Romano, Palazzo Altemps in Rome (fig. 9.7, fig. 9.8, fig. 9.9, and fig. 9.10). Antinous’s pose is familiar: he gazes down, his head turned in the direction of his raised left shoulder. In addition to the surviving locks of hair on the back and left side of the head, other ancient parts of the sculpture include the neck and upper body, the latter once broken, its left edge now restored. Presumably the socle and the new face were added at the same time. While examining the Altemps bust, Egyptologist W. Raymond Johnson noticed that the angle of the join of the restored face was similar to the break on the Chicago portrait, and he brought his observation to the attention of the Art Institute.\n\nAt the suggestion of the J. Paul Getty Museum’s senior conservator of antiquities, Jerry Podany, a cast of the Chicago portrait was made for comparison with the Altemps bust, which Podany subsequently organized with the Roman museum’s director, Alessandra Capodiferro. Placed side by side, the two pieces were remarkably similar in scale and general appearance (fig. 9.11). Thereafter three-dimensional measurements of the surviving ancient bust and cast were taken, and the early modern head was digitally removed along the presumed line of the join and replaced with an image of the Chicago portrait (fig. 9.12). Despite losses to the left jaw, the two pieces appeared to belong together. A three-dimensional one-third-scale model was made of both parts of the ancient head. Once aligned, the gap between the head and the face was filled with modeling clay (fig. 9.13 and fig. 9.14), and the lost sections of hair were carved using Christoph Clairmont’s diagram of Antinous’s curls as a guide (fig. 9.15 and fig. 9.16). Three-dimensional measurements were then taken of the new model, and the complete head was printed with the areas of loss clearly indicated (fig. 9.17, fig. 9.18, and fig. 9.19). A full-scale model of the bust incorporating the Chicago portrait was cast in plaster to re-create the appearance of the original second-century bust (fig. 9.20).\n\nAlso on Podany’s advice, samples of stone were extracted from the Chicago portrait and the Altemps bust for isotopic and petrographic analysis. Tests performed by the Laboratorio di Analisi dei Materiali Antichi in Venice, Italy, revealed that both pieces were carved from Carrara marble and are sufficiently similar that they could have come from the same block of stone. Based on the reconstructed model of the sculpture and the scientific assessment of its stone, it is all but certain that the Chicago fragment was once the face of the Altemps bust. Although it has taken a decade to test Johnson’s hypothesis, preparations are under way at this writing for an exhibition devoted to his important discovery.\n\nThe association of the Chicago portrait with the Altemps bust opened new avenues of exploration about the sculpture’s past. The latter once belonged to the Boncompagni Ludovisi family, keepers of perhaps the most prestigious collection of ancient sculptures in Rome. Begun in the early seventeenth century by Cardinal Ludovico Ludovisi, it comprised purchases, gifts, and discoveries unearthed during the construction of his immense estate between the Pincian and Salarian Gates along the northwestern perimeter of the city. In antiquity this land belonged to the statesman and historian Sallust; either he or his son transformed it into a luxurious country retreat. In the following century these gardens passed into the hands of Emperor Tiberius and became a beautiful public park embellished with scores of fine sculptures, some of which ultimately formed the core of the Ludovisi collection.\n\nThe marriage in 1681 of Gregorio II Boncompagni, Duke of Sora, and Ippolita Ludovisi, Princess of Piombino, consolidated the resources of these two immensely wealthy clans, and the Boncompagni Ludovisi dynasty prospered for the next two centuries. However, in the decades following 1870, when Rome became the capital of Italy, the family’s fortunes took a turn for the worse; their celebrated estate was dismantled, and their land was sold off to become an elite residential quarter. In 1901 the Italian government purchased 104 sculptures from the Ludovisi collection. Included among these pieces, which were relocated to the Baths of Diocletian, was the bust of Antinous.\n\nSince 1997 the bust has been displayed with other Boncompagni Ludovisi treasures in the renovated Palazzo Altemps. In her 2011 catalog of the museum’s sculpture holdings, Matilde De Angelis d’Ossat wrote that it is known to have been in the Boncompagni Ludovisi collection only as far back as 1794, presumably on the basis of its appearance in an edition of Giuseppe Vasi’s guidebook of the same year. However, Vasi’s earlier 1786 French edition of this guide likewise lists this piece, while Pietro Rossini’s book of 1693 also appears to refer to it. Rossini lists the subject as “Antino,” which may be an early modern spelling, a scribe’s error, or an indication that he was unfamiliar with Antinous. Rossini’s and Vasi’s references are scant and imprecise, but together they strongly suggest that a bust of Antinous, arguably the Altemps piece, was in the family’s possession as early as the late seventeenth century.\n\nPossibly the most compelling evidence for believing that the sculpture described by Rossini and Vasi is the Altemps bust, however, is provided by no less an authority than Johann Joachim Winckelmann. Following his 1756 examination of the bust of Antinous at the Villa Ludovisi, he recorded two comments (fig. 9.21). The first emphatically asserts that the statue and the back of its head are old but the (rest of the) head is new, while the second states that the head appears to be new. In light of this description, there can be little doubt that he saw the Altemps bust in its present form. Despite—or perhaps because of—its restored face, the piece continued to be considered noteworthy and to be commented upon, both by editors of Winckelmann’s collected works and also more broadly. The earliest known photograph of the curious hybrid was taken around 1890 (fig. 9.22).\n\nThere is no mention in the literature reviewed so far of documents pertaining to the Ludovisi family’s acquisition of a bust of Antinous, but inventories of estate holdings made between the seventeenth and the late nineteenth centuries reference what is surely the Altemps piece. In fact, when examining a transcription of the 1641 inventory, Elizabeth Hahn Benge noticed a sculpture described as a larger-than-life-size head and chest of “Antonio” located in the Palazzo Grande and wondered it if might refer to the Altemps bust. Benge also observed that Rossini’s and Vasi’s accounts supported her contention, since the busts they mentioned were displayed in the first room of the palace; because the collections were relatively immobile, the tour books repeat the same order. Another reason to think that the sculpture cited in the 1641 inventory is the Altemps piece is the absence of any additional busts of Antinous—misspellings aside—in the inventories of and guides to the Villa Ludovisi. Further, like the recorder of the 1641 inventory, later authors noted the sculpture’s heroic rather than human scale.\n\nIf, as seems likely, Benge is right, one wonders whether Ludovico Ludovisi purchased the bust or otherwise obtained it from an earlier collection. Alas, the surviving records contain only vague descriptions. For example, the list of 120 artworks acquired from the famed Cesi collection only notes “twenty statues with five torsos and fifty minor fragments of statues, fifty-one heads and busts, thirty reliefs,” and so on. The inventory made at the time of the cardinal’s death is equally imprecise.\n\nIf not acquired by purchase or gift, was the bust found in fragments on the grounds of the estate during construction? It is tempting to wonder if the sculpture was knocked over by the Visigothic troops of Alaric I when they entered Rome through the Salarian Gate and sacked the city in A.D. 410, leaving its parts to lie scattered around the imperial gardens for centuries until they were recovered and reassembled. Had that been the case, however, the Chicago portrait would surely have been reattached to the Altemps bust then, too. Or was the head buried in the vicinity of the other fragments but missed by the excavators? Had it been discovered earlier and carted off elsewhere? Answers to these questions may never be known, but it should be noted here that most portraits of Antinous discovered in Rome and its environs were found in private rather than public settings.\n\nAlso unknown, at least for the time being, is when the ancient fragments of the Altemps bust were reassembled and who carved its early modern face. Despite considerable liberties taken with the arrangement of the locks above the youth’s forehead, it seems that the restorer was familiar with the pose, facial features, and disposition of other portraits of Antinous. Caroline Vout alluded to a seventeenth- or eighteenth-century date for the face, and Hugo Meyer suggested that Ippolito Buzzi, one of several restorers employed by Cardinal Ludovisi, may have created it. It is worth recalling that when Winckelmann saw the bust in 1756, well over a century after Buzzi’s death, he observed that the head was new. But in describing the face thus, was he simply remarking that it was not original to the ancient sculpture, or was he implying that it had been made in very recent times? This is another question without an answer.\n\nAlthough an early modern history for the Altemps bust can be constructed with some confidence, all attempts to track a trajectory for the Chicago portrait have been unsuccessful. More than a century after Hutchinson purchased the head from Simonetti, the business is still in his family’s hands, although it now sells Asian rather than ancient art and operates under a different name on Rome’s prestigious Via Margutta. A search of its records, which are substantially incomplete, turned up a client book containing Hutchinson’s name and address. However, there were no documents indicating how the dealer came to have the portrait or who converted it from a fragment of sculpture in the round to a faux relief by attaching it to a plaque, restoring the nose and neck, and covering the losses with plaster.\n\nMeanwhile, scientific analysis revealed that surface deposits on the back of the Chicago portrait “appear to be from a preindustrial cement such as the Romans used,” suggesting the likelihood that the Chicago portrait was separated from the Altemps bust in antiquity and lay in the earth near an ancient construction site. Since Hutchinson purchased the piece in Rome, there is good reason to think that it remained in the city from the time the original sculpture was fashioned in the mid-second century until he shipped the portrait to Chicago in 1898.\n\nIn America, the piece has led an adventurous life. On January 24, 1983, Kitty Hannaford, a research assistant for classical art at the Art Institute of Chicago, spoke twice by telephone with an unidentified male caller who reported that he knew the location of the museum’s “portrait of young man whose name began with A who accompanied the Roman emperor to Egypt,” which he also said “had been stolen by a night watchman” in the early 1960s, and he wanted to know if there was a reward for its return. Recalling a registration card for a portrait of Antinous, Hannaford found the department’s object file and discovered that next to the label “Antinous 1924.979” was a handwritten note reading, “Sculpture—where?” As there were no galleries of ancient art at the time, Hannaford searched the storage area the following morning. Unable to locate the portrait, she then took the issue to museum registrar Wallace Bradway, whose files also indicated that the whereabouts of the piece were unknown. A similar notation, “where,” in the hand of Bradway’s predecessor, who left in 1965, clearly indicates that the portrait’s disappearance was noted by the mid-1960s at the latest. Hannaford handed the matter over to Louise Berge, the Art Institute’s associate curator of classical art. She made contact with the mysterious caller, who subsequently identified himself as Jim Moran. He informed her that the portrait of Antinous was with Henry Geldzahler in New York.\n\nA highly influential personality on the American art scene from 1960 until his death in 1994, Geldzahler (fig. 9.23) was by 1983 a renowned art historian, critic, and public official who had become the Metropolitan Museum of Art’s first curator of contemporary arts by 1967. He was also the first director of the visual arts program at the National Endowment for the Arts, the U.S. commissioner for art at the Venice Biennale in 1966 and 1986, curator of the landmark 1969 exhibition New York Painting and Sculpture: 1940–1970, and commissioner of cultural affairs for New York City. Closely involved with a number of artists in the 1960s, among them David Hockney, Ellsworth Kelly, Roy Lichtenstein, and Andy Warhol, Geldzahler will forever be inextricably linked with—if not partly responsible for—the ascendancy of Pop Art and Color Field painting on the New York cultural scene.\n\nIn a telephone call on February 3, 1983, Geldzahler provided Berge with several salient details: the portrait was given to him in Chicago; it had been in his possession for “some twenty years”; he undertook research that revealed it belonged to the Art Institute; and when he informed the museum in writing of its current whereabouts, “we wrote back that it was not ours.” He then consulted with Metropolitan Museum of Art director James Rorimer, and “it was decided that he hang on to the piece.”\n\nBerge recounted what she learned to the Art Institute’s director, James N. Wood, who had worked under Geldzahler during his tenure at the Metropolitan (fig. 9.24). On February 4, 1983, Wood telephoned his former supervisor, and additional details appear in the notes he took during their conversation. Geldzahler reported that he received the piece from a Chicago artist whose “friend was a night guard at A.I.C.” He brought the portrait to the attention of Dietrich von Bothmer, curator of Greek and Roman art at the Metropolitan, and Peter von Blanckenhagen, professor of classical art history at the Institute of Fine Arts at New York University, who discovered that it had been published in the Art Institute’s annual report. Geldzahler recapped his earlier discussion with Berge, repeating that when he informed the Art Institute that he had the portrait in his possession, he was told “they had no department and it wasn’t theirs.” He also recalled his long-ago conversation with Rorimer, who advised him not to worry about the matter any further.\n\nGeldzahler subsequently supplied Wood with photocopies of a letter dated March 2, 1961, that he addressed to John Maxon, the Art Institute’s director of fine arts, as well as three photographs of the piece. Arrangements were made for the portrait’s return; Berge and Bob Combs, assistant director of protection services, were dispatched to New York to retrieve it from Geldzahler’s home. While the portrait was being packed into a crate, Combs recalls, Geldzahler commented about how much he had enjoyed having the portrait over the years and how he had wondered when the Art Institute would take it back. The museum issued a receipt for its return on March 2, 1983, twenty-two years to the day after Geldzahler’s letter to Maxon.\n\nDuring the course of his career, Geldzahler received a number of artworks as gifts from painters and sculptors, and he displayed the portrait of Antinous alongside various pieces. A close friend, the writer and small press publisher Raymond Foye, recalled, “Henry kept the sculpture on the floor, on the carpet—next to a Warhol Brillo box, a Keith Haring vase, etc.” He also remembered that it attracted the attention of the artist Cy Twombly: “When he saw the head he picked it up and stroked the cheek—it was incredibly sensual.” An article about Geldzahler’s collection published in 1983 features an illustration showing the Chicago portrait in front of a version of Hammer and Sickle by Andy Warhol and below a painting of a swimming pool by David Hockney (fig. 9.25).\n\nIn a later letter to Geldzahler, Wood reported, “Antinous now graces the corner of my office . . . and inspires a sense of déjà vu you would appreciate.” Is this an allusion on Wood’s part to the fact that he had seen the portrait while it was in Geldzahler’s possession but did not know or recall that it belonged to a museum that he would direct for nearly twenty-five years?\n\nThe Fragment of a Portrait Head of Antinous is now displayed in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art alongside the museum’s Portrait Head of Emperor Hadrian (fig. 9.26; see cat. 6). In declaring Antinous a god and establishing religious rites and games in his honor, Hadrian took steps to secure his young companion’s immortality. Although the ancient cult of Antinous waned during the Middle Ages, he was never completely forgotten. Along with the reawakening of interest in antiquity in the early modern period came a renewed fascination with the youth that continues to this day. For example, on December 7, 2010, Lorne Thyssen-Bornemisza de Kászon bought a portrait bust of Antinous at auction for $23,800,000. More recently, a long-missing portrait bust of the youth in the guise of Osiris was purchased privately for an undisclosed amount. Furthermore, the dawn of the twenty-first century saw the emergence—on the Internet—of a new form of reverential worship of Antinous that glorifies the emperor’s young lover as a living god. The motto of the Ecclesia Antinoi is “Ave Vive Antinoe,” or “Hail, may you live Antinous!”  \nKaren Manchester\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Academic research and technical investigations carried out on this object have yielded a curatorial triumph: the portrait fragment is in all likelihood the original visage from a bust of Antinous currently housed in the Museo Nazionale Romano, Palazzo Altemps in Rome (fig. 9.27 and fig. 9.8). The fragment was carved from a fine-grained, white marble that has been identified as Carrara. While no traces of original toolmarks remain, the sculpted surfaces show evidence of recutting, in addition to the combined use of acid and repolishing. No indication of polychromy or gilding has been detected. Studies of multiple samples of encrusting material on the primary break surface reveal that the fragment was likely buried in sediments containing ancient mortar debris. The object is somewhat pockmarked and abraded overall, but, given its complex history, it is in remarkably good condition. Little evidence of documented conservation treatments can be found, despite the object’s long residence in the museum’s collection. Recent scholarship for this publication has, however, brought renewed attention to the object’s features, condition, and history. Petrographic and isotopic comparisons of the Chicago portrait fragment and the Altemps bust suggest that the two pieces could have been carved from the same parent block of stone. The bust and a cast of the portrait were laser scanned and mapped, and from these data three-dimensional models were rendered. With the assistance of a team of specialists in Rome, the two models were brought together and unified convincingly in accordance with established iconographical scholarship regarding Antinous’s appearance.\n\nThe marble is an extremely dense, fine-grained variety with an overall ivory hue, free of visible veins or banding. Burial has conferred on the face a somewhat mottled, ocher appearance.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); iron oxides, specifically hematite (traces)\n\nA semicircular fragment, approximately 2.5 cm high and 1 cm wide, was removed from the proper right edge of the primary break surface, level with the midline of the object. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 μm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.72 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: curved\n\nMicroscopic examination of the prepared thin-section sample revealed strong decohesion.\n\nThin-section photomicrograph: fig. 9.28\n\nMarble type: Carrara (marmor lunense)\n\nQuarry site: Carrara region, Apuan Alps, Italy\n\nThe determination of the marble as Carrara was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 9.29\n\nThe object is a fragment of a portrait bust. The fragment was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe face and much of the hair were repolished subsequent to the rediscovery of the fragment. Therefore, little in the way of ancient toolmarks remains on the surface. Indeed, it seems unlikely that the ancient surface is completely preserved anywhere.\n\nThe carving of the hair shows a pronounced trend toward simplification proceeding from the edges of the face to the crown of the head. From fully formed curls, the hair becomes progressively more shallow, and chisel marks, completely absent on the locks near the forehead, become continuous over the entire surface (fig. 9.30). Although the hair on the top of the head is cursory, the marks of two types of chisel are discernible, one flat and the other slightly curved. The retention of these marks, the freshly cleaved appearance of the marble grains, and the absence of encrusting deposits suggest that this is recutting, rather than the ancient surface. Examination under ultraviolet radiation of a section of hair on the back of the head, where the same chisel marks are also visible, reveals a semicircular area that appears a noticeably darker violet color (fig. 9.31), lending support to the theory that these toolmarks are the result of more recent recutting.\n\nWithin the curls, drill marks 2 mm in diameter are visible (fig. 9.32 and fig. 9.33).\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe head is in reasonably good condition, its fragmentary state notwithstanding. Prominent scratches and gouges are visible on the proper right cheek and jaw. Their violet coloration under ultraviolet radiation suggests that they are relatively recent, and indeed they look very much like excavation-related damage. Minor spalls and abrasions are present throughout, in particular on the lower portion of the proper left cheek, on the proper left eyebrow, at the center of the bottom lip, on the outside edge of the ear, and at the center of the chin. All along the outer margin of the object, losses, spalls, and lacunae associated with the primary fracture are evident. Various small losses are visible on the tips of the curls framing the face, and there is a larger loss to a lock of hair on the proper right side. A significant abrasion extends horizontally across the proper right temple.\n\nThe nose was at one point fractured, and the break edge was modified from a natural break to a flat, easily matched surface and provided with texturing to secure a restoration that has since been removed. Examination of the nose under ultraviolet radiation reveals that this attachment was secured with a pin or round dowel (fig. 9.34). There are minor associated losses to the bridge of the nose.\n\nThe marble exhibits many blind, hairline cracks. The most significant of them extends through the hair downward from the crown of the head on the proper right side (fig. 9.35). Other large cracks can be seen traveling vertically in line with the break edge near the back of the head on the proper right side. Smaller cracks are also in evidence: a network of fine cracks runs horizontally along the proper right temple, a fine crack extends vertically for approximately 6 cm down the center of the proper right cheek, and another can be seen at the bottom of the earlobe. A short but deep crack is present on the chin. Most of the cracks are stained gray, but the staining is superficial and confined to the fissures (i.e., it did not travel laterally into the marble after entering along the fissures). The gray coloration is not a consequence of trace minerals naturally present in veins or localized along the cracks (as it can be in Carrara marble, in which trace dolomite along tectonic fissures is often a cause of gray patterning).\n\nThe sculpted surfaces are almost entirely free of weathering. Instead they show several forms of reworking resulting from a thorough restoration campaign. Removal of surface deposits was no doubt one of the motivating factors for this work, along with the elimination of smaller scars and abrasions that would inevitably have affected the prominent parts of the face. The hair around the face, the eyes, and the face more generally all appear to have softened contours consistent with an acid treatment. Acid often acts more rapidly on marble than on encrusting materials, however, and can accentuate disparities of the surface condition. To ameliorate this effect, physical polishing must have been employed as well. The extremely muted eyebrows are probably a result of this dual activity (fig. 9.36). In comparison, the contours of the eyelids are sharper, suggesting that some selective recutting was done to redefine certain details (fig. 9.37). Although recutting was not used to remove chips from the cheek and jaw, a small region of sculpted surface near the left eyebrow along the break edge was flattened by repolishing, probably to remove a chip there.\n\nThe difference between the condition of the hair on the top of the head and the condition of the face presents a puzzle. The freshness of the toolmarks in the hair demonstrates that acid was not employed there subsequent to the recutting (fig. 9.38). It may not have been employed there at all. Why would recutting so extensive as to leave marks on every lock of hair be undertaken on the least important and least visible part of the fragment? One possible explanation is that the restorer exercised less restraint in recarving the hair near the top of the head precisely because of the lesser importance of this area. Or it could be that, if the top of the head was weathered to the same extent as the much fuller locks near the face, it might have appeared almost featureless prior to recarving, given the low relief of the hair in this area. The use of acid and of more-careful polishing in the hair around the face may have been governed by the fact that the high relief and undercuts in that area left little room for recutting to be done without adversely affecting the hair’s form and volume, coupled with the restorer’s desire that it not be so evidently reworked as the top of the head.\n\nA series of small pits can be seen in some of the low-relief areas of the un-recut hair framing the face. These are typical of lichen colonization on marble, sometimes associated with lichen apothecia (fig. 9.39). Traces of oxalates were also detected in these un-recut areas, which in this instance could support a history of biological growth on the surface of the object, although it could equally indicate the use of oxalic acid in its cleaning.\n\nVarious accretions and superficial stains are distributed uniformly across the sculpted surface of the object.\n\nThe primary break surface bears enough remaining residues to give confidence that this was approximately the surface as found. However, the break has been worked in a fashion typical of the eighteenth and nineteenth centuries to simplify the joining of the fragment to another mass of stone or to the plaque onto which it had been mounted by the end of the nineteenth century (see Curatorial Entry, para. 3). The periphery of the break was smoothed down to allow greater ease in matching it to a new opposing piece, or, it could be argued, to allow space for the introduction of an adhesive in order to rejoin the fragment with the opposing break surface without displacing the fragment forward. The surface was also keyed with a chisel to provide tooth for an adhesive (fig. 9.40). Plaster remains embedded in some of the deeper sections of the keying (fig. 9.41), no doubt related to the attachment of the fragment to the plaque.\n\nThree samples were taken of residues that remain on both the carved and the broken surfaces in an attempt to learn more about the object’s past environmental exposures—including burial—and treatment. The largest fragments of the collected material were prepared as cross sections; the remainder were analyzed as fracture fragments, without further preparation, in order to perform tests intended to relate their compositions to the complicated mixture of ingredients that they contain. The results showed that all three examples are deposits containing mineral grains bound in a dense, nonporous matrix of calcite. In addition, some of the grains within these deposits appear to be fired siliceous matter of the types used for preindustrial, partially hydraulic mortars, as were employed by the ancient Romans for construction. Their presence on the head suggests that, after it was separated from the bust, it was buried in sediments containing detritus from building. That detritus appears to have contained preindustrial mortar but did not include modern portland cement, for which different, highly specific microstructures would be expected. The possibility cannot be excluded that the head itself was used as fill material for construction.\n\nThe recrystallization of the calcite matrix is so thorough that it is not possible to tell whether these presumed mortar residues arrived on the surface in a freshly prepared state, to become attached as the mortar hardened, or whether they became bound there after a long period of intimate contact in burial, during which recrystallization of the previously formed calcite resulted in their attachment.\n\nAt some point in time, three holes were drilled into the break surface of the fragment, possibly in order to mount it to the plaque to which it was affixed when it entered the museum’s collection. By the early 1960s the plaque had been removed. In 1983 segments of threaded rod were inserted into these holes and secured in place with lead, in order to attach a new mount.\n\nThe first recorded treatment of the object took place in 1993, with the goal of improving its overall appearance in preparation for exhibition. The stone was first cleaned by the application of high-pressure steam. The drill hole associated with the previous repair to the nose was filled with a proprietary filler toned with acrylic emulsion paints. The repair to the nose was further refined with powder pigments where necessary.\n\nIn 2007, following an examination that necessitated removal of the fragment’s mount, minor adjustments were made to the lead fittings.\n\nIn 2013 a resin cast of the object was made. In preparation for making the mold from which the facsimile was cast, the entire surface of the marble was liberally coated with a dilute acrylic resin. Upon completion of the project, the resin was removed by solvent means.\n\nThe precise circumstances by which the Chicago fragment and the Altemps bust might have been separated from one another are a mystery. The portrait fragment displays no clear evidence of a purposeful blow or imposed fracture leading to the break. The Altemps bust is itself fragmentary, with major breaks through both shoulders and across the neck. Lesser fragments are present in association with these breaks. The face and the socle are restorations. The degree of fragmentation raises the possibility that, in their original burial context, the pieces of the sculpture were dispersed so widely as to escape full recovery. Or perhaps the original find site was compromised, and some of the fragments were transferred to a different archaeological stratum. The precise reasons why the entire sculpture was not recovered simultaneously will likely never be known. Important information could be gleaned from an examination of the break surface of the head of the Altemps bust to determine more about the correspondence of the surfaces and the potential causes of the separation of the Chicago fragment, and from an analysis of any residues on that surface to discover whether the same burial deposits are present. Regrettably, such lines of inquiry are prohibited by the attachment of the restored head to the bust.\n\nAs an initial step in trying to discern whether the Chicago fragment originally belonged to the Altemps bust, a resin cast of the fragment was made. Vital to the investigation was the precise reproduction of its perimeter and its break surface. The cast was taken to Rome for visual comparison with the bust, in the course of which many similarities in the overall appearance of the two objects, in addition to the scale and the angle of the break edges, became immediately apparent.\n\nOn the basis of the visual similarities between the cast of the Chicago fragment and the Altemps bust, a more systematic study of the two objects was undertaken. To that end, a second sample, a large triangular fragment approximately 1.8 cm high and 1.3 cm wide, was removed from the bottom proper right quadrant of the break surface of the portrait fragment. The sample was used to perform minero-petrographic analysis, in accordance with the procedure outlined above (see para. 32, note 65).\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant)\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.96 mm\n\nFabric: almost homeoblastic mosaic\n\nCalcite boundaries: curved\n\nThin-section photomicrograph: fig. 9.42\n\nAn ovoid fragment 2.5 cm high and 0.8 cm wide was removed from the verso of the Altemps bust, from the proper left edge of the pillar, approximately 8 cm up from the bottom edge of the top molding of the socle. This sample was also used to perform minero-petrographic analysis as described above.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant)\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.95 mm\n\nFabric: almost homeoblastic mosaic, slightly lineated\n\nCalcite boundaries: curved\n\nThin-section photomicrograph: fig. 9.43\n\nIsotopic analysis was also carried out on the two samples in accordance with the procedure laid out above (see para. 41, note 69). Both samples were determined to be Carrara marble, and the results of both the minero-petrographic and the isotopic analyses were sufficiently similar that the two pieces could have come from the same block of marble.\n\nIsotopic ratio diagram: fig. 9.44\n\nIsotopic ratio diagram: fig. 9.45\n\nTo further test the theory, it was decided that an altogether new head would be created, composed of the Art Institute fragment and the Altemps bust. First, complete laser scans were made of both the bust and the resin cast of the fragment. For the method of laser scanning that was used, reflective, high-contrast targets are placed at various points on the surface of the object to be scanned (see fig. 9.46). The points are chosen to give the best representation of the object in three dimensions. The scanner emits monochromatic laser light that reflects off the targets and returns to the scanner. The scanning software processes the time it takes for the light to cycle to and from each point in order to define the distance of each point from the laser. The points are then recorded relative to the x, y, and z axes. At the same time, the scanner records the intensity of reflectivity of each target, whose angle relative to the direction of the light provides more information about the contours of the object. From this very dense cloud of data, a three-dimensional model of the object can be created with the assistance of specialized modeling software and a 3-D printer.\n\nOnce the cast of the fragment and the bust had been scanned, the restored face of the Altemps bust was digitally removed from the computer model along the presumed break line. Physical models of both the Chicago fragment and the original portion of the Altemps head were then printed at a 1:3 scale. Modeling clay was used to tack the two models together to permit evaluation and refinement of the positioning of the parts (fig. 9.13). Once their alignment was agreed upon, a void remained between the two parts, with the widest part of the gap occurring along the proper left jawline. This gap was filled with modeling clay, and the missing curls were sculpted in accordance with the existing hair and with reference to a treatise on Antinous’s portrait types (see fig. 9.16). Following feedback and suggestions from both institutions, minor corrections were made, and this finished, fully modeled copy was in turn scanned to produce a new model, also at a 1:3 scale.\n\nIn order to print a 1:1 model, whose dimensions could not be accommodated by the 3-D printer, the computer model of the fully integrated bust was digitally separated into fifteen parts, which were printed individually (see fig. 9.47). The printed parts were assembled on a specially designed support that allowed for very precise alignment. Once the parts were aligned, the seams were filled and the surface was refined and finished. A mold was made from this model, and a final model will be cast in plaster.  \nRachel C. Sabino and John Twilley, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute, 1893–2007, Nov. 1, 1993–Jan. 9, 1994, not in cat.\n\nArt Institute of Chicago, Death on the Nile, Mar. 15–Apr. 17, 2008, no cat.\n\nArt Institute of Chicago, A Portrait of Antinous, in Two Parts, Apr. 2–Sep. 5, 2016, no cat.\n\nMuseo Nazionale Romano in Palazzo Altemps, Rome, Italy, Antinoo, un ritratto in due parti, September 14, 2016–January 15, 2017, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Frank B. Tarbell, “A Marble Head of Antinous Belonging to Mr. Charles L. Hutchinson of Chicago,” Art in America 2 (1914), pp. 68–71 (ill.).\n\nArt Institute of Chicago, “Back Matter,” Bulletin of the Art Institute of Chicago 23, 1 (Jan. 1929), p. 12 (ill.).\n\n“City Spaces: Henry Geldzahler,” Brutus (Burutasu) 50 (Sept. 15, 1982), p. 48 (ill.).\n\n“La Casa delle Collezioni (The House of Collections),” Domus (Aug.–Sept. 1983), pp. 34–35 (ill.).\n\nCornelius C. Vermeule III, “Roman Imperial Persons in North America,” Celator 17, 12 (Dec. 2003), p. 30.\n\nCornelius C. Vermeule III, “Faces of Empire,” Celator 19, 12 (Dec. 2005), p. 24, fig. 4.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 31, fig. 15.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nReflected-light microscopy: Olympus wafer inspection microscope with metallurgical 5×, 20×, 50×,‎ and 100× plan fluor objectives and polarized illumination\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nScanning electron microscope: LEO 1550, with Schottky FEI source and both secondary and backscatter electron imaging modes. Beam accelerating voltage: 20 kV for backscatter imaging, 12 kV for secondary electron imaging.\n\nX-ray spectrometer: EDAX energy-dispersive Si(Li) drift detector\n\nLaser scanning: ZCorp ZScan 800 high-resolution handheld scanner (resolution 50 μm in all dimensions; sampling speed 25,000 measurements per second) with VXelements scanning software and Geomagic modeling software\n\n3-D printer: ZCorp ZPrint 350 (20 mm/hour vertical build speed; resolution to 300 × 450 dpi on the x and y axes and to 0.004 inch on the z axis) using zp151 printing composite (calcium sulfate hemihydrate)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The content and format of this entry vary from others in the catalogue in part because other scholars have considered the subject—if not this fragmentary portrait—in great depth. Most notable among these studies are Clairmont, Die Bildnisse des Antinous; Meyer, Antinoos: die archälogischen Denkmäler; Vout, “Antinous, Archaeology and History”; Vout, Antinous: The Face of the Antique; Vout, “Winckelmann and Antinous”; and Vout, Power and Eroticism. While this fragment expands the corpus of known portraits, it adds nothing substantive to the larger conversation about the iconography, date, cult function, and display of portraits of Antinous; Vout, Power and Eroticism, pp. 52–135. Further, as documented in the technical report, this fragment has been extensively reworked and overcleaned so that little, if any, of its original surface survives (see Evidence of Construction/Fabrication and Condition Summary). That aside, there is something to be said about its post-Renaissance history, and this warrants a different approach here. For the sake of clearly distinguishing the two separate parts of a single sculpture discussed herein, the restored bust in Rome is referred to as the Altemps bust, and the fragment in the Art Institute’s collection is identified as the Chicago portrait. For their assistance with various issues relating to the history of the portrait, the bust, and the historical persons associated with both, I thank Karen B. Alexander, James Allan, Nicola Barham, Kay Bearman, Elizabeth Hahn Benge, Roberto Bonavenia, HSH Prince Nicolò Boncompagni Ludovisi, HSH Princess Rita Boncompagni Ludovisi, Francesco Borgogni, Melissa Bowling, T. Corey Brennan, Jack Perry Brown, Alessandra Capodiferro, Giovanni Carboni, Maddalena Cima, Monica Cola, Andrzej Dajnowski, Stephanie Del Carpio, Shawn Donnelley, Sally-Ann Felgenhauer, Raymond Foye, Mary C. Greuel, James B. Heidel, Emily Heye, Celia Hilliard, W. Raymond Johnson, Simone Kaiser, Sandra E. Knudsen, Lorenzo Lazzarini, Autumn Mather, Angie Morrow, Jeffrey Nigro, Gregory Nosan, Nathaniel Parks, Cynthia and Terry Perucca, Jerry Podany, Katharine A. Raff, James Rondeau, Letizia Rustico, Bart Ryckbosh, Rachel Sabino, Suzanne Schnepp, Dorothy Schroder, Christine Schwab, Sara Szeliga, Franco Trasatti, John Twilley, Caroline Vout, Terah Walkup, and Deborah Webb. Heartfelt gratitude is extended to Fred Eychaner. His encouragement from the outset of this project as well as his generous support of my research and the creation of the three-dimensional models and plaster cast, was critical in bringing this fascinating story to a rewarding conclusion. This entry and the related exhibition would not have been possible without him.\n\nFor more on Hutchinson, see Hilliard, “Prime Mover”; and Alexander, “From Plaster to Stone,” p. 31.\n\nFor Simonetti, see Bénézit, Dictionary of Artists, pp. 1246–47; and www.gofficarboni.com/1828.aspx?lang=eng. On the entry of the Antinous portrait into the Art Institute’s collection, see Alexander, “From Plaster to Stone,” p. 31 and fig. 15.\n\nTarbell, “Marble Head of Antinous.” For more on Tarbell, see Herrick, “Frank Bigelow Tarbell.”\n\nReceipt in Charles L. Hutchinson Papers, 1868–1934. Newberry Library, Chicago, Illinois, series 2, box 4, scrapbooks 1870–1920. For more on relief portraits of Antinous, see Roger, “Antique, beau et creux”; Evers, “Images of a Divine Youth”; and Roger, “Louvre Antinous Relief.” Gratitude is extended to Jack Perry Brown for discovering the receipt.\n\nReceipt of object 964, Institutional Archives, Art Institute of Chicago. The portrait was converted from a loan (5652.22) to a gift (1924.979) in 1924, but the transaction was not officially approved until 1928. I thank Bart Ryckbosch for his assistance with many matters relating to research about this work. The photograph, which appeared in Bulletin of the Art Institute of Chicago 23, 1 (Jan. 1929), p. 12, is negative number C8451, taken after January 1927, withdrawn. For the portrait’s donation, see Art Institute of Chicago, Institutional Archives, Trustee Minute Book, vol. 8, p. 150.\n\nHenry Geldzahler to John Maxon, Mar. 2, 1961. Henry Geldzahler Papers, Yale University Collection of American Literature, Beinecke Rare Book and Manuscript Library.\n\nThere are three holes on the reverse of the fragment that may have been used to attach it to the plaque on which it was mounted when Hutchinson purchased the piece from Simonetti, as it is shown in early photographs; see Technical Report, para. 59.\n\nHadrian appears on a number of objects in the Art Institute’s collection, all of them featured in this catalogue: Portrait Head of Emperor Hadrian (cat. 6); Denarius (Coin) Portraying Emperor Hadrian (cat. 49); and Aureus (Coin) Portraying Emperor Hadrian (cat. 50). Neither Hadrian nor Antinous left behind written records that detail the precise nature of their relationship, but classical writers and later interpreters use language that implies that it was sexual in nature. For a recent scholarly account, see Vout, Antinous: The Face of the Antique, pp. 23–26; see also Vout, Power and Eroticism, pp. 52–135. I am grateful to Jeffrey Nigro for his review of the ancient sources.\n\nThe Antinoupolis Foundation (antinoupolis.net) was established in 2011 to excavate and preserve what little remains of the ancient city. For an ancient account of the founding of the site, see Vout, Power and Eroticism, pp. 55–56; for sources about excavations there, see ibid., pp. 62, 123 n. 35; on Antinous’s deification, see ibid., pp. 113–21; for religious rites, see Vout, “Antinous, Archaeology and History,” p. 82, especially nn. 10–11; and Vout, Power and Eroticism, pp. 113–21.\n\nFor portrait coins, see Vout, Power and Eroticism, pp. 54–55. The Art Institute has two poorly preserved bronze coins—perhaps hemidrachms and possibly minted around A.D. 134/35 in Alexandria—commemorating the youth (1978.660 and 1978.661). On the obverse of each is a barely discernible portrait of the youth facing right; on the reverse is what may be Antinous in the guise of Hermes on horseback, carrying a caduceus. Examples of other Antinous coins and medallions in American collections include, at the Museum of Fine Arts, Boston, a medallion (1972.16) from the reign of Hadrian that was issued in Antinous’s home province of Bithynia in northwest Asia Minor (modern-day Turkey) and a mirror (1982.283) formed from two imperial coins honoring Antinous. The coins that compose the mirror are broadly dated to the reign of Hadrian. On the obverse of one, issued in Arcadia, Greece, is an undraped bust of Antinous facing left. The collection of the American Numismatic Society contains a medallion (1950.89.1), originating from Mantineia, Greece, and similarly dated to Hadrian’s reign, that also depicts an undraped bust of the youth facing left. This collection also has a bronze coin (1967.152.356; no denomination given) that depicts a bust of Antinous facing right, also minted in Mantineia and perhaps misdated to A.D. 130—the year of Antinous’s death. Indeed, as Antinous died in late A.D. 130, it is likely that all three of these objects were made no earlier than A.D. 131. On the relationship of Mantineia to Bithynia, see Vout, Power and Eroticism, pp. 54–55. For more on coins, see Blum, “Numismatique D’Antinoos”; Gross, “Zu den Münzbildnissen des Antinoos”; and Mosch and Geiser, “Die Antinoos-Medaillons.” I thank Elizabeth Hahn Benge and Sandra E. Knudsen for bringing this information to my attention. On the subject of Antinous’s recognizability, see Vout, “Antinous, Archaeology and History,” p. 82; Vout, Antinous: The Face of the Antique, pp. 23–25; and Vout, Power and Eroticism, p. 53.\n\nThe most recent compendium of Antinous portraits is Meyer, Antinous: die archälogischen Denkmäler. The count fluctuates as impostors are removed from the corpus and others, including the Chicago portrait, are added. Caroline Vout explores the historical, art historical, and conceptual challenges faced by scholars in identifying portraits as images of Antinous; see Vout, “Antinous, Archaeology and History,” pp. 85–90; Vout, Antinous: The Face of the Antique, pp. 26–39.\n\nClairmont, “Die Bildnisse des Antinous,” pp. 24–26, pl. 38; Meyer, Antinous: die archälogischen Denkmäler, pp. 20–22; Vout, “Antinous, Archaeology and History,” pp. 81–85; Vout, Antinous: The Face of the Antique, pp. 32–33; Vout, Power and Eroticism, pp. 74–89. The present portrait is an example of variant A of the main hairstyle, which features a short lock (a2) over the subject’s left eye that curls to the viewer’s left rather than the right. Clairmont and Meyer were apparently unaware of the Art Institute’s fragment, since neither mentions it.\n\nVout, “Antinous, Archaeology and History,” p. 86.\n\nCollection of the Museo Nazionale Romano, Palazzo Altemps, Rome, 8620. De Angelis d’Ossat, “Busto di Antinoo” (2002), pp. 102–03. Additional, but not comprehensive, bibliography includes De Angelis d’Ossat, “Busto di Antinoo” (2011), pp. 102–03; Amadio, “Busto Colossale di Antinoo,” cat. 19, pp. 164–67; Meyer, “Antinous: die archälogischen Denkmäler,” cat. I 54, pp. 75–76, pl. 64; Palma and Lachenal, Museo Nazionale Romano, cat. 8, pp. 17–19; Vout, “Antinous, Archaeology and History,” pp. 86, 94, 95, n. 30, pl. V, 1; Vout, Antinous: The Face of the Antique, cat. 4, pp. 66–67; Vout, Power and Eroticism, pp. 90–91, fig. 35.\n\nFejfer, Roman Portraits in Context, p. 244, notes that busts of Antinous show more of the body than was elsewhere typical, including a section of the chest wall below the pectorals and longer upper arms.\n\nW. Raymond Johnson to Mary Greuel, June 25, 2005, e-mail correspondence, curatorial object file, Art Institute of Chicago. Johnson’s hypothesis that the Art Institute’s portrait might once have been attached to the Altemps bust complemented Tarbell’s observation that the Chicago fragment was from a sculpture in the round. I informed Caroline Vout about Johnson’s discovery during a visit to Cambridge in December 2013. I am grateful to Shawn Donnelley for putting me in touch with Vout, who, as noted elsewhere in this entry, has written about and displayed the Altemps bust.\n\nThe centuries-long attachment of the early modern head to the bust precludes its removal to test whether or not the inner surfaces of the two pieces fit together. Gratitude is extended to the Community Associates Research and Lecture Series, which in 2012 sponsored Podany’s study of ancient sculptures, including this fragmentary portrait of Antinous, in the Art Institute’s collection.\n\nI thank Monica Cola and Roberto Bonavenia of Studio MCM, srl, for their work on the creation of the three-dimensional scans and prints.\n\nClairmont, “Die Bildnisse des Antinous,” pl. 38.\n\nSee Petrographic and isotopic comparison in the technical report.\n\nThe exhibition A Portrait of Antinous, in Two Parts was on view at the Art Institute of Chicago, April 2–September 5, 2016. The exhibition Antinoo, un ritratto in due parti was on view at the Museo Nazionale Romano, Palazzo Altemps, September 15, 2016–January 15, 2017.\n\nHartswick, Gardens of Sallust, p. 22 and p. 161, n. 249, notes that the correct name for the villa is “Ludovisia.” See also Schreiber, Die Antiken Bildwerke, pp. 3–22; I thank Simone Kaiser for translating the introduction and various passages from this publication.\n\nHartswick, Gardens of Sallust, pp. 10–12.\n\nFor the sources of the Ludovisi collection, consult Schreiber, Die Antiken Bildwerke, pp. 3–22.\n\nSee archeoroma.beniculturali.it/en/museums/national-roman-museum/palazzo-altemps/boncompagni-ludovisi-collection.\n\nVasi, Itinerario istruttivo di Roma, p. 272 (“un busto d’Antinoo”); De Angelis d’Ossat, “Busto di Antinoo” (2011), p. 102. In 2011 De Angelis d’Ossat’s 2002 entry was republished with only a minor edit and the addition to the bibliography of Raspi Serra, Il primo incontro di Winckelmann. She did not revise the text of her entry to draw attention to Raspi Serra’s very important discovery that the Altemps bust was known as early as 1756, as dicussed below. I thank Elizabeth Hahn Benge for bringing this to my attention.\n\nVasi and Vasi, Itinéraire instructif de Rome, p. 199 (“un buste d’Antinoüs”); Rossini, Il Mercurio errante, p. 93 (“il Busto di Antino”). I am grateful to Jack Perry Brown for drawing attention to early travel guides as important sources of information.\n\nIt is uncertain when in the Renaissance portraits of Antinous were recognized as representing the historical figure, but knowledge of and an interest in him grew considerably between the sixteenth and the eighteenth centuries. See Vout, “Antinous, Archaeology and History,” pp. 83–84, 87; and Vout, Power and Eroticism, p. 77, where the author notes that Antinous’s iconography was known by 1517 from coins, medallions, and gems.\n\nRaspi Serra, Il primo incontro, p. 143.\n\nWinckelmann, Ville e palazzo, pp. 250 (“Der Kopf ist wahrhaftig neu. Der Hinter Kopf u. die Brust sind alt”), 251 (“Der Kopf scheinet neu zu seyn”).\n\nWinckelmann, Werke, p. 314, n. 274. Other authors include Platner et al., Beschreibung der Stadt Rome, p. 582, no. 10 (“Ein moderner Kopf der Antinous, auf einer antiken Brust desselben”); Capranesi, Sculture antiche, p. 32, no. 50 (indirectly, by writing “La parte antica è di buona scultura”); Schreiber, Die Antiken Bildwerke, p. 134, no. 113 (indirectly, by omitting mention of the face in describing the ancient parts); Visconti, Descrizione dei monumenti, p. 24, no. 55 (“La testa non sembra antica”); Paribeni, Le terme di Diocleziano (1920), p. 81, no. 113 (“Il volto è tutto moderno”); and Marconi, “Antinoo,” p. 171, no. 17 (“Pochi frammenti sono antichi: petto e cranio”).\n\nPalma, Museo Nazionale Romano, p. 306. The years of the inventories referenced herein include 1633, 1641 (no. 113), 1819 (no. 91), and 1883 (no. 91). The unpublished 1883 inventory, “Carte varie Divisione Credita Ppe [?] di Piombino D. Antonio 1883,” is in the possession of HSH Prince Nicolò Boncompagni Ludovisi and HSH Princess Rita Boncompagni Ludovisi, and I thank them for granting us access to it. T. Corey Brennan scanned the relevant pages, and Elizabeth Hahn Benge carefully scrutinized all the inventories.\n\nAt 68 cm (26 1/2 in.) high, including the socle, the Altemps bust is over life-size. See Palma, Museo Nazionale Romano, p. 86, for 1641 inventory, no. 113 (“testa e petto d’Antonio maggiore del vero”). Other busts in this inventory are likewise described only as a head and chest, suggesting that the author was unfamiliar with the typology of the bust. For the location, see Palma, Museo Nazionale Romano, p. 86 (“Nella prima entrata di detto Palazzo”). Elizabeth Hahn Benge and Letizia Rustico of the Palazzo Altemps attempted to consult the original manuscript of the 1641 inventory, “28 aprile 1641 morte del duca di Fiano Orazio Ludovisi Inventario di tutte le statue che stanno di fuora, e di dentro delli Palazzi e per il Giardino dell’Eccmo. Sigre. Principe di Venosa e di Piombino,” in the Boncompagni Ludovisi Archive, Vatican Secret Archives. With the assistance of senior Vatican staff, they were able to determine that the inventory has been missing since at least 2008, when a new finding aid for the Vatican’s holdings of the Boncompagni Ludovisi material was made.\n\nRossini, Il Mercurio errante, p. 93 (indirectly; the bust is mentioned between a lengthy passage about “che conduce al Palazzo grande” and “Nella seconda stanza”); Vasi and Vasi, Itinéraire instructif de Rome, p. 199 (“Dans la premiere sale”).\n\nCapranesi, Sculture antiche, p. 32, no. 50 (“busto più grande del vero”); Schreiber, Die Antiken Bildwerke, p. 134, no. 113 (“Colossalbüste”); Visconti, Descrizione dei monumenti, p. 24, no. 55 (“Busto maggior del vero”).\n\nSchreiber, Die Antiken Bildwerke, p. 8.\n\nPalma, Museo Nazionale Romano, pp. 72–83.\n\nVout, “Antinous, Archaeology and History,” p. 94.\n\nOpinions about the date of the face have been solicited from several scholars who specialize in early modern sculpture, but understandably, each has been reluctant to comment without an opportunity to examine the piece.\n\nVout, Antinous: The Face of the Antique, p. 67; Amadio, “Busto Colossale di Antinoo,” p. 167; and Meyer, “Antinous: die archälogischen Denkmäler,” p. 76. For sculptors employed as restorers by Ludovisi, see Bruand, “La restauration des sculptures” (for Buzzi in particular, pp. 405–12). See also Grossman, Podany, and True, History of Restoration, pp. 83–84, 179–82, 226, 229. On the “authenticity,” or merit, of such reworked and restored images of Antinous, see Vout, Power and Eroticism, pp. 89–100.\n\nWinckelmann, Ville e palazzo, p. 250 (“Der Kopf des Antinous is wahrhaftig neu. Der hinter Kopf u. die Brust sind alt”). I am grateful to Simone Kaiser for confirming the accuracy of the translation. For Winckelmann’s interest in Antinous, see Vout, “Winckelmann and Antinous.”\n\nI am grateful to Jack Perry Brown for identifying the present gallery, Goffi Carboni Antiquariato (www.gofficarboni.com/1828.aspx?lang=eng), and to Elizabeth Hahn Benge for making arrangements with Giovanni Carboni to examine the surviving records from Simonetti’s time, almost all of which were from the early twentieth century.\n\nJohn Twilley to Karen Manchester, Dec. 22, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nBart Ryckbosch, the Art Institute’s Glasser and Rosenthal Family Archivist, confirmed that Margaret F. Bush was registrar and head of archives from 1956 to 1965. Bart Ryckbosch to Karen Manchester, Aug. 11, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nKitty Hannaford to James N. Wood, Feb. 4, 1983, memorandum, Institutional Archives, Art Institute of Chicago. Moran disappears from the record after Berge told him that the museum would only deal with the person who held the object. Louise Berge, note to file, Feb. 7, 1983, Institutional Archives, Art Institute of Chicago.\n\nMelissa Bowling to Elizabeth Hahn Benge, Aug. 12, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago. On Geldzahler and his career, see Dictionary of Art Historians, s.v. “Geldzahler, Henry, https://dictionaryofarthistorians.org/geldzahlerh.htm; Goldberger, “Henry Geldzahler”; and Tomkins, “Profiles.”\n\nLouise Berge to James N. Wood, Feb. 4, 1983, memorandum, Institutional Archives, Art Institute of Chicago.\n\nKitty Hannaford to James N. Wood, Feb. 4, 1983; Louise Berge to James N. Wood, Feb. 4, 1983, memorandum, Institutional Archives, Art Institute of Chicago. Berge notes that there is no record of correspondence with Geldzahler about this in the department’s files.\n\nJames N. Wood, notes, Feb. 4, 1983, Institutional Archives, Art Institute of Chicago. The identity of the person who removed the portrait from the museum’s premises is unknown. Geldzahler reported to Berge that he had been given the piece in Chicago, but he did not say by whom; Louise Berge to James N. Wood, Feb. 4, 1983, memorandum, Institutional Archives, Art Institute of Chicago.\n\nJames N. Wood, notes, Feb. 4, 1983, Institutional Archives, Art Institute of Chicago. The publication in the annual report almost certainly refers to Bulletin of the Art Institute of Chicago 23, 1 (Jan. 1929), p. 12.\n\nHenry Geldzahler to John Maxon, Mar. 2, 1961, photocopy, Institutional Archives, Art Institute of Chicago. In the letter, Geldzahler wrote that he was sending a single photograph of the portrait, but three images appear on the photocopy of the letter he later supplied. To date, neither Geldzahler’s original letter to Maxon nor a copy of the written response he told Louise Berge he received have been located in the Art Institute’s files; see Louise Berge to James N. Wood, Feb. 4, 1983, memorandum, Institutional Archives, Art Institute of Chicago. However, a carbon copy of Geldzahler’s letter to Maxon was located in the files of the Department of Greek and Roman Art at the Metropolitan Museum of Art; Sarah Szeliga to Elizabeth Hahn Benge, Aug. 13, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nBob Combs to Karen Manchester, July 18, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nTemporary receipt number 2843, Mar. 2, 1983, Institutional Archives, Art Institute of Chicago. The information on this receipt was copied directly from the original registrar’s accession card documenting its arrival at the Art Institute of Chicago and therefore erroneously records that the portrait was still attached to its former slab. It also states that the reason for its presence in the museum is “restoration,” by which Berge, who signed the receipt, meant “restoring it to its rightful owner,” not “repair.”\n\nRaymond Foye to Elizabeth Hahn Benge, Aug. 27, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nRaymond Foye to Karen Manchester, Sept. 23, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nI thank Jack Perry Brown for suggesting a search of this publication and to Elizabeth Hahn Benge for locating the illustration.\n\nJames N. Wood to Henry Geldzahler, Mar. 10, 1983, Institutional Archives, Art Institute of Chicago.\n\nVout, Power and Eroticism, pp. 113–21.\n\nSotheby’s, New York, Antiquities, lot 9; for more on Thyssen’s purchase, see Reyburn, “Lure of Antiquities.”\n\nForge and Lynch, Roman Marble Bust.\n\nVout, Power and Eroticism, pp. 113–21; for the Ecclesia Antinoi, see www.antinopolis.org/religion/ecclesia.htm.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe term iron oxide refers to any one of a range of chemical compounds made up of iron and oxygen. All together there are sixteen known oxides and oxyhydroxides. There are two primary forms of the oxide in nature, designated (II) and (III), although some compounds can incorporate both. Rust, for example, is known as iron(II, III) oxide and has the chemical structure Fe<sub>2</sub>O<sub>3</sub>, but the (II, III) label is also applied to magnetite, a compound with the structure Fe<sub>3</sub>O<sub>4</sub>. In most cases numerical notations describe the chemical structure and do not relate to the appearance of the oxide. Generally speaking, however, iron oxide with heavy (II) concentrations tends to be deep black or charcoal in color, while those with a (III) composition fall more in the reddish-brown range of the spectrum. See Cornell and Schwertmann, Iron Oxides. Hematite—iron(III) oxide or ferric oxide—is the most abundant and most important ore of iron and has been of use to humans since the beginning of the Iron Age. It is composed of 70 percent iron and 30 percent oxygen. It occurs in a wide variety of forms and colors, but irrespective of its appearance it exhibits a distinctive reddish-brown streak that serves to distinguish it from other common minerals. See Pough, Field Guide to Rocks, pp. 113–15.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Carrara marble with the naked eye is often difficult, because it may be confused with Pentelic, Dokimeion, and Göktepe marbles. Its archaeometric identification can also be challenging if only petrographic analysis is used, as it is very similar to Pentelic and Dokimeion marbles, but a secure attribution may be made using isotopic analysis. On the other hand, Carrara marble can be more easily distinguished from Göktepe marble by petrographic than by isotopic analysis. Lazzarini, “Report on the Results,” pp. 3, 4. For further information, see Attanasio, Bruno, and Yavuz, “Quarries in the Region of Aphrodisias”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 29–77.\n\nMarmor lunense, so called by the Romans because the quarries were under the control of the town of Luna, near Carrara, was quarried to a limited extent by the Etruscans from the sixth to the second centuries B.C. Later, from the middle of the first century B.C. to the end of the second century A.D, it was quarried in larger amounts. At the end of this period, the canal harbor on the Magra River silted up, making it difficult and expensive to transport the marble from the quarries to Rome and thus leading to a precipitous drop in its use in the capital. The main quarries were situated along the three valleys of Torano, Miseglia, and Colonnata in the province of Carrara. The best marble—pure white with a fine, homogeneous grain size, referred to as statuario—was quarried in the Torano valley. Given the large supply, marmor lunense would have been quite inexpensive. Lazzarini, “Report on the Results,” p. 3. See also Bruno et al., “Provenance and Distribution of White Marbles”; Dolci, Carrara; Gnoli, Marmora romana; Lazzarini, “Considerazioni sul prezzo dei marmi”; and Paribeni, “Problemi del marmo.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques see Claridge, “Marble Carving Techniques.”\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\n​Visual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nArchaeological marbles are often discovered as a result of agricultural or construction-related activities, and it is not uncommon for these objects to bear scars inflicted by plow blades, pitchforks, shovels, or excavation equipment.\n\nThis restoration, as well as a restoration to the neck for which no evidence remains, had been removed by the early 1960s, as documented in photographs taken at the time. This assemblage of the fragment and restorations had been mounted to a marble plaque sometime prior to 1898 so as to suggest that the portrait formed part of a relief. For further information about the appearance of the fragment when it was acquired by the Art Institute’s president, see Curatorial Entry, para. 3.\n\nFor further information on this type of colonization see Weber et al., “Respiration-Induced Weathering Patterns.”\n\nThe presence of oxalates was determined using Fourier transform infrared microspectroscopy. See Pozzi, “Analytical Report,” Sept. 9, 2013. Oxalate films are formed by the chemical reaction of various substances to produce weddellite (CaC<sub>2</sub>O<sub>4</sub>·2H<sub>2</sub>O) and whewellite (CaC<sub>2</sub>O<sub>4</sub>·H<sub>2</sub>O), both of which are transparent, crystalline materials. Oxalate films on stone, however, appear opaque and compact and display a broad range of colors from ivory to black. The color of oxalate films is a consequence of the entrapment of foreign material such as soot and microorganisms. Two general arguments are put forth for the presence of oxalates on stone. The first assumes a natural biological origin (biogenic), in which oxalic acid, present as a metabolic by-product of living organisms such as lichens, fungi, or algae, is responsible for oxalate formation. The second posits human intervention (anthropogenic); in this case, it is asserted that oxalates form as a result of coatings deliberately applied for protection or preservation or as a result of environmental pollution. Increasingly, however, scholars support a combined origin for these films. Oxalates are the subject of extensive debate. Indeed, two international symposia on the subject were held in 1989 and 1996. See Alessandri, Oxalate Films; and Realini and Toniolo, Oxalate Films. A concise discussion and fully comprehensive bibliography on oxalate films compiled by Sari Uricheck appears in Castelnuovo-Tedesco and Soultanian, Italian Medieval Sculpture, p. 31, n. 31.\n\nThe samples were taken by John Twilley on Oct. 12, 2014. Analyses were carried out using micropetrographic cross sections, optical microscopy, and scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX). Loose particles of the sampled deposits were mounted for SEM examination and elemental analysis as fracture sections, without further preparation other than carbon coating to increase electrical conductivity. Three examples were embedded and formally prepared as petrographic cross sections using nonstandard methods designed to ensure the retention of all species of interest, including any that might be water soluble or water reactive. They were embedded in low-viscosity epoxy under vacuum and subsequently cured at 60°C, a temperature sufficiently low to avoid dehydration of gypsum, which is often the most vulnerable hydrated phase in burial deposits. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using a reflected-light microscope at magnifications up to 1,000×, and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated energy-dispersive X-ray spectrometer. Limited examination using Raman microspectroscopy was also carried out, but it added little to the information obtainable by other methods. For detailed information on the location of each sample, a thorough discussion of the analytical results, and relevant photomicrographs and spectra, see Twilley, “Technical Examination and Analysis.”\n\nHydraulic mortars differ from simple lime mortars in their setting reactions. In lime mortars, setting occurs by the recarbonation of slaked quicklime (calcium hydroxide) through the uptake of carbon dioxide from the air. This is a slow process that requires dampness to proceed, and the strength of lime mortars is slow to develop. They are also somewhat susceptible to dissolution over long periods of exposure to water. Modern hydraulic mortars derive most of their strength from the reaction of furnace products with water to form stable, hydrated products. This does not depend upon the uptake of carbon dioxide and provides a rapid set. Lime mortars were common through the Bronze and Iron Ages. By the Roman period, however, it had been discovered that certain volcanic ash deposits yielded a fine sand that accelerated the development of strength in lime mortars with which they were mixed. These deposits of pozzolana provided a form of fired mineral matter that possessed a modest degree of hydraulic setting when mixed with the highly alkaline lime mortar. The primary effect of their addition was to stiffen the mortar sufficiently that it would bear a modest load while full development of its strength occurred as the lime carbonated. With increasing experience, the Romans developed formulas for mortar, based on the most effective pozzolanas, that took advantage of greater water resistance than lime alone could provide, eventually achieving mortar that could be used for underwater construction (of harbors, for example), where traditional lime mortars would not function due to their inability to carbonate under water. In time, it was found that terra-cotta and brick dust exhibited some of the same properties as the volcanic ash, and pulverized terra-cotta came to be added to lime mortar for the same reasons. Roman plasters for the rendering of walls and mortars for the setting of mosaics often employed sand-size terra-cotta or brick dust. Such materials owe their red color to fine-grained hematite formed when the iron associated with clays forms a separate iron oxide phase in the course of firing. The firing of terra-cotta results in the destruction of the clay minerals and the formation of new, high-temperature phases that exhibit distinctive microstructures. It was not until the nineteenth century that industrial refinements brought about major changes and the advent of fully hydraulic cements, typified by portland cement. These are made by the kiln firing of limestone and clay under much higher temperatures than those required for the firing of terra-cotta. The result is a very hard gray or (if desired) white ceramic that then has to be pulverized to dust and that reacts with water to set over the course of a few hours. The much higher temperatures and narrowly defined ingredients lead to distinctive calcium silicate and calcium aluminate microstructures that are not found in nature and that differ significantly from the microstructures of weakly hydraulic ingredients used in preindustrial times. In all cases, the water-reactive components develop hydration products that partially replace the high-temperature phases when the mortars react with water, providing a second level of distinctive microstructural features.\n\nThe date of this intervention was supplied by Craig McBride, at that time technical assistant in the Department of Oriental and Classical Art, in a personal communication to Karen Manchester, Aug. 12, 2014.\n\nBruno, “Treatment Report,” Aug. 5, 1993.\n\nSchnepp, “Treatment Report,” June 25, 2007.\n\nSabino, “Treatment Note,” June 12, 2013.\n\nFor other possible scenarios of the sculpture’s fragmentation, burial, and dispersal, see Curatorial Entry, para. 16.\n\nThe Art Institute is most grateful to Andrzej Dajnowski, director of the Conservation of Sculpture and Objects Studio, Inc., in Chicago, for creating the cast, the exigencies of which presented a unique set of technical challenges, amplified by a very short turnaround time, and required a tremendous degree of knowledge and practical skill.\n\nThe second sample from the portrait fragment was taken by Rachel Sabino on Jan. 30, 2014, and sent to Lorenzo Lazzarini, Director, LAMA, for analysis.\n\nThe sample from the Altemps bust was taken on Dec. 17, 2013, by Lorenzo Lazzarini, Director, LAMA.\n\nThe stable isotope ratio analysis was carried out at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA.\n\nThe delta values for carbon are identical. The slightly more negative fractionation of the oxygen isotopes in the Chicago fragment is a negligible difference that may be due to the fact that the samples came from different locations on the parent block or that the history of the objects varied in terms of environmental exposure, burial conditions, and other factors. As the maximum grain size of Carrara marble normally varies from 0.4 to 1.2 mm, it comes as no surprise to see some variation within an area of a few decimeters. Lorenzo Lazzarini to Karen Manchester, Mar. 18, 2014, and Lorenzo Lazzarini to John Twilley, June 13, 2015, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago. Sampling limitations must be borne in mind when interpreting the scientific data, both with respect to the limited number and size of the samples and to the representative nature of the sampling sites on the surface. The extent of reference data available for the quarry of origin can also affect the final interpretation. In this case the results from complementary, physical methods—as described in the section Digital comparison—present the most compelling evidence that the two parts belong together.\n\nThis portion of the project was carried out at Studio MCM, srl, in Rome by Roberto Bonavenia, Francesco Borgogni, Monica Cola, and Franco Trasatti. Advancing technology in many forms plays an increasingly important role in answering the difficult questions often posed by ancient objects. In this case, developments in the manufacturing and industrial sectors have afforded us the opportunity to make an idea, posited more than a decade ago, into a reality. We at the Art Institute are extremely fortunate to have been able to work alongside such capable colleagues, without whom the realization of this exciting phase of the project would not have been possible.\n\nClairmont, Die Bildnisse des Antinous.\n\nFor additional illustrations, see Curatorial Entry, para. 8.\n\n</section><section id=\"figures\">Cat. 9 Fragment of a Portrait Head of Antinous, mid-2nd century A.D.\n\nfig. 9.27 Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979. Zoomable image.\n\nfig. 9.1 Julius Gari Melchers (American, 1860–1932). Portrait of Charles Lawrence Hutchinson, c. 1902. Oil on canvas; 101.6 × 99.1 cm (40 × 39 in.). The Art Institute of Chicago, gift of Charles L. Hutchinson, 1902.105.\n\nfig. 9.2 Image from Frank B. Tarbell, “A Marble Head of Antinous belonging to Mr. Charles L. Hutchinson of Chicago,” Art in America 2 (1913–14), p. 69.\n\nfig. 9.3 Sales receipt from Charles L. Hutchinson’s 1898 purchase of Fragment of a Portrait Head of Antinous from Attilio Simonetti in Rome. Charles L. Hutchinson Papers, Newberry Library, Chicago.\n\nfig. 9.4 Photograph of Portrait Head of Antinous, early 1960s. Henry Geldzahler Papers, Yale University Collection of American Literature, Beinecke Rare Book and Manuscript Library.\n\nfig. 9.5 Photograph of Portrait Head of Antinous, early 1960s. Henry Geldzahler Papers, Yale University Collection of American Literature, Beinecke Rare Book and Manuscript Library.\n\nfig. 9.6 Photograph of Portrait Head of Antinous, early 1960s. Henry Geldzahler Papers, Yale University Collection of American Literature, Beinecke Rare Book and Manuscript Library.\n\nfig. 9.7 Bust of Antinous, 1st half of the 2nd century. Marble; 79 × 66 × 46 cm (31 1/8 × 26 × 18 1/8 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.8 Bust of Antinous, 1st half of the 2nd century. Marble; 79 × 66 × 46 cm (31 1/8 × 26 × 18 1/8 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.9 Bust of Antinous, 1st half of the 2nd century. Marble; 79 × 66 × 46 cm (31 1/8 × 26 × 18 1/8 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.10 Bust of Antinous, 1st half of the 2nd century. Marble; 79 × 66 × 46 cm (31 1/8 × 26 × 18 1/8 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.11 Jerry Podany, senior conservator of antiquities at the J. Paul Getty Museum, Los Angeles, displays a cast of the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous (at left) alongside the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome.\n\nfig. 9.12 Image of the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome (in white), with the early modern head digitally removed along the presumed line of the join and replaced with the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous (in blue). Courtesy Studio MCM srl, Rome.\n\nfig. 9.13 Three-dimensional one-third-scale model combining the head from the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome, with the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous. Courtesy Studio MCM srl, Rome.\n\nfig. 9.14 Three-dimensional one-third-scale model combining the head from the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome, with the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous. Courtesy Studio MCM srl, Rome.\n\nfig. 9.15 Diagram of Antinous’s curls. From Christoph Clairmont, Die Bildnisse des Antinous: ein Beitrag zur Porträtplastik unter Kaiser Hadrian (Schweizerisches Institut, 1966), pl. 38.\n\nfig. 9.17 A printed one-third-scale model shows the complete integration of the head of the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome, and the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous with the areas of loss along the join between the two clearly indicated in gray.\n\nfig. 9.18 A printed one-third-scale model shows the complete integration of the head of the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome, and the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous with the areas of loss along the join between the two clearly indicated in gray.\n\nfig. 9.20 This full-scale replica integrates the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous with the entire ancient portion of the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome.\n\nfig. 9.21 A page from Johann Joachim Winckelmann’s manuscript recording his 1756 examination of the bust of Antinous at the Villa Ludovisi, Rome. Bibliothèque Nationale de France, ms. 8.\n\nfig. 9.22 The first known photograph, c. 1890, of the Bust of Antinous, formerly in the Boncompagni Ludovisi collection and now in the Museo Nazionale Romano, Palazzo Altemps, Rome. Alinari Archives–Anderson Archive, Florence, ADA-F-004565-0000.\n\nfig. 9.23 Irving Penn (American, 1917–2009). Henry Geldzahler, New York, 1981, printed 1986. Gelatin silver print, edition of 11; image: 24.1 × 19.3 (9 1/2 × 7 5/8 in.); paper: 25.2 × 20.3 cm (9 15/16 × 8 in.). The Art Institute of Chicago, gift of Irving Penn, 2001.100. © The Irving Penn Foundation.\n\nfig. 9.24 Left to right: Henry Geldzahler, Ellsworth Kelly, and James N. Wood in the galleries at the Metropolitan Museum of Art, New York, c. 1969. Henry Geldzahler Papers, Yale University Collection of American Literature, Beinecke Rare Book and Manuscript Library.\n\nfig. 9.25 Photograph of Henry Geldzahler’s New York townhouse showing the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous displayed on the floor before a Warhol Hammer and Sickle. From “The House of Collections,” Domus 641 (August/September 1983), pp. 34–35.\n\nfig. 9.26 Fragment of a Portrait Head of Antinous installed alongside Portrait Head of Emperor Hadrian (A.D. 130/38 or later; cat. 6) in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art at the Art Institute of Chicago.\n\nfig. 9.35 Detail showing the large crack bisecting the crown of the head of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.32 Detail showing a drill hole at the end of a curl near the proper right temple of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.33 Detail showing a drill hole at the end of a curl near the nape of the neck of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.36 Raking-light detail showing the softened brow of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.37 Photomicrograph showing the sharpened edges of the proper left eyelid of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.46 Laser scanning of a cast taken from the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous. The reflective targets can be seen on the cast, as well as on the Bust of Antinous (Museo Nazionale Romano, Palazzo Altemps, Rome), visible in the background.\n\nfig. 9.39 Detail showing the pits left by lichen colonization on the surface of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.41 Detail showing the remains of plaster embedded in the keying on the break surface of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.40 View of the break surface of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.) showing the keying and the tapered edges. The Art Institute of Chicago, 1924.979.\n\nfig. 9.38 Detail showing the cursory recutting done with a flat chisel on the crown of the head of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.30 Detail showing the contrast between the recut surfaces at the back and the un-recut surfaces at the front of the head of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.34 Detail of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.) under ultraviolet radiation showing the remains of a pin drilled into the nose. The Art Institute of Chicago, 1924.979.\n\nfig. 9.31 Ultraviolet image of Fragment of a Portrait Head of Antinous (mid-2nd century A.D.) showing the purple coloration suggestive of recutting. The Art Institute of Chicago, 1924.979.\n\nfig. 9.16 Three-dimensional 1:3 scale models of the head from the Bust of Antinous (Museo Nazionale Romano, Palazzo Altemps, Rome) and the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous, unified with modeling clay. The hair was sculpted using green clay, and the neck was joined using gray clay.\n\nfig. 9.28 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.29 Isotopic ratio diagram showing the sample from Fragment of a Portrait Head of Antinous (mid-2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1924.979.\n\nfig. 9.43 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Bust of Antinous (2nd century A.D.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.45 Isotopic ratio diagram showing the sample from Bust of Antinous (2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. Museo Nazionale Romano, Palazzo Altemps, Rome, 8620.\n\nfig. 9.42 Photomicrograph (crossed polars, image width = 2.55 mm) of the second petrographic thin section of the stone from Fragment of a Portrait Head of Antinous (mid-2nd century A.D.). The Art Institute of Chicago, 1924.979.\n\nfig. 9.44 Isotopic ratio diagram showing the second sample from Fragment of a Portrait Head of Antinous (mid-2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1924.979.\n\nfig. 9.19 A printed one-third-scale model shows the complete integration of the head of the Bust of Antinous at the Museo Nazionale Romano, Palazzo Altemps, Rome, and the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous with the areas of loss along the join between the two clearly indicated in gray.\n\nfig. 9.47 Assembly of the 3-D-printed parts of the full-scale model combining the head from Bust of Antinous (Museo Nazionale Romano, Palazzo Altemps, Rome) with the Art Institute of Chicago’s Fragment of a Portrait Head of Antinous.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:15-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}