{
    "id": 478250,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/478250",
    "title": "Cat. 10  Head of Mars, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/497",
    "accession": "1984.1",
    "generic_page_id": 5,
    "artwork_id": 102074,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of Mars  \n2nd century A.D.  \nRoman  \nMarble; 59.2 × 29.5 × 37.8 cm (23 1/3 × 11 5/8 × 14 7/8 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1984.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Roman god Mars (generally equated with the Greek Ares) is commonly viewed as a god of war, yet his domain was significantly broader and far more complex. In his martial role, Mars was not only a warrior but also a guardian, who had long provided protection to the Italic peoples. Although the earliest sanctuaries of Mars were commonly situated on the edges of civilization, where enemies lurked, his cult was also found within Rome itself from its beginnings. Mars also appears to have been a god of agriculture and vegetation, associated with purifying the land, warding off illness, and protecting crops, livestock, and the household. Thus, for the Romans, whose lives centered on agricultural work and military service from early times, Mars was one of the oldest and “most authentically Roman” of all of the deities of their pantheon, and he held a central position in Roman religion.\n\nThis over-life-size head, which is made of Parian marble from Lakkoi, on the island of Paros, once belonged to a much larger statue of Mars. Based on the dimensions of the head, the original statue is estimated to have measured approximately 4.5 meters (14 feet 9 inches) in height. Here Mars is shown with a broad, idealized face, which is unlined except for the pronounced nasolabial folds that suggest his maturity. The large eyes, set below a sharply defined brow bone, would have looked down at the viewer below (fig. 10.1). The full lips are slightly parted—a characteristic feature of Mars’s iconography. A beard covering the lower half of the face is formed of waves that terminate in small curls with drilled centers. Over the forehead and at the temples are traces of similarly thick locks of hair that peek out from below the helmet.\n\nThe helmet is a critical iconographic element in the representation of Mars as the god of war, and thus it is nearly always incorporated into his image. While he is frequently shown wearing a Corinthian helmet (see fig. 10.10 below), here his helmet is of the Attic type and includes a crest composed of either feathers or hair, a frontlet, and hinged cheekpieces (bucculae). The Attic crested helmet is worn by Roman soldiers in numerous historical reliefs, such as one example that might depict members of the Praetorian Guard (fig. 10.2); it is also included in images of Mars.\n\nRich relief carvings adorn the helmet. A striding griffin appears in profile on each side of the bowl, with its wings and innermost front paw raised (fig. 10.3). The griffin is a companion of Nemesis (the goddess of vengeance), as well as the god Apollo (the patron deity of Emperor Augustus [r. 27 B.C.–A.D. 14]); it is also employed in the iconography of Mars to evoke his avenging nature. The griffins flank a thymiaterion, perhaps alluding to the eternal flame of Vesta, the Roman goddess of the hearth. This flame was protected by priestesses known as the Vestal Virgins, one of whom (Rhea Silvia) became the mother of Romulus, the founder and first king of Rome, through her union with Mars.\n\nThe frontlet, which is bordered on the top and bottom by a row of small, shallowly drilled holes, is decorated with an acanthus scroll (fig. 10.4), a motif occurring widely in Augustan art that suggests earthly abundance and the divine blessings of the gods who bestowed such prosperity. At either end of the frontlet is a rosette motif that sits just above the ear.\n\nFinally, each of the hinged cheekpieces displays an image of Cupid, the god of love, carrying a spear and shield—two of the main attributes of Mars (fig. 10.5). Here they might refer to Mars’s sacred shields (ancilia) and spear (hasta)—the latter was often used as an aniconic representation of the god himself—which were housed at the shrine known as the sacrarium Martis in the Regia. In addition, the appearance of Cupid brings to mind Mars’s connection with Cupid’s mother, Venus, the Roman goddess of erotic love and sexuality (equivalent to the Greek Aphrodite), who was also associated with warfare and military victory. In contrast to the relief decoration on the front of the helmet, the back was left plain (fig. 10.6). This may mean that the statue was not intended to be seen from behind, and that it was placed in a niche or against a wall.\n\nThis type of hirsute, mature Mars, which is distinct from the often clean-shaven, youthful images of the god that were popular in the republican and imperial periods, was employed beginning in the Augustan period and was likely intended to emphasize two of the god’s most significant titles, the first of which is Ultor, “avenger.”\n\nMars’s importance increased considerably under Emperor Augustus, who sought to revitalize the old cults and restore existing temples that had declined throughout the Republic, while also founding priesthoods and constructing new temples. Mars gained further significance due to Augustus’s emphasis on the idea that the peace and tranquility of his saeculum aureum was made possible through dominance, war, and victory. This connection between war and peace was most prominently asserted in the monumental temple of Mars Ultor, the preeminent structure of the newly built Forum of Augustus. In 42 B.C., on the eve of the battle of Philippi, Augustus (at the time still known as Octavian) had vowed to build a temple to Mars Ultor in the event of his triumph, which would avenge the assassination of Julius Caesar, his great-uncle and adoptive father. The lavish, marble-clad—albeit incomplete—temple was dedicated in 2 B.C., providing the god with a home befitting his value to both the emperor and the empire.\n\nWithin the cella of the temple of Mars Ultor stood its cult statue. Although the statue is no longer extant, its appearance is evidenced through representations of the god in a variety of media, including marble statues and reliefs, bronze statuettes, coins, and terra-cotta lamps, as well as mosaics and wall paintings. The materials of the original statue are not known, but the sculpture could have been made of marble, multiple types of stone, gilt bronze, or even chryselephantine, following the tradition of earlier Greek cult statues.\n\nThe prototype for the Roman cult statue of Mars Ultor—if one existed—is unknown. It has been suggested that the statue might have been inspired in part by an earlier Greek cult statue of Ares, but there is no material evidence to support this hypothesis. It has also been argued that its model might have been a statuary type depicting a bearded male subject wearing an Attic helmet, which might reflect either an earlier image of Mars or a Greek strategos (see fig. 10.7). Alternatively, it has been proposed that the Mars Ultor statuary type was a classicizing creation—evoking both Pheidian and late classical models—that was developed anew during the Augustan age. Regardless of the origins of the cult statue, the surviving images that are believed to allude to its appearance typically show the god in full armor, including a cuirass, greaves (shin armor), and Corinthian helmet. He carries a spear in his upraised right hand and a shield at his left side. His thick, curly hair and similarly voluminous beard endow him with a mature visage.\n\nBearded images of Mars are attested prior to the Augustan period, but they are rare. Mars was more frequently shown with a beardless, youthful face. For example, on the so-called altar of Domitius Ahenobarbus from the late second century B.C., a relief portraying the taking of the census depicts a clean-shaven, cuirassed Mars receiving the sacrifice performed at the conclusion of the event (fig. 10.8). In other cases, a beardless Mars appears with a nude (or largely nude) body—seen, for example, on the denarii issued to commemorate the return of the Parthian standards to Rome (see fig. 10.9).\n\nArguably the best surviving large-scale representation of Mars Ultor is found in the Musei Capitolini in Rome (fig. 10.10). Most often dated to the end of the first century A.D., this colossal sculpture (henceforth referred to as the Capitoline Mars) is thought to be a marble copy of the original Augustan cult statue. It was found in the Forum of Nerva (also known as the Forum Transitorium), where it might have served as a companion to the statue of Minerva (the Roman equivalent of the Greek Athena) in the forum’s temple to the goddess. Alternatively, it might have been a later replacement for the original Augustan statue in the temple of Mars Ultor. While it contains significant restorations to the body, certain features of the head, cuirass, and parts of the helmet are preserved and help to shed light on the iconography of the god in his role as avenger, military conqueror, and bringer of peace.\n\nThe head of the Capitoline Mars is distinguished by its full beard of luxuriant corkscrew curls, which are echoed in the locks that emerge from beneath his Corinthian helmet. The rich texture of the hair and beard provides a notable contrast to the generally smooth face, with its fixed expression and slightly open mouth. On the helmet, a Pegasus is depicted on each side of the bowl, alluding to the sacred horses of Mars, and perhaps also to the flying horses that are known to have adorned the pilaster capitals in the cella of the god’s temple. Additional imagery that could communicate the god’s avenging nature is found on the cuirass, which features a gorgoneion and pendant griffins flanking a thymiaterion. The motifs on the helmet and cuirass of the Capitoline Mars are found to varying degrees on both large- and small-scale representations of the god in his role as Ultor, although on smaller-scale objects the selection of motifs is often reduced or simplified.\n\nThe Chicago Mars differs from other images of Mars Ultor in terms of its helmet type and the motifs depicted. Moreover, among the examples that employ the Attic helmet, it is also unusual for cheekpieces to be included. However, the griffins on the helmet, the figure of Cupid carrying the spear and shield on the cheekpieces, and the dense, curly beard and thick, wavy hair together provide sufficient iconographic evidence to support the identification as a representation of the god in this guise.\n\nMars’s hirsute appearance was also associated with the god’s second major title under Augustus, Pater, “father”—in the sense of progenitor and guardian—of the Romans. One of Rome’s main foundation myths held that Mars was the father of the twins Romulus and Remus—the former of whom became the city’s founder. The boys were born following the god’s union with Rhea Silvia, a Vestal Virgin and daughter of King Numitor of Alba Longa. According to one version of the myth, a prophecy foretold that Romulus and Remus would depose their great-uncle Amulius, who had gained power by overthrowing their grandfather, Numitor. Consequently, the infants were set on a litter in the flooding Tiber River and abandoned. After the waters miraculously receded, they were nursed by a she-wolf until their discovery by the shepherd Faustulus, who raised the boys with his wife. Upon reaching adulthood, Romulus and Remus learned of their origins and sought revenge by killing Amulius, after which they restored Numitor to power and set out to establish a city at the site of their salvation on the Tiber. Their conflicting opinions on where to locate their city led to a quarrel that resulted in Remus’s death at the hands of Romulus, who then founded Rome and became its first king. Mars, as the father of Romulus, became by extension the father and protector of the state.\n\nIn surviving Roman imagery, Mars’s paternal role is depicted most clearly in the relief panel on the northwest side of the Ara Pacis Augustae (Altar of Augustan Peace). This monument commemorating Augustus’s pacification of the Roman Empire was voted by the Senate following his return from Gaul and Spain in 13 B.C. and was completed in 9 B.C. The relief panel incorporating Mars is generally thought to represent the moment at which the god and the shepherd Faustulus discover the she-wolf suckling the twins. Despite the poor preservation of the panel, Mars’s head has largely survived and exhibits notable similarities to the Chicago Mars (fig. 10.11). For example, the Ara Pacis Mars wears an Attic helmet, complete with a striding griffin on the bowl. He has a comparably idealized yet mature face that bears a calm expression, and a full beard of thick, albeit more simplified, curls surrounds his slightly open mouth. In the Ara Pacis relief, these facial features, in the context of the scene showing Mars guarding his sons, could allude to the god’s role as both father and protector.\n\nThis relief seems to have preceded the hirsute image of the god in the cult statue of the temple of Mars Ultor, which was dedicated seven years later, in 2 B.C. This suggests that the bearded, mature visage was viewed as a significant iconographic component in the representation of Mars as both Ultor and Pater during Augustus’s reign. In both roles, after all, he served as a guardian: first protecting his infant sons from harm, and thus allowing for the foundation of Rome, and thereafter preserving the state and the new Augustan order. For Augustus, this emphasis on Mars as Pater served an additional purpose: it legitimized his title of pater patriae, which was granted by the Senate in 2 B.C. and highlighted his role as the protector and leader of the Roman state.\n\nThe bearded image of Mars (particularly with the Attic helmet) continued to be employed in the first and second centuries A.D. on other monumental reliefs, perhaps indicating its efficacy at conveying messages of protection and preservation. For example, a head of Mars wearing an Attic helmet, likely from an unknown monumental relief, resembles the Chicago head in some aspects (fig. 10.12). His beard comprises wavy locks ending in small curls, while his face, although unlined, exhibits a somewhat more intense expression due to his noticeably larger eyes. The Attic helmet is likewise adorned with heraldic griffins on either side of the bowl, and the frontlet similarly includes an acanthus scroll motif and is bordered by rows of small holes. The crest holder, however, takes the form of Romulus and Remus suckling from the she-wolf, directly referencing the god’s paternity and emphasizing his role as Pater.\n\nMore broadly, the representation of Mars as a bearded god invites a comparison to the imagery of Jupiter (equivalent to the Greek Zeus), the supreme god of the Roman pantheon. Indeed, if shown without his helmet, the mature, hirsute Mars would bear a striking resemblance to the traditionally bearded, stern visage of Jupiter, as can be seen in a bust of Jupiter in Naples (fig. 10.13). While Mars was typically considered the second most important Roman god next to Jupiter, their growing visual similarities during the Augustan age were likely intended to impart a clear message of Mars’s increasing religious and political significance. Many of the key political, military, and social activities previously carried out at Rome’s oldest temple, the temple of Jupiter Capitolinus, seem to have been shifted to the temple of Mars Ultor (or more broadly to the Forum of Augustus) during this period. For instance, the temple of Mars became the venue where the Senate met to declare war and to grant triumphs and where captured military standards were placed and dedicated to the god, demonstrating its centrality in Roman foreign affairs, particularly those related to war. As Mars surpassed Jupiter and assumed the role of sovereign god (at least to some degree), he in effect became pater omnipotens (almighty father) as well as divine avenger.\n\nMars and Venus were viewed as consorts, much like their Greek counterparts, Ares and Aphrodite. They were also considered to be the divine ancestors of the Roman people—but through separate foundation myths. While Mars was the father of Romulus, Venus was held to be the mother of Aeneas, the Trojan hero who, following the destruction of Troy, led a small group of followers to settle in Italy. His son, Ascanius (also known as Iulus), founded and ruled the city of Alba Longa, where Romulus and Remus were later born, thus making Venus an ancestor of Rome’s royal line, and by extension of the Roman people. Moreover, the gens Iulia (Julian family), one of the oldest and most distinguished patrician families in Rome, also claimed their direct descent from Ascanius/Iulus (from whom they derived the name of their clan), making Venus their direct ancestor. The two myths were linked through the figure of Rhea Silvia: as the daughter of King Numitor of Alba Longa, she was the descendant of Aeneas and a member of the Julian family, but she was also mother to Mars’s twin sons. Hence, through these intertwined foundation stories, Mars and Venus were seen as the divine ancestors of all Romans, and they were believed to protect and sustain the Roman people as a whole. More specifically, “Mars guaranteed the Romans virtus, while Venus granted fertility and prosperity.”\n\nUnder Augustus, significant emphasis was placed on the divine couple. As a member of the Julian line through his adoption by Julius Caesar, Augustus was able to claim descent from Venus and Mars. Such assertions helped to legitimize his rule by suggesting that his family line was favored by the gods. Consequently, Mars and Venus were featured prominently in some religious settings.\n\nFollowing a remark by the Augustan poet Ovid, the two gods are thought to have been represented together in the temple of Mars Ultor. An early imperial relief from a public altar at Carthage may offer evidence of their appearance (fig. 10.14). Here a bearded Mars wearing a Corinthian helmet and cuirass is accompanied by a draped Venus; the infant Cupid stands at her feet and hands her a sword (presumably that of Mars). To the right of Mars is a partially nude male figure wearing a mantle wrapped about his hips, likely depicting the deified Julius Caesar. It has been argued that these figures were intended to portray statues (perhaps even the cult statues) from the temple’s sculptural program, rather than the deities themselves. Such statues would have complemented the others said to have been displayed in the temple and on its facade that highlighted the origins of Rome and the divine lineage of the Romans.\n\nIn the Carthage relief, the grouping of Mars, Venus, and Cupid is particularly significant, as it allegorically suggests the disarming of the war god and perhaps celebrates the period of peace that ensues after victory in battle, when weapons are no longer necessary. On the helmet of the Chicago Mars, the image of Cupid holding Mars’s weapons on the cheekpieces—a feature that is not attested in other comparable depictions of the god—conveys much the same message of victory, disarmament, and peace (fig. 10.15).\n\nThe Art Institute’s Head of Mars was in all likelihood attached to a large-scale statuary body of the cuirassed type, as seen in the many other bearded, helmeted representations of the god. It is not known where this statue was displayed in antiquity. It might have been located in a religious sanctuary dedicated to the worship of Mars. If this was the case, it could have functioned either as a dedication placed within a sanctuary precinct, or perhaps as a cult statue erected in a temple’s cella. The motivation behind statuary dedications is rarely epigraphically or iconographically attested, but such works appear to have been offered following specific ritualized practices, such as making vows to the gods. Thus, statuary dedications were brought into the temple as part of a series of rites, subsequently functioning as points of focus for religious observances. Cult statues, which were placed within a temple’s cella and typically dedicated with the building itself, were simultaneously participants in cult and the central recipients of it—images to which all other dedications responded.\n\nAmong statues of gods placed within sanctuaries, no aesthetic parameters seem to have differentiated dedications from cult statues. Cult statues thus were not required to be over-life-size works made of extravagant materials, yet this was often the case. With regard to Head of Mars, the over-life-size proportions, along with the selection of fine Parian marble, support the possibility that the head might have belonged to a cult statue, although epigraphic and contextual evidence of such a function is lacking.\n\nAlternatively, it is possible that the Chicago Mars appeared in a civic context in the sculptural assemblage of a major public building or monument. Large-scale structures including thermae, gymnasia, and theaters, as well as nymphaea, libraries, and city gates, frequently employed statues of deities, heroes, and mythological subjects in programmatic displays in order to convey a specific thematic message about the function of the space. In many cases, the connection between a statue and its context is readily apparent. In other cases, the motive for choosing a particular subject cannot be easily inferred on the basis of how the space was used. A large-scale statue of Mars reflecting the Ultor/Pater type is attested in a theater in Vicenza in northern Italy, indicating that the type was considered appropriate for placement in major civic structures, although the thematic link is unclear.\n\nRegardless of the statue’s function and display context, based on the motifs of the helmet and the bearded visage—features that are suggestive of Mars’s appearance when represented as Ultor and Pater—it seems quite likely that it could have been located in or near Rome. As previously noted, these titles were emphasized initially under Augustus and were reflected in monuments such as the temple of Mars Ultor and the Ara Pacis. Comparable images of Mars have also been found on numerous monumental reliefs from Rome dated to the first and second centuries A.D., an indication of the basic type’s significance to the way Mars was portrayed in the capital.\n\nTo be sure, large-scale marble statues thought to depict a cuirassed Mars with weapons have been found outside of Rome as well, albeit infrequently. For example, a marble statue in Cherchell in northern Algeria has been identified as an image of the god because it includes his characteristic armor, weapons, and pose, raising the possibility that Head of Mars might have belonged to an over-life-size statue in a provincial setting. Indeed, Mars was venerated widely in the provinces, in part due to the dissemination of his cult through the Roman army. In the Cherchell example, however, the ancient head is missing, making it impossible to compare facial features or helmet iconography. Thus, while Head of Mars could have been sited in the provinces, the greater number of large-scale marble representations of the bearded, helmeted Mars in Rome and its environs—complete with iconography alluding to his titles of Ultor and Pater—supports the likelihood that it was displayed in or around the capital.\n\nThis over-life-size Head of Mars, with its bearded visage and Attic helmet, probably belonged to a larger (presumably cuirassed) statue that showed the god in his dual roles as Ultor and Pater. The iconography of his helmet, namely the heraldic griffins and the traditional shield and spear, evokes his title Ultor by suggesting his avenging nature. His thick and curly beard, combined with his calm expression, gives the god a mature, arguably more paternal appearance that evokes his title Pater. The remaining imagery on the helmet also reinforces this fatherly role, first through the motif of the thymiaterion, which could refer to Mars’s union with the Vestal Virgin Rhea Silvia, through which he became the progenitor of the Roman people, and second through the presence of Cupid, who clearly alludes to Venus, Mars’s consort and another divine ancestor of the Romans. While the iconography of the Chicago Mars closely resembles that of other images of the god as Ultor and Pater, it also diverges in some aspects, including the Attic helmet, which occurs less frequently than the Corinthian helmet, as well as the cheekpieces, which are typically omitted from examples that incorporate the Attic helmet. Yet, despite these variations, the subject is still clearly recognizable.\n\nGiven its over-life-size dimensions and creation in fine Parian marble, it is possible that the original statue was erected either in a religious sanctuary dedicated to Mars or in a civic context, where it could have been included in the sculptural assemblage of a large-scale building or monument. Since this head alone clearly emphasizes the god’s dual roles of Ultor and Pater, which were especially significant to the worship of Mars in the city of Rome, it seems reasonable to surmise that the full-length statue might have been displayed in or around the capital, offering a commanding image of one of the most important deities of the Roman pantheon.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object is a fragment of a monumental sculpture depicting the Roman god Mars (fig. 10.16). The fragment itself was carved from a single block of medium-grained, white marble that has been identified as Parian. The surface of the object is covered with toolmarks. The condition of and degree of loss to the neck preclude a full understanding of the means by which the head was connected to the rest of the sculpture in antiquity. No evidence of polychromy or gilding has been detected. Burial conditions have given the stone an overall red-orange tone, and further evidence of antiquity can be found in the abundance of root marks and earthen incrustations scattered across the surface, particularly in undercuts and deep recesses. Overall, the head is in stable condition; however, the object is fragmentary and was at some point, likely upon excavation, assembled and bonded. A number of lesser anomalies, together with a layer of surface soiling, give the object a somewhat compromised appearance, but despite this, even several conspicuous losses do little to detract from the figure’s imposing countenance. No written records of treatment accompany the object in either the conservation or the curatorial files.\n\nThe interior of the marble is a warm, bright white with several large crystal faces visible. Burial in a presumably iron-rich soil has given the exterior of the object an overall red-orange tone.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); apatite, Ca<sub>5</sub>(PO<sub>4</sub>)<sub>3</sub>(F,Cl,OH) (traces)\n\nIn order to obtain sufficient material for study, two samples were taken: the first, a chip roughly 0.6 cm square, was removed from an area of incipient cleavage on the back of the helmet on the proper right side, approximately 14.5 cm from the bottom; the second, a chip 0.9 cm high by 1.9 cm wide, was removed from the bottom edge of the front of the neck on the proper left side, approximately 7 cm from the center. The samples were then used to perform minero-petrographic analysis. Part of the material was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining material was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: medium to coarse (average MGS greater than 2 fmm)\n\nMaximum grain size (MGS): 1.70 mm\n\nFabric: heteroblastic mosaic, slightly strained\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed average inter- and intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 10.17\n\nMarble type: Parian (marmor parium)\n\nQuarry site: Lakkoi, Korodaki valley, on the island of Paros, Cyclades, Greece\n\nThe determination of the marble as Parian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 10.18\n\nThe object is a fragment of a monumental sculpture. The existing fragment was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe break edge along the neck has an irregular profile, and the simplest explanation for this is that the head was broken away without intent from a larger mass of stone. If the figure was carved from a single block of stone, the neck would have been a point of particular vulnerability and prone to damage or fracture. If the head was carved separately, it would have included a projection made up of the neck and possibly the collarbone, and it would in all probability have been finished with a keyed terminus or tenon meant for insertion into a cavity or socket. This extension of stone would also have been highly susceptible to impact and damage.\n\nIn some areas, traces of early-stage carving can still be seen. Marks left by a very fine claw chisel are visible along the back and proper left side of the helmet (fig. 10.19). This is an area that, because of its position at the back of the sculpture and its height relative to the viewer, would not have been visible in antiquity and therefore did not require a pristine surface. The sculptor heightened the contrast in the areas of relief decoration on the surface of the helmet by incising lines around their perimeters with a flat chisel. Because of the distribution of losses in the relief carving, it is not always clear whether the sculptor incised the lines first before refining the design within them, or whether the lines were applied after the relief carving was complete. The shape of the relief and the incised line do not always correspond exactly, and in some instances the carving betrays a slip of the hand (see fig. 10.20). Fine rasp marks are visible over the rest of the helmet’s surface.\n\nExtensive drill work can be seen in the execution of the beard, where the curls were delineated using a drill approximately 4.3 mm in diameter. Within a number of these features, particularly those in sheltered locations that would not have been readily apparent to the viewer, telltale holes following the line of carving reveal that the sculptor used a drill to pierce the stone at short intervals along the line of the shape he wished to render (see fig. 10.21). This network of pierced holes was then excavated by various means, using either a roundel or a channeling tool. To further emphasize the curls, the terminus of each was punctured with a drill approximately 2.9 mm in diameter (see fig. 10.22). A drill approximately 3.4 mm in diameter was used to create an elaborate pierced decoration around the frontlet of the helmet (fig. 10.23).\n\nThe crest on the helmet was also carved with a drill. But unlike the linear sequence of holes in the lines of the beard, the holes in the carved channels of the crest appear stacked or concentric (fig. 10.24). This topography suggests that the sculptor made use of the same 4.3 mm drill but employed the running drill technique. Traces of a rasp are also visible on the outer surfaces of the crest.\n\nA pronounced, burnished surface on the lower lip suggests an original polish, which would have been applied using a slurry of an abrasive powder such as pumice. This area is in close proximity to a stone-based fill, however, so it is also possible that the restorer’s polishing efforts carried over onto the original surface.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed remains of what appear to be deliberate black lines around the eyelids (fig. 10.25). A sample was taken from the area and analyzed, but the results were inconclusive.\n\nNo signs of gilding or other embellishments were observed.\n\nThe object is fragmentary, with the primary break running diagonally down from the back edge of the helmet through the neck and terminating at the base of the chin. A network of additional breaks is visible throughout the crown of the head and the frontlet of the helmet. The crest of the helmet was at one point completely detached and has suffered marked associated losses of its own, visible at angles along the top surface, particularly in the front. The crest was detached from the helmet in a large wedge, as evidenced by the network of break edges extending diagonally away from the crest. Associated with this break is an additional crack on the proper right side of the helmet that extends diagonally down from the bottom edge of the crest to the top edge of the frontlet just above the temple. Most of the break lines show associated losses, some with significant associated fragments that have been readhered. On the back of the helmet, for instance, an ovoid fragment has been bonded into its correct position along the primary break edge, with losses still extant on either side of the fragment.\n\nAdditional cracks not associated with fracture are evident on the object’s surface. On the proper left side, a secondary crack is visible traveling through the neck below the primary break. Another crack exists on the back of the helmet running below the crest.\n\nThe sculpture has suffered several conspicuous losses. The nose is missing, with only the remains of the proper left nostril intact. Approximately one third of the beard on the proper right side of the face is missing; this loss extends into the bottom portion of the cheekpiece of the helmet. The bottom edge of the helmet has sustained losses along its entire length, with those in the back being the most severe. The topography of the bottom edge of the neck is highly irregular, with major losses evident along the entire circumference, also especially in the back. Much of the relief carving on the helmet exhibits losses: the griffin on the proper right side is missing a large portion of its body; losses are apparent on the griffin on the proper left side; and much of the relief decoration on the proper left side of the frontlet is no longer extant.\n\nLesser spalls, lacunae, and scratches are distributed uniformly across the surface, along with many pits that exhibit a rough, granular texture. Numerous abrasions, which appear stark white in contrast with the red-orange surface coloration, are visible on the proper left side. Surface dirt and soiling are particularly prominent on the proper right side of the face.\n\nResidues from the burial environment are apparent on the object’s surface, notably the uniform red-orange coloration, which often indicates an iron-rich soil. Clumps of earth are visible in many undercuts, and there are heavy root incrustations in the beard near the join with the neck (fig. 10.26). Root marks with a branching habit can be seen on the broken surface at the back of the neck (fig. 10.27). Scattered brown accretions are present throughout. Redeposited calcium with a reddish tinge can be found in the drilled decoration of the helmet (fig. 10.28).\n\nThere is no record of treatment for this object while in the museum’s collection.\n\nAt one point in the object’s history, likely upon excavation, the fragments were assembled and bonded with an unidentified adhesive that, where it is visible on the surface of the break edges, appears dark brown and to which dirt and dust have preferentially adhered. A second adhesive with a more modern appearance, like that of an acrylic emulsion, seems to have been used on the breaks around the frontlet. This adhesive had slight gap-filling properties and can be seen proud of the surface in many areas along the break edges. Many of these adhesive fills have since become detached from the surface and in the process have removed the red-orange surface coloration below, leaving white highlights around the area of repair (see fig. 10.29).\n\nAt some point, the object was restored rather skillfully using fills made of stone. These repairs were inserted in the nose, extending up into the brow of the proper right eye; along the brow above the proper left eye; and on the top surface of the bottom lip on the proper right side. With the exception of the restorations above the proper left eye and on the bottom lip, which remain in situ, these restorations have been removed. Remnants of the nose fill, however, remain adhered in what is likely a concavity behind the repair, and the portion of the nose fill that extended up into the brow also remains. The restorer chose a stone with a texture much finer than that of the original stone, and the carving process left behind a slightly open network of pores. Despite this difference in texture, the color match of the chosen stone, together with the high level of workmanship, renders these repairs almost invisible. The restorations are not readily apparent to the naked eye but are easily seen with the aid of ultraviolet radiation (fig. 10.30). Repairs were also made to surprisingly delicate areas: a small disk of stone can be seen overlying what is presumably a shallow spall on the proper right eyeball (fig. 10.31).\n\nWhen the object is examined under ultraviolet radiation, the surface appears primarily a greenish yellow. The proper right side of the face, however, has a more purple appearance, suggesting that this side was exposed during burial or underwent a more aggressive surface cleaning at some point. Deep purple in the recesses of the beard indicates that whatever steps were taken to mitigate the earth and rootlets on that side of the face exposed quite a bit of new surface (fig. 10.32).  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1983–84 (Art Institute of Chicago, 1984), p. 47.\n\nArt Institute of Chicago, A Supplement to the 1983–84 Annual Report of the Art Institute of Chicago (Art Institute of Chicago, 1984), p. 9 (ill.).\n\nLouise Berge, “A War God in Chicago,” in “A War God in Chicago,” special issue, Ancient World 10, 3–4 (1984), p. 66, cover (ill.).\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), p. 75, cat. 54 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 39, n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope (laser excitation lines λ<sub>0</sub> = 532 nm, 632.8 nm, 785.7 nm)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Simon, “Ares/Mars,” pp. 505–06. I thank Simone Kaiser for translating various passages from this publication.\n\nOn the early placement of sanctuaries of Mars on the periphery, see Dumézil, Archaic Roman Religion, p. 206. See also Stamper, Architecture of Roman Temples, p. 140. The earliest altar to Mars in the Campus Martius in Rome dates back to the reign of Numa Pompilius (r. 715–673 B.C.), the second legendary king of Rome after Romulus. Additional temples and shrines were documented in the republican period, including a temple to Mars in his role as warrior god on the north side of the Via Appia near Porta Capena, dedicated in 388 B.C., as well as another temple built in 138 B.C. near either the Circus Flaminius or the theater of Pompey, or under San Nicola ai Cesarini, which was said to have housed a colossal statue group of Mars and Venus by the Greek sculptor Skopas. On the temples and shrines to Mars in Rome, see Platner, Topographical Dictionary of Ancient Rome, pp. 327–30. See also Steinby, Lexicon Topographicum Urbis Romae, vol. 3, pp. 223–31.\n\nThe most significant ancient literary evidence in support of Mars’s agricultural role is found in a peasant’s prayer mentioned by Cato (On Agriculture, 141.2–4), while additional support is found in a song of the priests known as the Arval Brethren. On these passages, see Rosivach, “Mars, the Lustral God,” pp. 517–18; Simon, “Ares/Mars,” pp. 505–07; Manders, Coining Images of Power, pp. 115, 117. For Mars as a god of agriculture and vegetation, see also Carlyon, Guide to the Gods, p. 193; Rose and Scheid, “Mars.”\n\nStamper, Architecture of Roman Temples, p. 140. For Mars’s key role in Roman religion, see Wallensten, “Interactive Aphrodite,” p. 281.\n\nOn the marble identification, see Provenance in the technical report.\n\nBerge, “War God in Chicago.”\n\nSimon, “Ares/Mars,” p. 522, cat. 141.\n\nSiebler, Studien zum augusteischen Mars Ultor, p. 46. In several wall paintings depicting a seated Mars and Venus, Mars is shown with his helmet off and with his weapons in the hands of one or more Cupids. Such images suggest the goddess’s power to disarm him; see Simon, “Ares/Mars,” pp. 547–48, 557, cats. 376–77, pls. 412–13.\n\nThe terms used to refer to ancient helmets, such as Corinthian type and Attic type, were assigned by modern scholars and do not pertain specifically to the origins of each type; see Connolly, Greece and Rome at War, p. 60. For the use of horsehair in helmet crests, see Connolly, Greece and Rome at War, p. 63. For the use of feathers in helmet crests (specifically in the helmets of the Praetorian Guard), see D’Amato, Arms and Armour, p. 206. On Roman helmets, see also Robinson, Armour of Imperial Rome; Junkelmann, Römische Helme.\n\nOn this relief (A.D. 51–52; Musée du Louvre, Paris, Ma 1079, LL 398), see Laugier, “‘Praetorians Relief.’” The heads of the three figures in high relief have been restored, although those in low relief are ancient. These figures were at one time thought to depict members of the Praetorian Guard, but that identification later came into question. It has been suggested that Attic helmets of this type might not have been worn in battle; see Romano, Classical Sculpture, p. 254, cat. 122.\n\nFor the association of the griffin with Apollo and Nemesis, see Zanker, Power of Images, p. 200. On the possibility of the transference of griffin iconography from Mars Ultor to Nemesis, see Hartswick, “Ares Borghese Reconsidered,” pp. 245–46.\n\nOn Vesta and her priestesses, see Gordon, “Vesta, Vestals.” On the relationship between Mars and Rhea Silvia, see Mars Pater. The thymiaterion might also refer to a sacrificial element or to the bloodless sacrifices associated with the worship of Apollo and the genius of Augustus (genius refers to the divine nature or spirit present in an individual person or place). See Romeo, “Statua colossale di Marte Ultore,” p. 184.\n\nCastriota, Ara Pacis Augustae, pp. 21–22. On the symbolism of the botanical imagery on the Ara Pacis Augustae, see also Caneva, Il codice botanico di Augusto.\n\nOn Mars’s main attributes—the helmet, shield, and spear—see Simon, “Ares/Mars,” p. 553.\n\nUpon the outbreak of war, the consul was expected to shake the shields and spear in order to rouse the god, calling him to battle to protect the state. See Simon, “Ares/Mars,” p. 505; Stamper, Architecture of Roman Temples, p. 140.\n\nKousser, “Augustan Aphrodites,” pp. 290–91. On Venus, see cat. 3, Fragment of a Statue of Venus. On Aphrodite, see cat. 13, Statue of the Aphrodite of Knidos. According to some ancient sources, Ares was the father of Aphrodite’s son, Eros (equivalent to the Roman Cupid); see Kondoleon, “Eros, Child of Aphrodite,” p. 107.\n\nBerge, “War God in Chicago.”\n\nFor an overview of the iconography of Mars, see Simon, “Ares/Mars.”\n\nOn Augustus’s religious reforms and policies, see Galinsky, Augustan Culture, pp. 288–312; Zanker, Power of Images, pp. 101–10.\n\nGalinsky, Augustan Culture, p. 107.\n\nOn the Forum of Augustus and the temple of Mars Ultor, see Anderson, Historical Topography of the Imperial Fora, pp. 65–100; Galinsky, Augustan Culture, pp. 197–213; Stamper; Architecture of Roman Temples, pp. 130–50; Kockel, “Forum Augustum” (with additional bibliography); Boëthius and Ward-Perkins, Etruscan and Roman Architecture, pp. 190–92.\n\nSuetonius, Augustus, 29.1–2; Ovid, Fasti, 5.569–78. See also Zanker, Power of Images, p. 194; Anderson, Historical Topography of the Imperial Fora, p. 65. Construction on the temple began in the mid-30s B.C. and lasted for more than three decades, although the majority of the work appears to date from about 10 B.C.; see Stamper, Architecture of Roman Temples, pp. 130, 132. During these years, Mars’s vengeful nature was given credence a second time in 20 B.C., when the Roman standards lost to the Parthians by Marcus Crassus in 53 B.C. were returned to Rome. Not only was their recovery a diplomatic victory for Augustus, it also avenged the shame and dishonor of their loss decades earlier. On the loss and return of the standards, see Dio Cassius, Roman History, 54.8.1–3; Ovid, Fasti, 5.580–96. See also Anderson, Historical Topography of the Imperial Fora, p. 67. Until the temple of Mars Ultor was completed, the standards might have been housed in a temporary shrine on the Capitoline hill, as suggested by a debatable passage in Dio Cassius, Roman History, 54.8.3. On the possibility of this shrine’s existence, see Anderson, Historical Topography of the Imperial Fora, pp. 67–68. See also Zanker, Power of Images, pp. 186–87, for an acceptance of this hypothesis.\n\nDio Cassius, Roman History, 55.10.2–9; Suetonius, Augustus, 29.1–2. On the magnificence of the temple, see Ovid, Fasti, 5.551–68.\n\nOn the cult statue of the temple of Mars Ultor, see Simon, “Die Kultstatue des Mars Ultor”; Simon, “Ares/Mars,” p. 515, cat. 24; Siebler, Studien zum augusteischen Mars Ultor. On the possibility that the cult statue of Mars Ultor was accompanied by additional statues, forming a cult group, see para. 23.\n\nFor specific examples, see Simon, “Ares/Mars,” pp. 515–17, 530–31, 532, cats. 24–50, 231–42, 263, pls. 384–87, 399, 400; Siebler, Studien zum augusteischen Mars Ultor, pp. 195–204, pls. 1–34.\n\nErika Simon listed a variety of possible materials, noting that a polychrome mosaic from the Villa Borghese in Rome (A.D. 190/250), which depicts a cult scene in front of a statue of Mars Ultor, could provide evidence of the original statue’s appearance; see Simon, “Ares/Mars,” p. 516, cats. 24c (for possible materials), 24d (for the Villa Borghese mosaic). On this mosaic, see Moreno and Viacava, I marmi antichi, pp. 247–48, cat. 237. For the possibility that the statue was chryselephantine, see Zanker, Power of Images, p. 198. On chryselephantine statuary in Augustan Rome, see Lapatin, Chryselephantine Statuary, pp. 125–26.\n\nCornelius C. Vermeule proposed that the Augustan cult statue was based on a statue of Ares that presumably stood in the god’s temple in Halikarnassos, which is mentioned in Vitruvius, On Architecture, 2.8.11 (here identified as a statue of Mars). However, Vermeule also suggested that the Augustan statue of Mars was “as much an original creation as the Prima Porta Augustus in the Vatican, or the historical and mythological reliefs of the Ara Pacis”; see Vermeule, Cult Images of Imperial Rome, pp. 19, 60. See also Vermeule, “Roman Art,” p. 75, cat. 54.\n\nOn this head (end of the 1st century A.D.; Musei Capitolini, Rome, 581), see Picozzi, “Testa virile barbata con elmo attico.” On the statuary type, which is also attested in examples in Copenhagen (late 1st century A.D.; Ny Carlsberg Glyptotek, Copenhagen, 2590) and Paris (Musée du Louvre, Paris, Ma 278), see Simon, “Ares/Mars,” pp. 522–23, cats. 143a–c, pl. 394; Pandermalis, “Untersuchungen zu den klassischen Strategenköpfen,” pp. 37–43, no. 5, pls. 9–11. On the head in Copenhagen, see also Johansen, Greek Portraits, pp. 24–25, cat. 3.\n\nThe subject of this statuary type has been identified as Mars based in part on his hirsute, mature appearance, as well as on his Attic helmet’s relief decoration, which incorporates one or more motifs associated with his iconography. For example, the Capitoline head shown here includes a richly adorned helmet featuring pendant griffins on the bowl; a crest holder in the form of a sphinx; and, on the back of the helmet, a bull, one of the three animals sacrificed in the suovetaurilia, which was frequently carried out in ceremonies invoking Mars. Additionally, the star on the frontlet might refer to the fact that one of the planets was named for the god. Simon suggested that this bearded male figure might reflect the appearance of an earlier cult statue of Mars, perhaps from the god’s old temple on the Via Appia near Porta Capena. If that is the case, this type might predate not only the Augustan image of Mars Ultor but also the slightly earlier Augustan image of the god on the Ara Pacis Augustae; see Simon, “Ares/Mars,” pp. 522–23, 554–55, cats. 143a–c, pl. 394; see also p. 511, cat. 14, on the limited ancient literary evidence of the Porta Capena statue. On the Ara Pacis relief depicting Mars, see para. 17. For the suovetaurilia, see Rose and Scheid, “Mars.”\n\nOn the type’s identification as an image of an unidentified strategos, see Picozzi, “Testa virile barbata con elmo attico,” p. 484. On the issue of the formal relationship between the Mars Ultor type and strategos portraits, see Siebler, Studien zum augusteischen Mars Ultor, pp. 45–48. On strategos portraits, see Pandermalis, “Untersuchungen zu den klassischen Strategenköpfen”; Himmelmann, “‘Strategenköpfen’”; Dillon, Ancient Greek Portrait Sculpture, pp. 109–10. The type has also been identified as an image of the Greek tyrant Dionysios I of Syracuse (c. 432–367 B.C.), although this interpretation has generally been refuted; see Hafner, “Das Bildnis des Dionysios I von Syrakus.”\n\nFor the Augustan statue of Mars Ultor as a classicizing work, see Romeo, “Statua colossale di Marte Ultore,” p. 184; Hartswick, “Ares Borghese Reconsidered,” p. 264; Cadario, La corazza di Alessandro, p. 140; Simon, “Ares/Mars,” p. 516. If this is true, the cult statue of Mars Ultor would have differed from the cult statues in another major new temple constructed by Augustus, the temple of Apollo on the Palatine hill, which employed original archaic and classical Greek sculptures for its cult statues of Apollo, Diana (equivalent to the Greek Artemis), and Latona (equivalent to the Greek Leto). Such statues might have carried a special religious significance due to their earlier Greek origins, while evoking the prestige of the famed Greek sculptors who had produced them. On these cult statues, see Pliny, Natural History, 36.24–25, 36.32. See also Zanker, Power of Images, pp. 240–41.\n\nAlthough the spear and shield are not preserved in all representations of Mars Ultor (particularly in large- and small-scale statues, for which they might have been created separately), they are typically indicated on coins and gems; see Simon, “Ares/Mars,” pp. 530–31, cats. 231–43, pl. 399; Siebler, Studien zum augusteischen Mars Ultor, pp. 203–04, cats. E1–9, F1–5, pls. 31–33.\n\nFor example, the god is shown with a less voluminous beard on an early third-century B.C. Romano-Campanian coin, as well as on a late third-century B.C. coin of the city of Rome. See Simon, “Ares/Mars,” pp. 524, 554, cats. 172 (Romano-Campanian coin), 173 (Roman coin), pl. 396. According to Michael Siebler, these earlier, bearded images, which might have been inspired in part by older Greek prototypes representing Ares, probably did not serve as models for the Augustan statue of Mars Ultor; see Siebler, Studien zum augusteischen Mars Ultor, pp. 43–44.\n\nOn this relief (Musée du Louvre, Paris, Ma 975, LL 399), on which Mars’s face is only partially preserved, see Simon, “Ares/Mars,” pp. 535–36, cat. 282, pl. 403; Kleiner, Roman Sculpture, pp. 49–51. The sacrifice made in the concluding part of the census was performed on the Campus Martius and was typically offered to Mars; see Linderski, “Lustration.”\n\nOn this coin (19 B.C.; American Numismatic Society, New York, 1937.158.401), see Mattingly and Sydenham, Roman Imperial Coinage, vol. 1, p. 47, no. 82A; Mattingly, Carson, and Hill, Coins of the Roman Empire, p. 71, no. 414, pl. 9.12.\n\nOn this statue, see, most recently, Romeo, “Statua colossale di Marte Ultore,” with additional bibliography.\n\nCurrently, the Musei Capitolini gives a date at the end of the first century A.D. on its website: http://en.museicapitolini.org/collezioni/percorsi\\_per\\_sale/palazzo\\_nuovo/atrio/statua\\_colossale\\_di\\_marte\\_pirro. For dates in the late first century, see also Siebler, Studien zum augusteischen Mars Ultor, p. 196, cat. A1 (Flavian [A.D. 69–96]); Simon, “Ares/Mars,” p. 515, cat. 24a (c. A.D. 90); Kleiner, Roman Sculpture, pp. 181, 182, fig. 150 (c. A.D. 90). For dates in the second century, see Romeo, “Statua colossale di Marte Ultore,” p. 188 (late Trajanic or proto-Hadrianic [roughly A.D. 115–20]); Jones, Catalogue of the Ancient Sculptures, p. 40, no. 40.\n\nKleiner, Roman Sculpture, p. 181.\n\nOn the restorations, see Simon, “Ares/Mars,” p. 515, cat. 24a; Siebler, Studien zum augusteischen Mars Ultor, p. 196; Romeo, “Statua colossale di Marte Ultore,” p. 184.\n\nOn the horse as a sacred animal of Mars, see Simon, “Ares/Mars,” p. 505. On the pilaster capitals with flying horses from the temple of Mars Ultor, see Siebler, Studien zum augusteischen Mars Ultor, pp. 44–45. The motif might also allude to the apotheosis of Romulus, who was carried away by Mars in his chariot to join the gods; see Romeo, “Statua colossale di Marte Ultore,” p. 184. On Romulus’s apotheosis, see Ovid, Metamorphoses, 14.805–28.\n\nThe gorgoneion and the griffins on the breastplate might allude to the arms of Mars that spread terror. As in the Chicago Mars, the griffins flank a thymiaterion, perhaps symbolizing the flame of Vesta or another sacrificial element. Moreover, the pteryges, with their heads of elephants and rams, could also signify the god’s might. The elephant might offer a further reference to Apollo, while the ram could suggest the sheep that was sacrificed in the suovetaurilia. Finally, on the shoulder flaps, the intertwined cornucopias might refer to the emperor’s golden age, evoking the positive results of military actions—the peace achieved through war and Mars’s role in its preservation. On the symbolism of the imagery on the cuirass, see Zanker, Power of Images, p. 200; Romeo, “Statua colossale di Marte Ultore,” p. 184; Galinsky, Augustan Culture, p. 111 (specifically with regard to the shoulder flaps). On the question of whether the elephants’ and rams’ heads on the pteryges were depicted on the original Augustan statue or were added to the Capitoline Mars, see Simon, “Ares/Mars,” p. 515.\n\nFor an example of the reduced selection of motifs on smaller-scale images, see the bronze statuette in the Musée du Louvre, Paris (early imperial period; BR 667, MNC 2189). Here the god is shown wearing a simple Corinthian helmet and a cuirass that is adorned only with a gorgoneion; see Bastien, “Mars Wearing a Breastplate.” For additional examples of bronze statuettes depicting Mars Ultor, see Simon, “Ares/Mars,” pp. 516–17, cats. 25–50, pls. 386–87.\n\nFor Mars Pater in Augustan art and ideology, see Albertson, Mars and Rhea Silvia, pp. 75–81. For the bearded visage as a characteristic of the representation of Mars Pater, see Siebler, Studien zum augusteischen Mars Ultor, pp. 42–43, 45–46; Simon, “Ares/Mars,” p. 537, cat. 285; Cadario, La corazza di Alessandro, p. 140.\n\nFor a thorough examination of the literary and artistic representations of the encounter between Mars and Rhea Silvia, see Albertson, Mars and Rhea Silvia.\n\nThe earliest datable literary account, from the late third century B.C., appears in the writings of the Roman annalist Quintus Fabius Pictor, whose version appears to have standardized many of the details of the myth; see Albertson, Mars and Rhea Silvia, pp. 18–24. According to the Greek historian Plutarch, Pictor based his version of the tale on that of the Greek historian Diocles of Peparethos; see Plutarch, Life of Romulus, 3, 8.\n\nAlbertson, Mars and Rhea Silvia, p. 75; Kleiner, Roman Sculpture, p. 96.\n\nThe literature on the Ara Pacis Augustae is extensive. For an overview with additional bibliography, see Kleiner, Roman Sculpture, pp. 90–99, 119. See also Galinsky, Augustan Culture, pp. 141–55.\n\nFor a discussion of this panel and alternative identifications of certain figures in the scene, see Albertson, Mars and Rhea Silvia, pp. 76–78.\n\nAlbertson, Mars and Rhea Silvia, p. 78. According to Simon, the full, curly beard allows for the identification of Mars as Pater; see Simon, “Ares/Mars,” p. 537, cat. 285.\n\nOn the dedication of the temple, see note 23 above.\n\nSiebler suggested that the bearded face was fundamental to the representation of Mars Pater and was also one of the two main iconographic elements associated with the representation of Mars Ultor, the other being his helmet; see Siebler, Studien zum augusteischen Mars Ultor, pp. 45–46.\n\nAlbertson, Mars and Rhea Silvia, pp. 75–81.\n\nThe continued significance of Mars as Ultor and Pater during the imperial period is also supported by textual evidence. For example, the Feriale Duranum, a fragmentary papyrus calendar of religious observances from Dura-Europos, Syria, dated to the reign of Emperor Severus Alexander (r. A.D. 222–35), mentions that the games of May 12 honor Mars Pater Ultor; see Albertson, Mars and Rhea Silvia, pp. 79–80; Hekster, Emperors and Ancestors, p. 266.\n\nOn this head (1st/early 2nd century A.D.; Museo Barracco, Rome, MB 195), see Simon, “Ares/Mars,” p. 522, cat. 141, pl. 393. See also Nota Santi and Cimino, Museo Barracco, Roma, p. 107. Two more examples of Mars wearing a beard and an Attic helmet appear on frieze A of the Cancelleria reliefs (showing the departure of Domitian for the Sarmatian War), dated to A.D. 93/95, and on the Arch of Trajan at Beneventum, dated to A.D. 114–18. On these reliefs, see Simon, “Ares/Mars,” pp. 537–38, cat. 287, pl. 403 (Arch of Trajan at Beneventum), cat. 288, pl. 404 (frieze A of the Cancelleria reliefs). See also Kleiner, Roman Sculpture, pp. 190 (ill.), 191–92, figs. 158–59 (on the Cancelleria reliefs); pp. 224–29 (on the Arch of Trajan at Beneventum). For additional state reliefs depicting Mars, which variously show him wearing the Attic or Corinthian helmet, bearded or beardless, and nude or wearing the cuirass, see Simon, “Ares/Mars,” pp. 535–39, cats. 282–94, pls. 403–04.\n\nSimon, “Ares/Mars,” p. 522, cat. 141, pl. 393.\n\nSimon, “Die Kultstatue des Mars Ultor,” p. 8; Siebler, Studien zum augusteischen Mars Ultor, p. 46. On the bust of Jupiter (Roman period, after a Greek sculpture of the mid-4th century B.C.; Museo Archeologico Nazionale di Napoli, Naples, 6266), which is illustrated here with restorations to the hair and bust, see Museo Nazionale di Napoli, Le collezioni, vol. 2, p. 96, cat. 1.\n\nFor Mars as the chief Italic god after Jupiter, see Rose and Scheid, “Mars.”\n\nThe architecture of the temple of Mars Ultor also appears to have emulated that of the temple of Jupiter Capitolinus; see Stamper, Architecture of Roman Temples, pp. 130, 132.\n\nFor the functions of the Forum of Augustus and the temple of Mars Ultor, see Dio Cassius, Roman History, 55.10; Suetonius, Augustus, 29.2–3. See also Anderson, Historical Topography of the Imperial Fora, pp. 88–97; Stamper, Architecture of Roman Temples, pp. 139–40; Albertson, Mars and Rhea Silvia in Roman Art, p. 76. According to the Roman historian Suetonius, Augustus dreamed that Jupiter himself had complained to the emperor that his worshippers were being taken from him; see Suetonius, Augustus, 91.2. See also Zanker, Power of Images, p. 108.\n\nFor Mars replacing Jupiter in this role, see Albertson, Mars and Rhea Silvia, p. 76; Siebler, Studien zum augusteischen Mars Ultor, p. 42.\n\nSimon, “Ares/Mars,” p. 557.\n\nAphrodite was understood to be the mother of Aeneas, a role that was later absorbed by Venus through their assimilation. On the birth of Aeneas following Aphrodite’s union with the mortal Anchises, see the Homeric Hymn to Aphrodite, lines 45–200. For Venus as the mother of Aeneas, see Ovid, Metamorphoses, 13.623–25; Vergil, Aeneid, 1.305–15, 325. For an overview of the tale of Aeneas and his appearance in ancient literature, see Harrison, “Aeneas,” p. 23. On the tale of Aeneas’s journey from Troy to Italy, which eventually led to the founding of Rome, see especially Vergil, Aeneid.\n\nLivy, History of Rome, 1.3–7. For an overview of Ascanius, see Harrison, “Ascanius.” It is unclear when the concept of Rome’s Trojan roots was accepted by the Roman people as part of the city’s foundation story. Although the main sources date to the Augustan period, it has been suggested that the ideas might have circulated among educated Romans centuries earlier. See Wallensten, “Interactive Aphrodite,” p. 271. For more on Venus as the ancestor of the Romans, see cat. 3, Fragment of a Statue of Venus, para. 9; see also cat. 13, Statue of the Aphrodite of Knidos, para. 10.\n\nOn the Julian claim to descent from Venus, see Wallensten, “Interactive Aphrodite,” p. 270. See also cat. 3, Fragment of a Statue of Venus, para. 10. On the Julian clan as one of the Trojan families of Rome that traced their descent from Aeneas, see Weinstock, Divus Julius, p. 5. As early as the second century B.C., members of the Julian family were employing images of the goddess on their coinage. For example, a denarius of Sextus Iulius Caesar has an image of Roma on the obverse and Venus in a biga (two-horse chariot) being crowned by Cupid on the reverse (129 B.C.; American Numismatic Society, New York, 1950.103.6); see Crawford, Roman Republican Coinage, vol. 1, p. 284, no. 258; vol. 2, pl. 37. See also Wallensten, “Interactive Aphrodite,” p. 270; Kousser, “Female Nude in Classical Art,” p. 159.\n\nZanker, Power of Images, p. 195. See also Albertson, Mars and Rhea Silvia, p. 80.\n\nAlbertson, Mars and Rhea Silvia, p. 80.\n\nFor example, in the original Pantheon, which was built by Marcus Agrippa and completed by 25 B.C., cult statues of Mars and Venus were featured among other images of the gods, as was a statue of the deified Julius Caesar; see Dio Cassius, Roman History, 53.27.1–4. Although the appearance of the statues is not known, it has been suggested that the temple might have been dedicated specifically to Mars and Venus in an effort to glorify the Julian line; see Platner, Topographical Dictionary of Ancient Rome, p. 382.\n\nOvid, Tristia, 2.295–96. For the possibility that the cult statue of Mars Ultor stood alone, see Romeo, “Statua colossale di Marte Ultore,” p. 188, with bibliography.\n\nOn this relief depicting Mars Ultor, Venus, and possibly the deified Julius Caesar (Claudian period [A.D. 41/54]; National Museum of Antiquities, Algiers, Hauptsaal 217), see Anderson, Historical Topography of the Imperial Fora, pp. 70–71; Zanker, Power of Images, pp. 196–97; Simon, “Ares/Mars,” p. 515, cat. 24b; Beard, North, and Price, Religions of Rome, vol. 1, pp. 331–33, fig. 7.2a (here assigned a date in the Augustan period).\n\nFor another possible depiction of statues of Mars and Venus from the temple of Mars Ultor, see the fragment of a relief in the Villa Medici, Rome, dated to the first half of the 1st century A.D., which is thought to represent the temple’s pediment sculptures. The relief shows a partially nude Mars flanked by Venus (with Cupid on her shoulder) to the left and Fortuna to the right. On this relief, see cat. 3, Fragment of a Statue of Venus, para. 11.\n\nOn the likelihood that the figures represent statues, a conclusion based in part on the fact that Mars and Venus are depicted standing on statuary bases, see Beard, North, and Price, Religions of Rome, vol. 1, p. 331. On the possibility that the figures of Mars, Venus, and the partially nude male reflected a cult statue group, see Zanker, Power of Images, pp. 196–97; Anderson, Historical Topography of the Imperial Fora, pp. 70–71.\n\nMore specifically, the temple is believed to have featured a group of portraits depicting Aeneas, his descendants, and the kings of Alba Longa, as well as another group depicting Romulus and numerous Roman military and civil heroes of the republican period, all of which might have surrounded an image of Augustus in his role as pater patriae. For these statuary groups, see Ovid, Fasti, 5.563–66. See also Anderson, Historical Topography of the Imperial Fora, pp. 80–81; Beard, North, and Price, Religions of Rome, vol. 2, pp. 80–81 (see especially the diagram on p. 81 outlining the possible placement of different statues on the facade and within the temple); Wallensten, “Interactive Aphrodite,” p. 281; Albertson, Mars and Rhea Silvia, pp. 79–80.\n\nZanker, Power of Images, p. 196; Kousser, “Augustan Aphrodites,” p. 295.\n\nOn the ancient terminology used to describe statues depicting both gods and humans, which was often flexible in its application, see Stewart, Statues in Roman Society, pp. 20–28, 184–93.\n\nFor an overview of the issues surrounding Roman religious dedications, specifically sculpted dedications, see McCarty, “Religious Dedications.”\n\nMcCarty, “Religious Dedications,” p. 369.\n\nStewart, Statues in Roman Society, p. 191.\n\nStewart, Statues in Roman Society, p. 191; McCarty, “Religious Dedications,” p. 369.\n\nFor a recent overview of the contexts in which Roman sculptures were displayed, see Longfellow, “Architectural Settings.”\n\nFor example, statues of the Roman goddess Venus and her Greek counterpart, Aphrodite, both of whom were associated with water and bathing, have been found in numerous bath complexes and nymphaea; see cat. 13, Statue of the Aphrodite of Knidos, The Public Sphere.\n\nLongfellow, “Architectural Settings,” p. 351.\n\nFor the statue from Vicenza (early imperial period; Museo Civico, Vicenza, Italy, EI-20), see Siebler, Studien zum augusteischen Mars Ultor, p. 198, cat. A2, pl. 5; Cadario, La corazza di Alessandro, p. 144, pl. 19, 4.\n\nFor examples from monumental reliefs, see note 52.\n\nFor the example from Cherchell (Antonine period [A.D. 138/93]; Musée Archéologique de Cherchell, Algeria, 174), see Siebler, Studien zum augusteischen Mars Ultor, p. 197, cat. A5, pl. 11; Simon, “Ares/Mars,” p. 515, cat. 24a bis, pl. 384. It has been suggested that Head of Mars was created and displayed in the Greek East, possibly in Asia Minor. Citing an observation made by Hans Jucker, Louise Berge noted that its modeling resembles that associated with eastern workshops; see Berge, “War God in Chicago.”\n\nArguably the best-known temple to the god of war located outside of Rome, which might have evoked his title Ultor without the characteristic iconography, was constructed in the Athenian Agora during the Augustan period. This temple, which was dedicated to Ares, is believed to have been built from the remains of a much older temple (not necessarily to the same cult) with origins in the fifth century B.C.; see Dinsmoor, “Temple of Ares at Athens”; Thompson and Wycherley, Athenian Agora, pp. 162–65; Hartswick, “Ares Borghese Reconsidered,” pp. 258–61. Since cults of Ares were rare in the Greek world due to the god’s destructive nature, it has been suggested that the temple was specifically meant to honor the Roman Mars in his role as Ultor, and so to promote the worship of this deity in Greece; see Hartswick, “Ares Borghese Reconsidered,” esp. pp. 262, 270; Graf, “Ares”; Wallensten, “Interactive Aphrodite,” p. 281. Kim J. Hartswick has proposed that the cult statue in this temple might have reflected the so-called Ares Borghese statuary type, which depicts a nude, beardless, youthful image of the god wearing a helmet, perhaps to offer a Greek-style, classicizing counterpart to the bearded, mature Mars Ultor that was promoted in Rome; see Hartswick, “Ares Borghese Reconsidered.”\n\nSimon, “Ares/Mars,” p. 507; Bastien, “Mars Wearing a Breastplate.” Frequently, the provincial cults of Mars emphasized different aspects of his character or assimilated him to a local deity, particularly in the northwestern provinces, where his cult was especially popular. On representations of Mars from the northwestern provinces, see Bauchhenss, “Mars in den nordwestlichen Provinen.”\n\nBerge hypothesized that the Art Institute’s Head of Mars is “of a type not yet identified”; see Berge, “War God in Chicago.”\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nApatite is the most common member of the phosphate family of minerals. It consists of calcium fluorophosphate; calcium chlorophosphate; or an intermediate of the two that combines 54.5 percent calcium, 41.5 percent phosphorus pentoxide (P<sub>2</sub>O<sub>5</sub>), and 4 percent fluorine and chlorine. Apatite forms well-shaped hexagonal crystals and demonstrates a wide variety of crystal habits. It is frequently found as a minor component of rocks. Pough, Field Guide to Rocks, p. 201.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe isotopic ratio diagrams and MGS reference values are based on analyses and measurements done on hundreds of quarry samples. There is often quite a large variation in grain size within the same quarry. Therefore, a small fragment of stone such as the sample taken from this sculpture cannot fully represent the quarry of origin, nor can it be expected to fall exactly within the MGS reference box (which represents 70 percent of the reference data). Lorenzo Lazzarini to Rachel Sabino, Dec. 19, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe three varieties of Parian marble, conventionally identified as Parian-1, Parian-2/3, and Parian-4 (see fig. 10.18), are quite well differentiated isotopically, although the positive identification of marble from Karavos (Parian-4) requires a complementary petrographic analysis. Lazzarini, “Report on the Results,” p. 5.\n\nTwo important varieties of Parian marble were quarried on the island of Paros, Cyclades. The first, called lychnites in antiquity (from the Greek word for “lamp,” lychnos), was quarried in galleries near the area of Stephani. It was the most famous marble of classical times for its brilliance, fine grain, pure-white color, and excellent workability. The second variety, of medium grain size and lesser quality, and often having grayish stains, was exploited in open-pit quarries at Lakkoi in the Korodaki valley. Both were used from the Cycladic period to the end of the Roman Empire, especially for statuary. A third Parian marble, quarried at Karavos, was rarely used. It is a slightly dolomitic variety with a very fine grain and a translucency like alabaster. Lazzarini, “Report on the Results,” pp. 4–5. For further information, see Korres, From Pentelikon to the Parthenon; Lazzarini, “Note sulle cave di marmo”; and Schilardi and Katsonopoulou, Paria Lithos.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” Diagrammatic representations of the many shapes and profiles of tenons commonly found on ancient marble statuary can be found on page 145 of Claridge’s text. For further information, see Claridge, “Marble Carving Techniques.” There is a very remote possibility that the base of the neck of Head of Mars could have terminated in a flat surface. Were this the case, the object would most likely have been a replacement head. For further information on the technical aspects of removing, fitting, and securing replacement or repurposed heads, many of which can be identified by flat breaks through the neck and keying across the break surfaces, see Claridge, “Late Roman Portrait Head.” For a concise account of the circumstances in which a monumental head such as this one might have been reused or replaced, see Varner, “Reuse and Recarving.”\n\nThe so-called honeycombing method described here is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control.\n\nIn the running drill technique, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed the drill in both the honeycombing and running methods, as also appears to be the case with Head of Mars. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\n“Emery, corundum, volcanic scoria, and quartz sand are variously attested.” Claridge, “Marble Carving Techniques,” p. 108. Anecdotal evidence suggests that the Romans may also have used “rosin or colophon wax, the wax athletes use on their hands. They rubbed it on a very soft, thin piece of lead which had been wrapped around a piece of cloth, giving rosin-coated lead with a cushion inside.” A later account that may have roots in antiquity comes from the sculptor Carradori, who, “in his 1802 instruction manual for sculpture, gives a formula for polishing: break up the bones of a goat, cook them to a charcoal and put the charcoal in a mortar and pestle. Grind the mixture to a fine powder, mix it with water and then rub the stone to get a gloss polish.” Modern sculptors apply oxalic acid in powder form to a piece of burlap dampened with water and rub the sculpture to a high final polish. Rockwell, Rosenfeld, and Hanley, “Compleat Marble Sleuth,” p. 31. Ancient sculptors might also have used acids as a finishing technique.\n\nThe sample was analyzed with Fourier transform infrared microspectroscopy and Raman microspectroscopy.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nWhen buried, marble artifacts are subject to slightly acidic groundwater. The moisture surrounds the object and leaches calcium ions into solution. During cyclical changes in the moisture level within the soil, the calcium ions are reprecipitated on the surface of the stone. This redeposited calcium has an opaque, floury appearance and is much less dense than the original stone. It is often subtly shaded in accordance with the character and constituents of the soil. It can also take on the profile and contours of vegetal matter, such as rootlets, becoming a pseudomorph of the burial environment. For further information, see Garcia-Valles et al., “Coloured Mineral Coatings”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Polikreti and Christofides, “Role of Humic Substances”; and Young and Ashmole, “The Boston Relief and the Ludovisi Throne.”\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\n</section><section id=\"figures\">Cat. 10 Head of Mars, 2nd century A.D.\n\nfig. 10.25 Photomicrograph of the proper left eye of Head of Mars (2nd century A.D.) showing the black material resembling pigment. The Art Institute of Chicago, 1984.1.\n\nfig. 10.19 Detail showing the marks left by a claw chisel on the helmet of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.22 Detail showing the pierced ends of the curls in the beard of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.26 Detail showing the remains of burial soil in the beard of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.31 Detail showing the shallow repair to the proper right eye of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.23 Detail showing the pierced design on the helmet of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.21 Detail showing the drill holes visible in the carving of the beard of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.20 Detail showing a discrepancy in the carving of the relief on the helmet of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.29 Detail showing repairs using a modern adhesive on Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.28 Detail showing the redeposited calcium visible in the recesses of the carved design on the helmet of Head of Mars (2nd century A.D.). The material has a reddish tinge resulting from the burial environment. The Art Institute of Chicago, 1984.1.\n\nfig. 10.27 Detail showing the rootlets on the broken surface of the neck of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.24 Detail showing the drill marks visible in the carved channels of the crest of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.32 Detail of Head of Mars (2nd century A.D.) under ultraviolet radiation showing the dark areas corresponding to the removal of burial deposits. The Art Institute of Chicago, 1984.1.\n\nfig. 10.30 Detail of Head of Mars (2nd century A.D.) under ultraviolet radiation showing the restored areas. The Art Institute of Chicago, 1984.1.\n\nfig. 10.17 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.18 Isotopic ratio diagram showing the sample from Head of Mars (2nd century A.D.) plotted in red against the compositional fields of several medium- to coarse-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1984.1.\n\nfig. 10.16 Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1. Zoomable image.\n\nfig. 10.1 View from below of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.2 Relief depicting soldiers, perhaps members of the Praetorian Guard, A.D. 51–52. Roman. Marble; 161 × 123 cm (63 3/8 × 48 3/8 in.). Musée du Louvre, Paris, Ma 1079, LL 398.\n\nfig. 10.3 Detail showing the griffin on the proper left side of the helmet of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.4 Detail showing the proper right side of the frontlet of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.5 Detail showing Cupid on the proper left cheekpiece of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.6 View of the back of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.9 Denarius of Augustus with reverse depicting Mars, 19 B.C. Roman. Silver; 19.1 mm (3/4 in.), 3.88 g (1/8 oz.). American Numismatic Society, New York, 1937.158.401.\n\nfig. 10.14 Relief depicting Venus Genetrix, Mars Ultor, and possibly the deified Julius Caesar, from Carthage, Claudian period (A.D. 41/54). Roman. Marble; 113 × 97 cm (44 1/2 × 38 3/16 in.). National Museum of Antiquities, Algiers, Hauptsaal 217.\n\nfig. 10.8 Detail showing the census scene from the so-called altar of Domitius Ahenobarbus, late 2nd century B.C. Roman. Marble; h. 82 cm (32 5/16 in.). Musée du Louvre, Paris, Ma 975, LL 399.\n\nfig. 10.10 Colossal statue of Mars Ultor (formerly identified as Pyrrhus), late 1st century A.D. Roman. Marble; 360 cm (141 11/16 in.). Musei Capitolini, Rome, 58.\n\nfig. 10.11 Detail of the northwest panel on the Ara Pacis Augustae showing the head of Mars, 13/9 B.C. Roman. Marble. Museo dell’Ara Pacis, Rome.\n\nfig. 10.13 Bust of Jupiter, Roman period, after a Greek sculpture of the mid-4th century B.C. Roman. Marble; 80 cm (31 1/2 in.). Museo Archeologico Nazionale di Napoli, Naples, 6266.\n\nfig. 10.12 Head of Mars, 1st/early 2nd century A.D. Roman. Marble; 35 cm (13 3/4 in.). Museo di Scultura Antica Giovanni Barracco, Rome, MB 195.\n\nfig. 10.15 Detail showing the proper right cheekpiece of Head of Mars (2nd century A.D.). The Art Institute of Chicago, 1984.1.\n\nfig. 10.7 Head of a bearded man with an Attic helmet, end of the 1st century A.D. Roman. Marble; 36.5 cm (14 3/8 in.). Musei Capitolini, Rome, 581.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:15-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}