{
    "id": 479229,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/479229",
    "title": "Cat. 11  Relief of a Falling Warrior, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/498",
    "accession": "1928.257",
    "generic_page_id": 5,
    "artwork_id": 56166,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Relief of a Falling Warrior  \n2nd century A.D.  \nRoman  \nMarble; 53.3 × 81 × 17.5 cm (21 × 31 15/16 × 6 7/8 in.)  \nThe Art Institute of Chicago, gift of Alfred E. Hamill, 1928.257\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This Roman marble relief, which depicts a nearly nude, mature Greek warrior wearing a chlamys over his left shoulder and sinking to the ground onto his right knee, was discovered by 1925 at sea, off the coast of Athens (fig. 11.1). It was found along with another relief fragment, which depicts a Greek youth dressed in a chiton charging forward with a shield on his left arm (fig. 11.2).\n\nMade of Pentelic marble, the Relief of a Falling Warrior is dated to the second century A.D. and is identified as a work of the Neo-Attic style. This term is used to describe artworks (primarily marble reliefs but also other marble objects of decorative and perhaps religious function) that were produced from approximately the mid-second century B.C. through the second century A.D. and that consciously evoked the classical styles of Greek sculpture produced in the fifth and fourth centuries B.C.\n\nAs a Neo-Attic artwork, this relief displays a variety of classicizing features. For example, the figure exhibits an idealized, almost expressionless face, the primary sign of the warrior’s maturity being his thick, full beard (fig. 11.3). The shallow carving of the beard is echoed in that of the locks over his forehead, which are held back by a taenia. His muscular torso exhibits thoughtful and subtle modeling, which contrasts with the more simplified carving of the chlamys over his left shoulder and the shield in his left hand. The figure’s pose reflects a controlled movement of the body marked by restraint and composure despite his apparent descent. In this way, the relief recalls the classical style of the fifth-century B.C. Greek sculptor Pheidias, who was renowned in antiquity for his ability to create sculptures of an impressive scale, evoking dignity and gravity, as exemplified in the now-missing monumental cult statues of the Parthenon in Athens and the temple of Zeus at Olympia.\n\nHowever, the relief also displays features that suggest its creation in the Roman imperial period. For example, the highly polished surface of the figure’s chest, a technique that was employed particularly in the sculpture of the Flavian period (A.D. 69–96) and into the second century A.D., suggests an imperial date. In addition, the remains of a profiled edge to the figure’s right indicate its creation as a panel (fig. 11.4). Based on its subject, style, scale, and form, it is likely that this panel served a predominantly decorative function in either a public context or a domestic setting.\n\nQuestions surrounding the subject matter of the Chicago relief abounded soon after its discovery, with scholars looking primarily to the position of the figure’s body as the main clue to his identity. Based on the warrior’s sinking pose and the placement of his right arm behind his head, it has generally been thought that he is falling to the ground after receiving a mortal blow from behind. Consequently, he has been interpreted as one of a number of different Greek mythological subjects who suffered a similar fate, particularly Capaneus, the mythical Greek king who was struck down by Zeus after boasting that the supreme god could not prevent him from invading the city of Thebes.\n\nThis interpretation, which has since been disproven, was originally applied to a strikingly similar relief in the collection of the Villa Albani in Rome. The Villa Albani relief, which had been known since at least the eighteenth century, depicts a nude Greek warrior sinking to the ground on his right knee in a nearly identical pose (fig. 11.5). To be sure, the two reliefs exhibit some technical variations in terms of the approaches taken to the rendering of the figure and his shield. Nevertheless, their notably similar appearances as well as their comparable dimensions suggested a common source of subject matter for both, which was identified several years after the discovery of the Chicago relief.\n\nThe best clue about the subject matter of the Chicago relief came with the discovery of a large group of marble relief fragments in the harbor of Piraeus, the port city of ancient Athens, during dredging activities in the winter of 1930–31. A number of the Piraeus reliefs, which depict male and female figures engaged in combat, exhibit notable formal and stylistic similarities to the aforementioned relief fragments in Chicago, Berlin, and at the Villa Albani in Rome as well as additional examples in Copenhagen, Munich, and in other collections in Rome. More specifically, the Piraeus reliefs also reflect the use of classicizing features associated with the Neo-Attic style, as indicated by the depiction of idealized bodies and restrained expressions as well as the overall controlled sense of movement, even in moments of action—as for example in this largely complete relief of the so-called Hair-Pulling or Death-Leap group (fig. 11.6). Additionally, the cache from Piraeus yielded a largely fragmentary relief that appears to depict the upper body of the same figure of a falling warrior as that found on the reliefs in Chicago and the Villa Albani (see fig. 11.7), which suggests this figure’s association with the subjects represented on the other reliefs.\n\nWhen considered as a group, the extant reliefs exhibit additional similarities. First, the relief panels and their figures are of comparable dimensions. According to Neda Leipen, the more complete panels average roughly 90 centimeters (35 7/16 in.) in height and 165 centimeters (65 in.) in width, while the individual figures measure (or are projected to measure) approximately 70–80 centimeters (27 1/2–31 1/2 in.) in height. Second, the majority of the fragments preserve traces of the thick, profiled edges that framed their compositions. While there is some minor formal variation among the frames, it seems likely that they were all intended to function as independent decorative panels. Third, the type of marble employed in the reliefs has generally been identified as Pentelic, a type of fine grained, brilliant white marble that was derived from the quarries of Mount Pentelikon, located some ten kilometers (6 1/4 miles) from the center of Athens. Although not widely used in Roman architecture, Pentelic marble was frequently employed during the imperial period in statuary and sarcophagi produced primarily in Athens.\n\nBased on these stylistic and technical considerations, the reliefs are generally thought to date to the second century, specifically to the Hadrianic period (A.D. 117–38) or the early part of the Antonine period (A.D. 138–93). Consequently, it has been suggested that they might have been created in the same workshop. However, their minor technical variations, such as those noted above in the Chicago and Villa Albani reliefs, suggest more than one sculptor, either at the same time or over a period of time. Since the majority of the reliefs can be traced back to the harbor of Piraeus, it is presumed that they were on the same shipment of artworks either leaving Athens or awaiting shipment, which appears to have suffered some sort of catastrophe. It has been suggested that a fire might have been the cause of the ship’s destruction, although no traces of fire damage were conclusively identified on the Chicago relief in its most recent examination in 2013.\n\nWhile the reason for the reliefs’ loss at sea remains a mystery, the question of their subject matter was resolved soon after their discovery, as they were identified as representing the mythical battle between Greek soldiers and Amazons known as the Amazonomachy. More specifically, they were recognized as copies of the figures from the Amazonomachy that once adorned the shield of the monumental chryselephantine statue of the goddess Athena Parthenos that stood in the Parthenon in Athens (see fig. 11.8). This enormous cult statue, which was created by the Greek sculptor Pheidias for the Parthenon from 447 to 438 B.C., is said by Pliny the Elder to have reached 26 cubits in height, or approximately 11.54 meters (37 ft. 10 5/16 in.). Although no dimensions of the shield are noted in the ancient sources, it is estimated to have measured at least 4 meters (13 ft. 1 1/2 in.) in diameter. Based on the proposed dimensions of the original shield, it has been suggested that the figures depicted on the reliefs might be represented at the same scale as their models.\n\nThe representation of the battle of the Greeks and Amazons on the original statue’s shield is thought by modern scholars to be more than a depiction of an ancient myth. Rather, it is often believed to have functioned as an allusion to the Greco-Persian Wars that raged in roughly the first half of the fifth century B.C. Although it has been suggested that the images of Amazons on the shield were thinly veiled representations of Persians, through which the latter were stigmatized as feminized men, it seems more likely that the former were instead viewed as ancient, mythical precursors of the Persian Empire.\n\nWhile the original cult statue of Athena Parthenos does not survive, evidence of its appearance, including that of the shield, is attested in a limited number of ancient literary sources. Visual evidence of the shield’s appearance is more prevalent and is found in a number of marble statuettes that reproduce the goddess’s image as well as several independent marble reliefs depicting the shield itself (see fig. 11.9). Despite their reduced dimensions, it is clear that the shield reproductions include many of the same figures of battling Greeks and Amazons found on the reliefs in Chicago, Rome, Piraeus, and elsewhere, which I henceforth refer to collectively as the panel reliefs in order to distinguish them from the reduced-scale shield reliefs.\n\nWhile the figure of the falling warrior is found on three of the panel reliefs (those in Chicago, the Villa Albani, and Piraeus), it also appears on three of the shield reliefs, including the shield of the Patras statuette (fig. 11.10), on which it is most clearly preserved; the Strangford Shield relief (fig. 11.11), where its left leg and perhaps part of its right leg remain; and the highly fragmentary relief formerly in Boston (fig. 11.12), on which he is the sole remaining figure. Thus, it is reasonable to conclude that the figure belongs to the Amazonomachy scene. More important, the evidence of the shield reliefs enables the identification of the falling warrior’s position within the shield composition, which in turn allows for a consideration of his relationship to the surrounding figures.\n\nOn the shield reliefs as well as a number of the panel reliefs, the majority of figures were depicted in pairs, each typically comprising a Greek and an Amazon engaged in battle (see fig. 11.13). While the Chicago relief does not preserve any traces of a second figure on the proper left side due to its fragmentary state, its dimensions support this possibility. More specifically, its width of 81 centimeters (31 15/16 in.) is roughly half of the total average width of 165 centimeters (65 in.), while its height of 53.3 centimeters (21 in.), although less than the average height of 90 centimeters (35 3/8 in.), suggests that it could accommodate the placement of a second figure placed on the lower proper left side. With whom, then, was the falling warrior paired?\n\nOn the Strangford Shield and the shield from Patras, the falling warrior is in the upper right quadrant, close to an Amazon, who draws her sword as she charges upward in his direction. Consequently, it has been suggested that the figures of the falling warrior and the Amazon were paired on the panel reliefs. This Amazon is attested on at least one fragment from Piraeus, on which she appears on the right side of the panel, standing in a similar pose (fig. 11.14). It seems unlikely that they originally came from the same panel because their frames differ: the innermost border of the frame of the Chicago relief is narrower than that of the Piraeus fragment. Nevertheless, it seems reasonable that this particular Amazon was the counterpart to the figure of the falling warrior in the Chicago relief in its original state.\n\nThe pairing of the falling warrior with an advancing Amazon requires a reconsideration of the former’s pose, as it might affect our understanding of his function in the composition. As noted above, the warrior in the Chicago relief is generally thought to be sinking following a fatal blow from behind. However, due to the fragmentary nature of the shield reliefs and the distribution of figures on a circular composition, no figure can clearly be identified as his attacker. Consequently, it has been suggested that he was instead wounded by an arrow, which could have been shot by an archer from a great distance.\n\nOn the Chicago relief, the area behind the falling warrior’s head is no longer extant, so it is not possible to verify whether an arrow was once incorporated into the relief or added in paint. Moreover, to this author’s knowledge, no traces of arrows projecting from the warrior’s neck or back have been discerned on any other representations of this figure. Nevertheless, one can point to formal parallels that support this possibility.\n\nIn particular, the pose of the Chicago figure resembles in images of the Niobids, the children of the mortal woman Niobe, who boasted that she produced more children than Leto, the mother of the twin deities Artemis and Apollo. Following this transgression, her sons and daughters were slain by Artemis and Apollo with arrows. This episode was famously depicted on the throne of the chryselephantine cult statue of Zeus in his temple at Olympia, which was designed by Pheidias following his completion of the cult statue of Athena Parthenos. Although the throne does not survive, its imagery is known in part through later representations. For example, the episode appears on a fragmentary circular relief in the British Museum; on the lower left side is a nude male Niobid kneeling in a nearly identical pose, reaching his bent right arm toward his wounded back (fig. 11.15). Here, however, the Niobid’s head is angled upward, suggesting his pained reaction to the wound, which contrasts with the downward gaze and calm expression of the Chicago figure that was perhaps intended to convey the warrior’s honor and civic excellence.\n\nAlternatively, one might also give the falling warrior a more active interpretation: perhaps he is instead grasping for his weapon in a valiant, final effort to fend off an approaching enemy with a powerful overhand blow. This gesture is best known from the Greek sculptural group called the Tyrannicides, which depicts the historical figures Harmodius and Aristogeiton advancing on a tyrant whom they are about to assassinate (see fig. 11.16). In this group, which is preserved in later Roman versions, Harmodius is shown holding a short sword in his right hand, with his arm held upward and cocked back in the moment before striking his enemy. No traces of the falling warrior’s hand or any weapon are present behind the figure’s head in the Chicago relief. However, if he was armed it is possible that he held a type of short slashing sword with a single-edged, curved blade, such as the kopis.\n\nGiven the restrictions of the relief format, it is possible that the falling warrior’s arm, which is bent to the figure’s right rather than backward, is a thoughtful sculptural solution to the problem of depicting an arm bent backward in the moment before striking a heavy blow. If this was the case, one could imagine that the significance of this gesture, which had long been associated with combat, was not lost on its viewers as representing one last valiant attempt at fighting back.\n\nDespite the lack of information about the intended setting of the Art Institute's Relief of a Falling Warrior, it seems reasonable that it could have been displayed in either a public context on a civic structure or monument, or in a domestic context, likely within a lavish home.\n\nNumerous examples of large-scale marble reliefs created for public structures have been found in the city of Rome, although provincial examples, which frequently exhibit greater variety in iconography, style, and artistic skill, are attested. Many such reliefs are quasi-historical in nature and typically represent seemingly real but potentially idealized events, in which historical personages, such as members of the imperial family, are frequently shown alongside allegorical personifications, other human subjects, and various motifs, sometimes in a recognizable locale. In this way, Roman monumental reliefs typically differ from classical Greek architectural reliefs, which commonly feature mythological scenes on a plain background.\n\nHowever, some Roman monumental reliefs incorporated mythological subjects. In particular, the subject of the Amazonomachy is depicted on a number of marble reliefs associated with architectural monuments in various parts of the empire, particularly Greece and Asia Minor. For example, a number of second-century A.D. relief fragments depicting figures associated with the Amazonomachy of the Parthenos shield have been discovered in Athens in the Agora and the Kerameikos. It has been suggested that some of these reliefs might have been part of the frieze associated with a nonextant monument. Another significant example is found in a group of marble reliefs from the Hadrianic theater in Corinth, which incorporate pairs of battling Greeks and Amazons. While the Corinth reliefs do not clearly replicate the Pheidian figural types associated with the Parthenos Amazonomachy, some of the figures appear to draw on these prototypes in a more general way. For instance, the kneeling figure of a cuirassed Greek warrior depicted on one of the Corinth reliefs, although missing its arms, seems to recall the pose of the Chicago falling warrior (fig. 11.17). Moreover, the dimensions of the reliefs from Corinth correspond generally to those of the panel reliefs. Given the aforementioned examples, it is therefore possible that the Chicago relief and the related panel reliefs could have been intended for a public building, perhaps in Greece or Asia Minor, where Greek mythological subjects continued to adorn such structures.\n\nOn the other hand, it is important to consider that the corpus of panel reliefs includes multiple representations of specific figures associated with the Parthenos shield. In some cases, there are numerous pairs of the same battling figures. Consequently, the presence of duplicate reliefs would seem to discount the possibility that they were all intended as architectural decoration for a single building. Rather, they might have been intended for multiple buyers or an intermediary workshop at their final destination.\n\nThe Roman house was truly a multimedia environment. Through the selection of artworks, which were often inspired to varying degrees by the subjects and styles of earlier Greek examples, domestic assemblages allowed patrons to demonstrate their cultural sophistication, personal taste, and wealth. Following the Roman principle of decor or decorum, such artworks were expected to complement and reinforce the function of the space at hand. Generalized versions of the Amazonomachy were found in a number of Roman homes in wall paintings and mosaics, and they might also have appeared on furnishings such as lamps and vessels. It therefore seems reasonable that the Chicago relief might have been intended for display in a domestic setting.\n\nThe Relief of a Falling Warrior might have been especially suited to a villa, where its subject and style might have enhanced the experience of otium. While otium generally referred to the peace and tranquility associated with retreating from one’s daily business (negotium), in the setting of the elite home or villa it was more specifically understood to refer to both the physical and intellectual pleasures associated with Greek culture and leisure, which included activities such as dining, bathing, participating in games, and engaging in conversation with friends and colleagues, which was often of a philosophical nature.\n\nIn particular, the relief might have been considered suitable for display on one of the walls of the peristyle of a residence, a form of covered colonnade that enclosed a courtyard (frequently containing a garden) at its center (see fig. 11.18). The form of the peristyle drew particularly on that of the Greek gymnasium, an institution of athletic training and philosophical discussion that was characterized by a large, open rectangular courtyard surrounded by a portico. The association between the two spaces was so strong that many Roman patrons were known to describe their peristyles as gymnasia, as for example the Roman orator Cicero, whose villa at Tusculum appears to have contained two “gymnasia” (possibly peristyles) that he named after the two main gymnasia in Athens, the Academy and the Lyceum.\n\nBased on the Roman peristyle’s associations with the physical enjoyment and intellectual engagement of the gymnasium, it seems reasonable that the Chicago relief would have been considered appropriate for this setting for several reasons. First, the falling warrior’s nude body and toned physique would have suggested the athletic nudity associated with the activities of the Greek gymnasium (literally, “place of nakedness”). It was customary for Greek athletes to exercise nude, which distinguished them from their Roman counterparts, who traditionally wore at least a covering over their loins. The representation of the nude male body in its idealized, muscular form suggested the Greek principle of kalokagathia (beauty and goodness, the latter in the sense of noble birth). Moreover, it reflected the Greek commitment to athletic training as well as the sense of discipline that it encouraged, both of which were critical to the development of warriors who were fit for battle (see fig. 11.19).\n\nAdditionally, the warrior’s muscular body evoked the similarly idealized heroic nudity of gods and mythological figures, an attribute that highlighted their arete. By entering battle in the nude (or nearly nude when equipped with a helmet, shield, or cloak), a hero demonstrated “a special kind of energy and transcendent fearlessness” that distinguished him from mere mortals. In the Roman villa, sculptures of attractive, nude male athletes are attested, some of which replicate famed sculptures of the classical period, such as the Diskobolos by Myron (see fig. 11.20) and the Doryphoros by Polykleitos. These Roman versions of works by Greek masters likely added a certain prestige to the owner’s collection due to their cultural cachet. While these sculptures collectively evoked the practice of Greek athletics and its increasing acceptance by Roman elites within the Hellenized sphere of the Roman villa, they also alluded to the intellectual activities of the gymnasium, which, by the late republican period, were viewed as an equally important function of this institution.\n\nSecond, the subject of the falling warrior might also have been considered appropriate to the intellectual associations of the peristyle due to its connection to the statue of Athena Parthenos. As the goddess of wisdom, Athena had long been associated with the Greek gymnasium as a setting for philosophical discussion, even serving as one of the tutelary deities of the Academy, the gymnasium in Athens where the Greek philosopher Plato taught. By extension, Athena (the Roman Minerva) was also a suitable subject for the Roman peristyle, as suggested by Cicero, who expresses his delight in acquiring a herm of Athena for his garden-gymnasium (fittingly named the Academy), a space that he even describes as an offering to the goddess. In this way, the falling warrior’s association with the cult statue might have reinforced the use of a peristyle as a setting for educated discussion while perhaps even imbuing the space with some sense of the sacred aura of the goddess.\n\nFinally, as an image appropriated from a celebrated classical Greek statue, the relief also might have helped to demonstrate the owner’s cultural sophistication and refinement. By emulating a famed cult statue created approximately six hundred years earlier, the relief might have “established the owner as both visually learned and culturally au courant” through its associative value. It is possible that the Chicago relief was a costly and elaborate way of representing interest in and knowledge of the Parthenos. Alternatively, it might have evoked in a more general way the classical Greek style’s lofty associations.\n\nIt is unlikely that this relief would have been displayed in isolation. Rather, it may have been intended to accompany a number of the other panel reliefs depicting pairs of battling Greeks and Amazons. The panel format likely encouraged the display of multiple reliefs in a single space, such as the peristyle, where they would have provided viewers with ample topics for discussion during their leisurely walks under the porticoes. However, it is also plausible that the relief would have been displayed alongside artworks of more varied subject, style, scale, and medium. The eclectic nature of the artistic ensembles found in Roman villas appears to reflect a balance between the owner’s personal, cultural, intellectual, and religious interests and a general adherence to the conventions of decor. In turn, the relief’s meanings would have depended not only on its built context but also the viewer’s knowledge, interests, and social background.\n\nIn sum, as a Neo-Attic artwork, the Relief of a Falling Warrior exemplifies the Roman interest in the classical Greek style and its associated subject matter. In appropriating the falling warrior from the circular shield of the cult statue of Athena Parthenos and incorporating it into a rectangular relief, the sculptor transformed the figure from a religious image to one was that was likely intended for a Roman secular context. While its intended display context is unknown, it is possible that the relief was intended to serve as architectural decoration on a Roman public building, perhaps in the Greek East, where the tradition of depicting Greek mythological subjects on civic structures endured. However, it seems more likely that it was created to adorn the walls of an elite Roman home, such as a villa, where artworks reflecting earlier Greek subjects and styles were especially admired for their ability to enhance the experience of otium.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object, a fragment of a relief panel, depicts a warrior in the throes of battle. It was carved from a single block of fine-grained, white marble that has been identified as Pentelic. Visual inspection of the stone reveals that the sculptor employed a variety of traditional carving tools and relied particularly heavily on the use of a drill. The most striking aspects of the object’s condition are those conferred on it during its long immersion in a marine environment. The fragment came to rest face down on the seabed, where its exposed surfaces were host to a variety of marine organisms. The figure of the warrior, as the portion of the object in highest relief, was pressed somewhat farther down into the sediment layer, which preserved it to a greater degree but also facilitated its colonization by anaerobic bacteria. No evidence of polychromy or gilding has been detected. During its time in the museum’s collection, the object has received three documented treatments of a restorative nature, and at least one undocumented treatment to mitigate the once-heavy incrustation of shells and calcified tubules.\n\nThe stone is cool in tone with a slightly green hue overall. Ocher discolorations are present across the surface, most notably on the torso and outstretched leg of the figure.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (very abundant); K-mica, X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub> (abundant); quartz, SiO<sub>2</sub> (traces)\n\nA sample roughly 2.3 cm high by 0.7 cm wide was removed from the proper left edge of the verso, approximately 4 cm from the bottom. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.80 mm\n\nFabric: heteroblastic mosaic, slightly lineated\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed slight decohesion.\n\nThin-section photomicrograph: fig. 11.21\n\nMarble type: Pentelic (marmor pentelicum)\n\nQuarry site: Mount Pentelikon, Athens, Greece\n\nThe determination of the marble as Pentelic was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 11.22\n\nThe object is a fragment of a relief carving that originally formed part of a panel. The remnant of a cove molding on the proper right side offers proof that the depicted scene was enclosed in a frame. The extant fragment was carved from a single block of stone that was presumably square or rectangular, using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers. The consistent thickness and the relatively planar surface of the verso suggest that the current state of preservation accurately reflects the original depth of the panel.\n\nA drill approximately 3 mm in diameter was employed to delineate almost all the figural elements, chiefly the shield, the chlamys, and the majority of the warrior’s body. On the proper right side of the body, a flat chisel was used at an oblique angle to sharply demarcate the torso from the background.\n\nIn several places, in particular along the top of the outstretched leg, it is clear that a drill was used during first-stage carving to render the primary outlines by piercing the stone at intervals, creating a network of deep tunnels; the masses of stone between these tunnels were then cleared with a chisel or channeling tool. This technique is readily identifiable by the circular depressions that punctuate the lines (fig. 11.23).\n\nIn other areas, such as behind the shield, the contours were described using the running drill technique, in which the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. Lines with a distinct juddering quality provide evidence of the use of this method (fig. 11.24).\n\nThe chlamys was likely also created using these drilling methods, but its folds were refined with additional tools, such as a roundel or a rasp; clear evidence of the latter tool remains visible (fig. 11.25).\n\nThe sculptor employed a flat chisel held at an angle to skillfully render the contours of the hair, the beard, and the eyes and to bring out the small protrusions of stone that form the nipples (see fig. 11.26).\n\nMarks made by rasps of varying fineness can be seen in multiple locations. The face of the shield—both the interior and the raised border—was roughly worked with a scraper or coarse rasp (fig. 11.27). Traces of a finer rasp are visible on the sides of the neck, in the locks of hair, and on the sides of the face (see fig. 11.28).\n\nThe sensitive modeling along the elegant curve of the brow ridge speaks to the sculptor’s virtuosity and control of the tools (see fig. 11.29). However, comparison of both sides reveals that the proper left eye and eyebrow appear to have been recut or sharpened (fig. 11.30). On this side a deep gouge bisects the brow ridge, and the desiccated appearance of the marble around the eye suggests more recent carving.\n\nOwing to its preservation in the marine sediment, the torso appears to have retained its original polish, which would have been realized using a slurry of an abrasive material such as pumice (fig. 11.31).\n\nAn eroded remnant of a square-shaped bridge is present toward the bottom of the chlamys on the proper right side (fig. 11.32). It is not clear what purpose this bridge served or what might have been attached to the figure at this point.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe figure of the warrior is fragmentary: a large section of the proper right arm above and below the elbow is missing, as is the lower half of the body below the extended proper left leg. Most of the proper left hand has also been lost. Although all the fingers of that hand are missing, it is possible to see that it once gripped a still-visible handle inside the shield. Large ovoid lacunae can be seen on the proper left and topmost outer edges of the shield. Losses are also apparent at the top and bottom ends of the chlamys. A number of superficial scratches and gouges are present throughout, as are isolated orange stains where the stone may have come into contact with rusting iron (see fig. 11.33).\n\nThe most remarkable aspects of the object’s condition, however, are a direct result of its prolonged submersion in a marine environment. The eroded outer margins of the fragment and the gentle contours of the break edges bear witness to the ebb and flow of underwater currents. The liberally pockmarked surfaces of the stone, as well as the presence of partially adhered bivalves and calcified tunnels, are evidence of its colonization by marine organisms, most notably Pholas dactylus (see fig. 11.34 and fig. 11.35). Dark-brown stains, the result of organic acids from marine deposits, are present next to the figure’s chest on the proper right side, and nearby on the molding. Finally, the distinctive contrast between the surface condition of the figure itself and that of the rest of the relief offers clues about the object’s position on the seabed.\n\nAn archival photograph reveals that the surface of the object was once heavily encrusted with concretions, the majority of which consisted of the remains of marine organisms (fig. 11.36). Although the records are silent about when and how, it is clear that, sometime after this photograph was taken, most of these shells and tubules were removed, leaving behind only the deep pits and channels that the creatures had bored into the stone. Parallel grooves resembling the marks made by a flat chisel can be seen in the areas that once bore large concretions, which suggests that the shells were mechanically removed. These marks are most notable on the molding and along the flat face of the relief between the warrior’s torso and the edge of the frame. They are also readily apparent in the bottom proper left corner of the fragment (fig. 11.37). The archival photograph also reveals that the brown stains on the proper right side were once very dark brown or black; at some point they must have been reduced by a bleaching treatment.\n\nThe surface pitting is largely confined to a zone demarcated by the diagonal line of the warrior’s body (fig. 11.38). The shallower portion of the relief, to the proper left of the figure, extending to the top proper left corner and including the figure’s proper left arm, is much more heavily tunneled than the rest of the warrior’s body. The top of the chlamys across the warrior’s shoulder and the porpax at the center of the shield are considerably disfigured as a result of the extensive pitting. The degree of tunneling on the shield itself no doubt contributed to an overall weakening that led to the extensive losses at the outer margins. In addition, the top and proper left sides of the relief are much more heavily pitted than the proper right side, which is almost completely intact. On the bottom break edge of the relief, pitting extends across the back half; the front half is less affected.\n\nThe direct and indirect evidence of the presence of mollusks sheds light on the position of the relief on the seabed. All borers require aerobic respiration; their activity was thus restricted to exposed stone above the sediment line. Based on the concentrations of pitting and tunneling on the break edges and the verso, it is reasonable to conclude that the relief landed face down at an angle, with the verso, the top edge, and the proper left edge exposed. The areas of highest relief, as well as the front half of the bottom edge and the proper right edge, were pushed deeper into the sediment by the weight of the stone.\n\nThe facedown position is indicated not only by the torso’s remarkable state of preservation but by the fine network of tiny holes distributed uniformly across its surface (fig. 11.39). These holes were created by marine organisms that inhabit anaerobic environments, notably diatoms and sulfate-reducing bacteria.\n\nA number of the pits and tunnels created by the various marine organisms appear to be filled with a cementitious matrix that has a slightly reddish-brown tone in contrast to the gray of the surrounding stone. This substance is most likely sediment from the seabed that hardened inside the cavities.\n\nA well-executed restoration, only slightly visible to the naked eye, is present on the proper right side of the chest. When the object is viewed under ultraviolet radiation, the extent of the restoration becomes more legible (fig. 11.40). There is a rather large crack that traverses almost the entire width of the chest under the pectorals, from the far proper right edge of the figure to midway across the proper left side. Two secondary cracks extend downward. The longer of these ends below the proper right rib cage, and the shorter travels halfway down the linea alba toward the navel. A. D. Fraser suggested that this crack constitutes physical evidence of a fire that sank the ship carrying the relief and sent its contents to the bottom of the harbor. Cracking is certainly a possible outcome of heating marble to a high temperature and then immersing it in cold water. Visual inspection, however, is not an authoritative basis on which to draw such a conclusion. Only a petrographic examination of the affected area could securely determine whether the object was exposed to fire. If it was, the microstructure of the stone would be expected to reveal more visible and marked crystal boundaries as a result of the thermal forces.\n\nDuring its time in the museum’s collection, the object has received three documented treatments, all of which were restorative in nature, and at least one undocumented treatment.\n\nSometime after 1939, the date of the archival photograph, the relief was cleaned of its concretions of shells, presumably by mechanical means.\n\nThe first recorded treatment was performed in 1982 in an effort to clean the object of ingrained dirt and soiling. Dry cleaning methods, aqueous solutions, and surfactants were all employed in this endeavor. A natural abrasive was used to clean stains identified as rust. The treatment report states as well that a small wooden implement was used “to remove bits of sea shells.”\n\nThat same year, the object was treated once again in order to remove handwritten marks on its top right edge. Following solubility tests, the black marks were removed by solvent means, although some mechanical action was also required to fully eradicate the blemishes. At the end of the treatment, the affected area was neutralized with water.\n\nThe final documented treatment, in 1988, was to repair a chip in the horizontal crack below the right pectoral. The crack itself was consolidated with an acrylic resin, and the loss was compensated with a tinted fill. The fill was further toned with water-soluble media and was itself consolidated with acrylic resin.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, An Exhibition of Classical Art, c. Jan. 1927–?, no cat.\n\nArt Institute of Chicago, Myth and Legend in Classical Art, Feb. 28, 1987–Aug. 26, 1987, no cat.\n\nArt Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\nArt Institute of Chicago, The Human Figure in Greek and Roman Art: From the Permanent Collection, Part 2, Jan. 13, 1989–Feb. 21, 1990, no cat.\n\nArt Institute of Chicago, What’s Greek about a Roman Copy?, Apr. 9–June 2, 2011, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Helen Comstock, “Five Centuries of Greek Sculpture,” International Studio 84 (May–Aug. 1926), pp. 33–34 (ill.).\n\nArt Institute of Chicago, “An Exhibition of Classical Art,” Bulletin of the Art Institute of Chicago 21, 1 (Jan. 1927), pp. 9–10 (ill.).\n\nRalph Van Deman Magoffin and Emily Cleveland Davis, Magic Spades: The Romance of Archaeology (Holt, 1929), pp. 323 (ill.), 328.\n\nDaniel Catton Rich, “A Late Greek Relief,” Bulletin of the Art Institute of Chicago 23, 6 (Sept. 1929), cover (ill.), pp. 102–03.\n\nA. D. Fraser, “The Sinking Warrior Relief,” in “General Meeting of the Archaeological Institute of America,” American Journal of Archaeology 31, 1 (Jan.–Mar. 1930), p. 58.\n\nHans Schrader, “[Bericht],” Vereinigung der Freunde Antiker Kunst in Berlin: Bericht über das XVIII und XIX Geschäftsjahr (Apr. 1, 1930–Mar. 31, 1932), p. 16.\n\nPaul Jacobsthal, Die melischen Reliefs (Keller, 1931), p. 152.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 8 (ill.).\n\nHans Schrader, “Kopien nach dem Schildrelief,” in Corolla Ludwig Curtius zum sechzigsten Geburtstag dargebracht, ed. Heinrich Bulle (Kohlhammer, 1937), p. 87, pl. 20.2.\n\nA. D. Fraser, “The ‘Capaneus’ Relief of the Villa Albani,” in “Thirty-Eighth General Meeting of the Archaeological Institute of America,” American Journal of Archaeology 41, 1 (Jan.–Mar. 1937), p. 109.\n\nA. D. Fraser, “The ‘Capaneus’ Reliefs of the Villa Albani and the Art Institute of Chicago,” American Journal of Archaeology 43, 3 (July–Sept. 1939), pp. 447–57, fig. 2.\n\nVagn Häger Poulsen, “Die Verhüllte aus Hama und Einige Vermutungen,” Berytus: Archaeological Studies 6, 1 (1939–40), p. 13.\n\nFrank Brommer, “Zu den Schildreliefs der Athena Parthenos des Phidias,” Marburger Winckelmann-Programm (1948), p. 18, n. 11.\n\nPhoibus D. Stavropoullous, I aspis tis Athinas Parthenou tou Pheidiou (Archaiologika Etaireía, 1950), pp. 48–49, figs. 24–24a.\n\nGiovanni Becatti, Problemi Fidiaci (Electa, 1951), p. 114, pl. 67, fig. 202.\n\nErwin Bielefeld, Amazonomachia: Beiträge zur Geschichte der Motivwanderung in der antiken Kunst (Neimeyer, 1951), p. 19.\n\nGiulio Quirino Giglioli, Arte Greca: Arte Italico-Etrusca e Romana (Vallardi, 1955), pp. 407–08, fig. 338.\n\nG. Hafner, “Anakreon und Xanthippos,” Jahrbuch des deutschen archäologischen Instituts (1956), pp. 7–8, fig. 4.\n\nDietrich von Bothmer, Amazons in Greek Art (Clarendon, 1957), p. 211, pl. 87, fig. 7.\n\nKristian Jeppesen, “Bild und Mythus an dem Parthenon,” Acta Archaeologica 34 (1963), p. 13, fig. 1s.\n\nBarbara Schlorb, “Beitrage zur Schildamazonichie der Athena Parthenos,” Mitteilungen des Deutschen Archäologischen Instituts, Athenische Abteiung 78 (1963), p. 168.\n\nAdolf Furtwängler, Masterpieces of Greek Sculpture: A Series of Essays on the History of Art, 2nd ed. (Argonaut, 1964), pl. C, fig. C2; pl. F, fig. F1.\n\nCornelius C. Vermeule III, “Greek, Etruscan, and Roman Sculptures in the Museum of Fine Arts, Boston,” American Journal of Archaeology 68, 4 (Oct. 1964), p. 326.\n\nPaolo Enrico Arias, Problemi di Scultura Greca (Pàtron, 1965), p. 377.\n\nEvelyn B. Harrison, “The Composition of the Amazonomachy on the Shield of Athena Parthenos,” Hesperia 35, 2 (Apr.–June 1966), p. 115.\n\nVolker Michael Strocka, Piräusreliefs und Parthenosschild: Versuch einer Wiederherstellung der Amazonomachie des Phidias (Wasmuth, 1967), pp. 69–71, cat. 13, fig. 27.\n\nNeda Leipen, Athena Parthenos: A Reconstruction (Royal Ontario Museum, 1971), pp. 9, 45.\n\nTheodosia Stephanidou, “Neoattika: hoi anaglyphoi pinakes apo to limani tou Peiraia” (PhD diss., University of Thessaloniki, 1979), pp. 15; 51, n. 5; 56, n. 3; 75, n. 3, 5–8; 76, n. 1–2; 78 n. 7; 109, pl. 42.\n\nCornelius C. Vermeule III, Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada (University of California Press/J. Paul Getty Museum, 1981), pp. 21; 44, fig. 18, color pl. 4.\n\nArt Institute of Chicago, “Calendar,” Bulletin of the Art Institute of Chicago 75, 2 (Apr.–June 1981), p. 17 (ill.).\n\nEvelyn B. Harrison, “Two Pheidian Heads: Nike and Amazon,” in The Eye of Greece: Studies in the Art of Athens, ed. Donna Kurtz and Brian Sparkes (Cambridge University Press, 1982), p. 58, pl. 16d.\n\nPeter Bol, Forschungen zur Villa Albani: Katalog der antike Bildwerke, vol. 2 (Mann, 1990), pp. 106–07.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 70–72, cat. 48 (ill.).\n\nKaren Alexander, “The New Galleries of Ancient Art at the Art Institute of Chicago,” Minerva 5, 3 (May–June 1994), p. 34, fig. 13.\n\nSally Vallongo, “Toledo Curator Gives Chicago a Hand with Its Old Treasures,” Toledo Blade, Aug. 17, 1994, p. P-1 (ill.).\n\nEvelyn B. Harrison, “Pheidias,” in Personal Styles in Greek Sculpture, ed. Olga Palagia and J. J. Pollitt (Cambridge University Press, 1996), cover; fig. 14.\n\nClaire Cullen Davison, Pheidias: The Sculptures and Ancient Sources, Bulletin of the Institute of Classical Studies, Supplement 105 (Institute of Classical Studies, School of Advanced Studies, 2009), vol. 1, pp. 244–45, cat. 131; vol. 3, p. 1306, sec. 6, fig 56.\n\nAntonio Blanco Freijeiro, Arte griego, 3rd ed. (Consejo Superior de Investigaciones Científicas, 2011), p. 270, fig. 126.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 29.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The relief was originally said to have been found in the harbor of Salamis, an island about 1 nautical mile (2 kilometers, or 1 1/4 miles) from Piraeus, the port city of Athens on the coast of mainland Greece; see Comstock, “Five Centuries of Greek Sculpture,” p. 35; Art Institute of Chicago, “Exhibition of Classical Art,” p. 10; Rich, “Late Greek Relief”; Fraser, “‘Capaneus’ Relief”; Fraser, “‘Capaneus’ Reliefs,” p. 447; Becatti, Problemi fidiaci, p. 114; Strocka, Piräusreliefs, p. 70. According to John R. Hale, the original attribution to a “harbor” at Salamis seems unlikely because there is no evidence of either an ancient or a modern harbor at Salamis that would have accommodated the large merchant ships that would have carried artworks such as this. Rather, there is only a bay used for a ferry service running between the Perama docks on mainland Attica and the island of Salamis, which was in use in both ancient and modern times; John R. Hale to Katharine A. Raff, Feb. 12, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago. Sincere gratitude is extended to Hale for sharing his expertise regarding the harbors of ancient Greece and underwater archaeology. A number of scholars have identified the relief’s findspot as the harbor of Piraeus due to its striking formal and stylistic similarities to a large group of reliefs that was found in this area several years after the discovery of the Art Institute’s relief; see Bothmer, Amazons in Greek Art, p. 211, cat. 21; Harrison, “Composition of the Amazonomachy,” p. 115; Leipen, Athena Parthenos, p. 9, no. 34; Vermeule, “Roman Art,” p. 72, cat. 48. For further discussion, see The Reliefs from Piraeus below. Presently, a findspot in the harbor of Piraeus seems to be the most plausible attribution for the Chicago relief.\n\nNot long after the two reliefs were discovered, they were purchased by Dr. Jacob Hirsch of Geneva, after which the relief depicting a Greek youth was acquired by the Staatliche Museen zu Berlin, while the relief of a mature Greek warrior was acquired by Alfred E. Hamill, who gave it to the Art Institute of Chicago in 1928; Fraser, “‘Capaneus’ Reliefs,” p. 447. Since its acquisition, the Chicago relief has been published extensively (see Selected References). On the relief of a Greek warrior in the Staatliche Museen zu Berlin (2nd century A.D.; Sk 1842), see Fraser, “‘Capaneus’ Reliefs,” p. 452; Strocka, Piräusreliefs, pp. 79–81, cat. 17, figs. 32, 46, and p. 82, cat. 17, b 24, on another fragment of the same relief panel, which is currently in the Archaeological Museum of Piraeus, Athens.\n\nIn the years shortly after the relief’s discovery, it was also dated to the Hellenistic period; see Comstock, “Five Centuries of Greek Sculpture,” p. 34; Fraser, “Sinking Warrior Relief”; Rich, “Late Greek Relief.” For a second-century A.D. date, see Fraser, “‘Capaneus’ Relief”; Fraser, “‘Capaneus’ Reliefs,” p. 451; Leipen, Athena Parthenos, p. 9, no. 34; Harrison, “Motifs of the City-Siege,” p. 281; Vermeule, “Roman Art,” p. 71, cat. 48; Davison, Pheidias, vol. 1, p. 94, with additional references. For a further discussion of the second-century date, see The Reliefs from Piraeus below. On the origins of the term Neo-Attic, see Fullerton, “Atticism, Classicism,” p. 93.\n\nPollitt, Art in the Hellenistic Age, pp. 169–72. Mark Fullerton suggested that the Neo-Attic genre did not appear until the first century B.C.; see Fullerton, “Atticism, Classicism,” p. 97. Brunilde Sismondo Ridgway suggested that Neo-Attic artworks were produced beyond the second century A.D.; see Ridgway, Hellenistic Sculpture, vol. 3, p. 226. Paul Zanker argued that moral and spiritual claims were primarily behind the imperial adoption of classical forms in the Augustan period; see Zanker, Power of Images, pp. 245–52. On Neo-Attic reliefs, see also Fuchs, Die Vorbilder der neuattischen Reliefs.\n\nCleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, p. 186. D. C. Rich suggested that the fillet could identify the figure as a king or a priest; see Rich, “Late Greek Relief.” However, Peter C. Bol indicated that fillets were only associated with kings since the time of Alexander the Great and that they were instead more commonly worn by armed men; see Bol, Forschungen zur Villa Albani, vol. 2, p. 106.\n\nOn the cult statues of Athena Parthenos and Zeus Olympios, see Lapatin, Chryselephantine Statuary, pp. 63–90. On the ancient appreciation of the two cult statues, see Neer, Emergence of the Classical Style, pp. 100–02. Pheidias is also believed to have designed the other forms of sculptural decoration that adorned the Parthenon, including its metopes, friezes, and pediment reliefs, although the literary sources remain silent on his involvement; see Stewart, Greek Sculpture, vol. 1, p. 151.\n\nOn the high polish of Flavian sculpture, particularly under Emperor Domitian (r. A.D. 81–96), see Metropolitan Museum of Art, Greece and Rome, p. 116. A. D. Fraser suggested that the Chicago relief might have been carved during the reign of Emperor Hadrian (r. A.D. 117–38); see Fraser, “‘Capaneus’ Reliefs,” p. 451. For further discussion of the date of this relief see The Reliefs from Piraeus below.\n\nOn the possible decorative function of the Relief of a Falling Warrior, see Vermeule, “Roman Art,” pp. 70, 72, cat. 48.\n\nFor possible interpretations, see Rich, “Late Greek Relief” (Capaneus or Salmoneus); Fraser, “Sinking Warrior Relief” (Salmoneus, Agamemnon, or Patroclus); Jacobsthal, Die melischen Reliefs, p. 152 (Capaneus); Harrison, “Motifs of the City-Siege,” p. 300 (Erechtheus); Leipen, Athena Parthenos, p. 44 (numerous heroes, including Theseus, Peirithoos, Pandion, Kekrops, Erechtheus, Herakles, and others).\n\nThe first reference to this interpretation appears in Winckelmann, Monumenti antichi inediti, vol. 2, pp. 143–44. See also Leipen, Athena Parthenos, p. 56 n. 154; Bol, Forschungen zur Villa Albani, vol. 2, p. 105, cat. 185. However, Fraser suggested that the identification was first made by Adolf Furtwängler in relation to Etruscan gems showing a collapsing warrior with the tines of a thunderbolt piercing his back; see Fraser, “‘Capaneus’ Reliefs,” p. 447 n. 2; see also Furtwängler, Die antiken Gemmen, p. 75, cat. 6, p. 78, cat. 32, pl. 16.\n\nOn this relief (early Antonine period; Villa Albani, Rome, 20), see Bol, Forschungen zur Villa Albani, vol. 2, pp. 104–07, cat. 185, pls. 65–66. I thank Simone Kaiser for translating this catalogue entry. Most recently, see Davison, Pheidias, vol. 1, p. 244, cat. 133.\n\nFor a discussion of the two reliefs, see Fraser, “‘Capaneus’ Reliefs,” esp. p. 451 for a technical comparison.\n\nFor the dimensions of both reliefs, see Strocka, Piräusreliefs, pp. 67, 69–70, cats. 12–13. Volker Michael Strocka gave a height of 60.5 cm and a width of 55 cm for the Villa Albani relief, and a height of 48.3 cm and a width of 81 cm for the Chicago relief. The Villa Albani relief is slightly taller and preserves the figure’s right leg; the Chicago relief is wider and preserves significantly more of the panel to the proper left of the shield. The height given by Strocka for the Chicago relief varies slightly from the currently recorded measurement of 53.3 cm. This minor discrepancy is likely due in part to the irregular shape of the relief and also to the selection of different points from which the measurements were taken.\n\nPayne, “Archaeology in Greece,” p. 188; “Art Treasures Found in the Sea: Greek Sculptures Dredged Up at Piraeus,” Illustrated London News, Jan. 31, 1931, pp. 164–65; Harrison, “Composition of the Amazonomachy,” p. 115. Strocka indicated that the reliefs found in the harbor of Piraeus were discovered in a basin initially reaching depths of only 4 to 4.5 meters, after which a second round of excavation more than doubled the basin’s depth, thereby decreasing the likelihood of discovering any additional fragments; see Strocka, Piräusreliefs, p. 39.\n\nOn the relief in the Ny Carlsberg Glyptotek, Copenhagen (2016), see Strocka, Piräusreliefs, pp. 84–88, cat. 19; Moltesen, Imperial Rome, vol. 2, pp. 216–17, cat. 63; Davison, Pheidias, vol. 1, pp. 251–52, cat. 144. On the relief in a Munich private collection, see Meyer, “Ein neues Piräusrelief”; Davison, Pheidias, vol. 1, pp. 253–54, cat. 147. One of the reliefs in Rome is in the collection of the Musei Vaticani, Rome, formerly in the Museo Profano Lateranense, Rome (10461); see Strocka, Piräusreliefs, pp. 50–52, cat. 5; Davison, Pheidias, vol. 1, pp. 239–40, cat. 120 (described as belonging to the Lateran Museum). The second is in the collection of the Palazzo Giustiniani, Rome; see Strocka, Piräusreliefs, pp. 82–84, cat. 18; Davison, Pheidias, vol. 1, pp. 252–53, cat. 146. For complete descriptions of these reliefs and the other extant examples, including the Chicago relief and those from Piraeus, see Strocka, Piräusreliefs, pp. 40–93, cats. 1–23; Davison, Pheidias, vol. 1, pp. 236–56, cats. 113–53. In addition, a now-missing relief that appeared to be of the same subject matter, scale, and function was once in the collection of the Villa Faustina in Cannes; see Davison, Pheidias, vol. 1, p. 239, cat. 119. Reliefs depicting other subjects, such as the three Graces and the rape of Iole by Herakles, were also discovered in Piraeus; see Fuchs, Die Vorbilder der neuattischen Reliefs, p. 187; Stephanidou-Tiveriou, Neoattika; Pensabene, I marmi nella Roma antica, p. 582. On the dating of the reliefs, see note 22.\n\nOn this relief (2nd century A.D.; Archaeological Museum of Piraeus, Athens), which is composed of four fragments (2116, 2028, 2059, and 1834), see Strocka, Piräusreliefs, pp. 40–43, cat. 1, fig. 8; Davison, Pheidias, vol. 1, pp. 236–37, cat. 113; vol. 3, p. 1297, sec. 6, fig. 46. This pair of figures has been identified as the Hair-Pulling group and the Death-Leap group; see Leipen, Athena Parthenos, p. 47, no. 3–4 (Hair-Pulling); Harrison, “Motifs of the City-Siege,” p. 286 (Death-Leap).\n\nStrocka, Piräusreliefs, pp. 71–73, cat. 14, fig. 29. See also Davison, Pheidias, vol. 1, pp. 242–43, cat. 126, on this fragment; p. 243, cat. 127, on a fragment depicting part of a foot that might belong with the figure of a falling warrior in cat. 126; and p. 243, cat. 128, on a fragment depicting a rocky landscape and the warrior’s left foot, as well as a booted foot, presumably that of his adversary. See also The Falling Warrior and the Amazon below for a discussion of the possible identification of the adversary.\n\nLeipen, Athena Parthenos, p. 9, no. 34. For detailed measurements of each of the reliefs, see Strocka, Piräusreliefs, pp. 40–93, cats. 1–23.\n\nLeipen, Athena Parthenos, p. 9, no. 34. On the frames surrounding the compositions of this relief and others similar to it, see Strocka, Piräusreliefs, pp. 107–09.\n\nAnalysis carried out on a sample of the Chicago relief indicated that its marble can be identified as Pentelic; see Provenance in the technical report. On the Pentelic identification for all reliefs, see Strocka, Piräusreliefs, p. 40; Leipen, Athena Parthenos, p. 9, no. 34. For a brief overview of the use of Pentelic marble in classical antiquity, see Attanasio, Ancient White Marbles, pp. 190–94. For a useful overview of the date ranges in which different marble types were employed in classical antiquity and the objects for which they were used, see Prusac, From Face to Face, p. 81, diagram 5.\n\nAttanasio, Ancient White Marbles, p. 191. On the use of Pentelic marble in four Domitianic monuments, including the temple of the deified Vespasian, the Arch of Titus, the Templum Gentis Flaviae, and the Capitoline temple of Jupiter Optimus Maximus, see Haeckl, “Roman Contexts of the Templum Gentis Flaviae,” pp. 17–18.\n\nFor a second-century A.D. dating of the extant reliefs, see Strocka, Piräusreliefs, p. 111 (Hadrianic period, probably in the 120s); Leipen, Athena Parthenos, p. 9, no. 34 (mid-second century, likely Hadrianic or early Antonine period); Harrison, “Motifs of the City-Siege,” p. 281 (early Antonine period); Stephanidou-Tiveriou, Neoattika, pp. 56–63 (Antonine period); Arrington, Ashes, Images, and Memories, p. 157 (late Hadrianic or early Antonine period). Claire Cullen Davison primarily attributed Hadrianic dates to the reliefs from Piraeus, although she also stated that the reliefs from Piraeus have been dated to the Antonine period; see Davison, Pheidias, vol. 1, p. 94 (for an Antonine date), pp. 236–56, cats. 113–53 (for primarily Hadrianic dates); see also p. 244, cat. 131, for Davison’s dating of the Chicago relief to A.D. 100.\n\nFor example, see the technical comparison between the Chicago relief and the Villa Albani relief outlined in Fraser, “‘Capaneus’ Reliefs,” p. 451. See also Bol, Forschungen zur Villa Albani, vol. 2, pp. 106–07, cat. 185. Davison suggested that the Chicago relief might have come from the same workshop as the reliefs from Piraeus, based on similarities in their style and scale; see Davison, Pheidias, vol. 1, p. 245, cat. 131.\n\nLeipen, Athena Parthenos, p. 9, no. 34; Vermeule, “Roman Art,” p. 72, cat. 48. Fraser suggested that there were at least two ships, one of which sank in the harbor of Piraeus while the other sank near Salamis; see Fraser, “‘Capaneus’ Reliefs,” p. 454. The Copenhagen relief is thought to have come from Athens, which seems to correspond with the discovery of the other reliefs underwater in the vicinity of Piraeus and Salamis; see Moltesen, Imperial Rome, vol. 2, p. 216, cat. 63. On the findspots of each of the reliefs, see also Davison, Pheidias, vol. 1, pp. 236–56, cats. 113–53. Ben Russell argued that the archaeological evidence of wrecks of stone-carrying ships indicates that most stone objects (e.g., sculptures, architectural elements, sarcophagi, and blocks) that were carried as cargo appear to have originated from a single source, with the level of finish on the objects being consistent, thus suggesting that the objects were being moved to meet a specific demand, whether that of a buyer or an intermediary workshop; see Russell, “Lapis transmarinus,” pp. 148–50.\n\nOn the possibility that fire damage is indicated by a crack under the figure’s right breast on the Chicago relief, see Fraser, “‘Capaneus’ Reliefs,” pp. 450, 454. On the possibility of fire damage to the reliefs in general, see also Payne, “Archaeology in Greece,” p. 188; Strocka, Piräusreliefs, p. 39; Leipen, Athena Parthenos, p. 9, no. 34. On the question of evidence of fire damage to the Chicago relief, see para. 69 in the technical report.\n\nOn the mythical battle between the Greeks and Amazons, see Plutarch, Life of Theseus, 27–28. For a comprehensive study of the subject of the Amazons, see Mayor, Amazons, esp. pp. 271–86 on the literary and artistic representations of the battle. On the representation of Amazons in classical antiquity, see also Bothmer, Amazons in Greek Art; Devambez and Kaufmann-Samaras, “Amazones.”\n\nThe literature on the statue of Athena Parthenos is extensive. See especially Leipen, Athena Parthenos; Davison, Pheidias, vol. 1, pp. 69–166; Lapatin, Chryselephantine Statuary, pp. 63–79; Ridgway, Fifth Century Styles, pp. 161–67. Hans Schrader was the first scholar to identify the figures from the reliefs as belonging to the shield of the Parthenos; see Schrader, “Zu den neuen Antikenfunden”; Schrader, “Kopien nach dem Schildrelief.” On the Amazonomachy on the shield of the statue of Athena Parthenos, see also Conze, “Der Schild”; Ras, “L’Amazonomachie”; Brommer, “Zu den Schildreliefs”; Stavropoullos, He aspis tes Athenas Parthenou; Jeppesen, “Bild und Mythus”; Schlörb, “Beiträge zur Schildamazonomachie”; Stephanidou-Tiveriou, Neoattika; Harrison, “Composition of the Amazonomachy”; Hölscher and Simon, “Die Amazonenschlacht”; Harrison, “Motifs of the City-Siege”; Davison, Pheidias, vol. 1, pp. 94–110.\n\nIt has been suggested that the nonextant fifth-century B.C. paintings of Amazonomachies once found in the Stoa Poikile and the Theseion in Athens, which were likely created by the Greek painter Mikon, might have provided visual inspiration for the Amazonomachy depicted on the shield of the statue of Athena Parthenos; see Löwy, “Das Schildrelief der Parthenos?”; Davison, Pheidias, vol. 1, p. 105. On the paintings, see Pausanias, Description of Greece, 1.15.2 (Stoa Poikile), 1.17.2 (Theseion); Aristophanes, Lysistrata, 678. See also Boardman, “Herakles, Theseus, and Amazons,” p. 17; Devambez and Kaufmann-Samaras, “Amazones,” p. 601, cats. 230–31.\n\nPliny, Natural History, 36.18; Stewart, Greek Sculpture, vol. 1, p. 151. On classical Greek foot units, see Price, Lang, and Vickers, “Measures.”\n\nIt has been suggested that the shield was anywhere from 4 to 5 meters or more in diameter; see Leipen, Athena Parthenos, p. 46 (diam. 4 m); Jeppesen, “Bild und Mythus,” p. 18 (diam. 4.5 m); Harrison, “Motifs of the City-Siege,” p. 290 (diam. 4.903 m); Stewart, Greek Sculpture, vol. 1, p. 158 (diam. 4.9 m); Davison, Pheidias, vol. 1, p. 94 (diam. 5.4 m, with the decorated part without the rim measuring 4.8 m).\n\nHarrison, “Motifs of the City-Siege,” p. 281; Bol, Forschungen zur Villa Albani, vol. 2, p. 106; Arrington, Ashes, Images, and Memories, p. 157.\n\nOn the fifth-century B.C. wars between Greece and Persia, see Green, Greco-Persian Wars.\n\nOn the tale of the Amazonomachy as a fictional analogue to the Persian sacking of Athens, see Harrison, “Composition of the Amazonomachy,” p. 128; Stewart, “Imag(in)ing the Other,” p. 582. For a recent critique of the reading of the images of Amazons as symbolic representations of Persians, see Mayor, Amazons, pp. 279–83. A second Amazonomachy was depicted on the Parthenon in the west metopes; see Brommer, Die Metopen des Parthenon, pp. 3–21.\n\nFor ancient literary references to the statue of Athena Parthenos, see Pliny, Natural History, 36.18; Pausanias, Description of Greece, 1.17.2 (on the shield), 1.24.5–7 (on the statue); Plutarch, Life of Pericles, 31 (on the shield). See also Leipen, Athena Parthenos, pp. 1–2.\n\nVisual clues to the statue’s appearance are found in reproductions made from shortly after its erection in 438 B.C. until the late third century A.D., which include large-scale marble sculptures and statuettes in bronze, marble, and terra-cotta as well as gems, coins, and medallions. For an overview of later Greek and Roman material evidence preserving the image of the Parthenos, see Leipen, Athena Parthenos, pp. 3–15. Most recently, see Davison, Pheidias, vol. 1, pp. 155–259. On the shield reliefs (both the freestanding examples and those associated with statuettes), see Bothmer, Amazons in Greek Art, pp. 209–14; Strocka, Piräusreliefs, pp. 9–38 (with additional bibliography); Leipen, Athena Parthenos, pp. 3–5, 8–9, nos. 1–2, 6–7, 31–33; Davison, Pheidias, vol. 1, pp. 224–31, cats. 104–10.\n\nOn the Patras statuette (mid-2nd century A.D.; Archaeological Museum of Patras, Greece, 6), see Strocka, Piräusreliefs, pp. 31–35, fig. 5; Leipen, Athena Parthenos, pp. 4–5, no. 6; Davison, Pheidias, vol. 1, pp. 230–31, cat. 109. On the Strangford Shield (A.D. 200/300; British Museum, London, 1864,0220.18), see Strocka, Piräusreliefs, pp. 14–22, fig. 2; Leipen, Athena Parthenos, p. 8, no. 31; Davison, Pheidias, vol. 1, pp. 227–29, cat. 107. On the relief formerly in the Museum of Fine Arts, Boston (Roman period; 76.740, deaccessioned Sept. 24, 2015), see Vermeule, “Greek, Roman, and Etruscan Sculptures,” p. 326, pl. 97, fig. 5; Strocka, Piräusreliefs, pp. 37–38, figs. 7, 44; Comstock and Vermeule, Sculpture in Stone, p. 183, cat. 295; Leipen, Athena Parthenos, p. 9, no. 33; Vermeule and Comstock, Sculpture in Stone and Bronze, p. 113, cat. 295.\n\nOn the pairing of the figures, see Leipen, Athena Parthenos, pp. 43–46, and p. 47 for a diagram outlining the figures’ modern names, their identification in the shield and panel reliefs, and their pairings within the original composition. See also Harrison, “Composition of the Amazonomachy,” pp. 119–26, with emendations in Harrison, “Motifs of the City-Siege,” pp. 290–94. For a useful diagram outlining the pairings in a reconstruction drawing of the shield, see Strocka, Piräusreliefs, fig. 42.\n\nFor the specific dimensions of each of the reliefs, see Strocka, Piräusreliefs, pp. 40–93, cats. 1–23; Davison, Pheidias, vol. 1, pp. 236–56, cats. 113–53.\n\nThe Amazon’s head faces forward in the relief from Piraeus and on the Patras shield, but on the Strangford Shield she appears to be turning her head to look behind her; see Harrison, “Composition of the Amazonomachy,” p. 122.\n\nHarrison, “Composition of the Amazonomachy,” pp. 122–23; Leipen, Athena Parthenos, p. 45; Harrison, “Motifs of the City-Siege,” p. 301.\n\nStrocka, Piräusreliefs, pp. 65–66, cat. 11, fig. 24; Davison, Pheidias, vol. 1, p. 245, cat. 132. See also the fragment in Piraeus depicting a raised right foot wearing a boot, which might be from a relief (perhaps a different example) depicting this Amazon, in Davison, Pheidias, vol. 1, p. 243, cat. 128.\n\nCompare the frames as illustrated in Strocka, Piräusreliefs, p. 65, cat. 11, fig. 24 (Amazon) and p. 70, cat. 13, fig. 27 (Falling Warrior).\n\nOn the possibility that the falling warrior was shot with an arrow, see Arrington, Ashes, Images, and Memories, p. 163. Barbara Schlörb included an image of an Amazon archer to the left of the falling warrior in her reconstruction of the shield; see Schlörb, “Beiträge zur Schildamazonomachie,” p. 166, fig. 1. However, Evelyn B. Harrison argued that this figure is instead of a type depicting Artemis shooting the Niobids; see Harrison, “Composition of the Amazonomachy,” p. 130 n. 102. Andrew F. Stewart drew a comparison between the Amazons and the Persians in terms of their use of the bow, which they wielded at great distances and while on horseback, in contrast to the Greek approach of fighting with a spear and on foot; see Stewart, “Imag(in)ing the Other,” p. 585. On the Persians’ use of arrows in the Greco-Persian Wars, see Herodotus, Histories, 7.226. For a discussion of the representation of Greek warriors’ wounds on red-figure vases, see Saunders, “Warriors’ Injuries.”\n\nOn the possibility that the arrow was added to the Neo-Attic reliefs in paint, see Harrison, “Motifs of the City-Siege,” p. 283, ill. 1, in which the figure of the falling warrior (identified here as no. 14) includes what appears to be an arrow projecting from the back of his neck, and p. 301; Bol, Forschungen zur Villa Albani, vol. 2, p. 106, cat. 185. On the absence of traces of pigment on this relief, see Additional or Applied Materials in the technical report.\n\nFraser, “‘Capaneus’ Reliefs,” p. 455 n. 1; Becatti, Problemi fidiaci, p. 115; Ridgway, Fifth Century Styles, p. 166; Arrington, Ashes, Images, and Memories, p. 163.\n\nThe earliest version of the story of Niobe appears in Homer, Iliad, 24.602–17. Additional ancient literary references to the tale include Apollodorus, The Library, 3.5.6; Ovid, Metamorphoses, 6.146–312; Pausanias, Description of Greece, 1.21.3, 2.21.9, 5.11.3, 5.16.4, 8.2.5. See also Geominy, “Niobidai,” pp. 914–15; March, “Niobe.”\n\nPausanias, Description of Greece, 5.10.2 (on the statue’s creation by Pheidias), 5.11.2–3 (on the depiction on its throne of Artemis and Apollo slaying the Niobids). On the creation of the cult statue of Zeus Olympios following that of Athena Parthenos and Pheidias’s departure from Athens, see Lapatin, Chryselephantine Statuary, p. 79. Nathan T. Arrington suggested that the figure of the falling warrior might not have been the model for the figure of the male Niobid, but rather that Pheidias might have derived the basic kneeling pose employed in both from an earlier model, such as a monumental wall painting depicting the slaughter of the Niobids; see Arrington, Ashes, Images, and Memories, p. 163.\n\nOn the representation of the Niobids from the throne of the cult statue of Zeus at Olympia as evidenced by later artworks, see Vogelpohl, “Die Niobiden vom Thron”; Davison, Pheidias, vol. 1, pp. 334–37, 384–94, cats. 57–73. For an overview of the imagery of the Niobids, see Geominy, “Niobidai,” esp. pp. 917–20, cats. 15–24, pls. 613–16, on sculptures in the round and reliefs depicting the subject.\n\nFor a similar pose, see the sculpture of a wounded female Niobid from the Horti Sallustiani (Roman period; Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 72274), in Ambrogi, “Statua di fanciulla ferita,” pp. 108–10, cat. 59.\n\nOn the pained reaction of the Niobid, see Fraser, “‘Capaneus’ Reliefs,” p. 455. On the concept of the “beautiful death” (kalos thanatos) as a means through which the excellence of the deceased was demonstrated on the battlefield, see Arrington, Ashes, Images, and Memories, pp. 165–66. On Greek representations of wounded and fallen warriors, see Saunders, “Mourning Glory?”; Saunders, “Warriors’ Injuries.”\n\nThis idea was initially proposed by Fraser in 1939 but not expanded upon at that time; see Fraser, “‘Capaneus’ Reliefs,” p. 455. It then found favor with Neda Leipen; see Leipen, Athena Parthenos, p. 56 n. 154.\n\nOn this sculptural group, see Shefton, “Some Iconographic Remarks”; Ober, “Tyrant Killing,” pp. 217–22; Spivey, Greek Sculpture, pp. 136–39.\n\nThis gesture, which has been described as the “Harmodios blow,” was used by the late sixth century B.C. in Greek sculpture and vases; see Shefton, “Some Iconographic Remarks,” p. 173. Gisela Richter was the first scholar to propose that the restored right arm of the sculpture of Harmodius should be shown reaching back behind the head and bent sharply at the elbow. Additionally, she argued that this pose must reproduce that which was depicted in the second sculptural group depicting the Tyrannicides, which was created by Kritios and Nesiotes in 477 B.C. following the pillaging of the earlier sculptural group of the same subject created by Antenor around 510 B.C.; see Richter, “Right Arm of Harmodios,” pp. 5–6.\n\nLeipen, Athena Parthenos, p. 56 n. 154. On Greek slashing swords, see Snodgrass, Arms and Armor of the Greeks, p. 97.\n\nFor a recent overview of the topic of Roman monumental reliefs, with a survey of the major scholarly literature, see Sobocinski and Wolfram Thill, “Monumental Reliefs.” See also the series of publications by Gerhard Koeppel on Roman reliefs, “Die historischen Reliefs.” By the early empire, marble reliefs were regularly employed as decoration for major public structures, including temples, basilicas, altars, arches, and the like, and they were often displayed in conjunction with wall paintings and freestanding sculptures.\n\nFor an example, see the relief depicting Emperor Marcus Aurelius making a sacrifice in front of the Capitoline temple of Jupiter Optimus Maximus (2nd half of the 2nd century A.D.; Musei Capitolini, Palazzo dei Conservatori, Rome, MC0807); see Kleiner, Roman Sculpture, p. 294.\n\nSobocinski and Wolfram Thill, “Monumental Reliefs,” p. 276. For example, a comparison of the aforementioned relief of Marcus Aurelius making a sacrifice to metope 31 from the Parthenon, which depicts a Centaur and a Lapith in combat, clearly illustrates the formal distinctions between the classical Greek and imperial Roman monumental reliefs. On the metopes of the Parthenon, see Brommer, Die Metopen des Parthenon, esp. pp. 126–27, pls. 233–35, on south metope 31.\n\nAn example of an architectural monument in Rome with reliefs incorporating mythological subjects is the frieze of the Forum Transitorium (later the Forum of Nerva), which incorporates a scene that is generally identified as Minerva’s punishment of Arachne; see Kleiner, Roman Sculpture, pp. 192–94; D’Ambra, Private Lives, Imperial Virtues.\n\nNumerous architectural reliefs in marble and stucco depicting some version of an Amazonomachy have been discovered at sites throughout the Roman Empire, including Aphrodisias, Athens, Corinth, Delphi, Ephesus, Epirus, Leptis Magna, Rome, and Toulouse; see Devambez and Kaufmann-Samaras, “Amazones,” pp. 594–95, cats. 115–16, 119–21, pls. 458–59; p. 603, cats. 248–49, pl. 474; pp. 618–19, cats. 489–96, 498–99, pls. 499–500; see also pp. 622–23, cats. 550–53, pl. 503, for examples of terra-cotta Campana reliefs.\n\nSeveral of the relief fragments found in Athens belong to the Agora Museum (S 1357, S 2015, and S 2113), while the remaining fragments belong to the Archaeological Museum of Kerameikos (P 674a, P 674b, P 675, P 676, P 677, and P 1168). On these reliefs, see Harrison, “Composition of the Amazonomachy,” pp. 132–33 (specifically on the Agora Museum reliefs); Schlörb, “Beiträge zur Schildamazonomachie,” pp. 155–58 (specifically on the Archaeological Museum of Kerameikos reliefs); Strocka, Piräusreliefs, pp. 103–06; Devambez and Kaufmann-Samaras, “Amazones,” p. 619, cats. 493–94; Davison, Pheidias, vol. 1, pp. 241, 247, 248, 250, cats. 123, 136, 137, 141.\n\nOn the possibility that fragment S 1357 in the Agora Museum belongs to the same monument as the fragments in the Archaeological Museum of Kerameikos published by Schlörb, see Harrison, “Composition of the Amazonomachy,” p. 133.\n\nOn the reliefs from the theater at Corinth, which are thought to offer the only known representation of the subject that can be securely identified with a Roman theater, see Strocka, Piräusreliefs, pp. 106–07; Devambez and Kaufmann-Samaras, “Amazones,” p. 619, cat. 491; Sturgeon, Sculpture: The Reliefs from the Theater, pp. 55–89, pls. 42–66. According to Mary C. Sturgeon, the selection of this subject for the decoration of the Hadrianic theater might be attributable in part to the provincial location of the building in the city of Corinth. More specifically, the absence of any major battles against barbaric foes on home soil, when coupled with the provincial status of Greece under Roman authority, might have encouraged the local audience to select a more traditional theme. In addition, while the training of local artists in Corinth or in Athens might have been classical in orientation given the proximity of many early Greek monuments from the fifth century B.C., the selection of a subject involving a mythical battle might also have seemed appropriate to the production of dramatic plays within the theater building; see Sturgeon, Sculpture: The Reliefs from the Theater, pp. 59–60. On the inappropriate use of sculpture in public settings, see the anecdote told by Vitruvius in which a mathematician from the city of Tralles in Asia Minor advised his fellow citizens not to accept the designs of an architect from the city of Alabanda for the scaenae frons of their theater, as the people of Alabanda (including the architect) were known for their indecentia and thus were not knowledgeable about what was appropriate for specific architectural contexts; Vitruvius, On Architecture, 7.5.5–7. On this passage, see Perry, Aesthetics of Emulation, pp. 34–35; Perry, “Rhetoric, Literary Criticism,” pp. 156–57; Longfellow, “Architectural Settings,” p. 350; Squire, “Aesthetics and Latin Literary Reception,” p. 593.\n\nHarrison, “Motifs of the City-Siege,” p. 292. See also Sturgeon, Sculpture: The Reliefs from the Theater, p. 66, on the general similarities between the figures from the Corinth frieze and those in the west metopes from the Parthenon.\n\nAnother example of second-century A.D. architectural reliefs depicting an Amazonomachy (albeit one incorporating Herakles and Dionysos) was discovered in front of the Agora gate at Aphrodisias, where they were employed in the fifth-century A.D. transformation of the gate into a nymphaeum; see Linant de Bellefonds, “Mythological Reliefs,” pp. 174–77, 186. See also the reliefs from the Julio-Claudian Sebasteion at Aphrodisias that hint at the imagery of earlier Amazonomachies but incorporate Roman emperors, such as the panel depicting Claudius and the personification of Britannia as well as the panel depicting Nero and the personification of Armenia; see Smith, “Imperial Reliefs,” pp. 115–20, nos. 6–7, pls. 14–17. For a more thorough examination of the Sebasteion, see also Smith, Aphrodisias, vol. 6.\n\nOn this panel (identified as Slab 7), see Sturgeon, Sculpture: The Reliefs from the Theater, pp. 74–75, cats. A7-1–A7-5, pls. 50–51.\n\nOn the average dimensions of the Amazonomachy slabs in the Hadrianic theater at Corinth, which were displayed on the podia of the second story of the scaenae frons, see Sturgeon, Sculpture: The Reliefs from the Theater, p. 61. According to Sturgeon, the average height of the slabs is 81.6 cm, whereas the widths of the slabs range from 101.5 cm to 142.3 cm. These dimensions are slightly smaller than those suggested by Leipen for the Amazonomachy panel reliefs associated with Piraeus, as discussed in para. 9.\n\nFor example, multiple representations of the Hair-Pulling group as well as the pair of the Greek archer in a chlamys and the Amazon with a spear were found in the cache from Piraeus; see Strocka, Piräusreliefs, pp. 40–47, cats. 1–3, figs. 8–11 (Hair-Pulling group), and pp. 53–64, cats. 7–10, figs. 17–23 (Greek archer and Amazon with spear).\n\nIn support of the possibility that the shipment of large, heavy marble objects required a buyer or intermediary workshop at the point of arrival, see Russell, “Lapis transmarinus,” pp. 148–50. On the trade and distribution of Roman stone, see also Russell, Economics of the Roman Stone Trade; Russell, “Transport and Distribution.”\n\nOn Roman domestic assemblages, see most recently the overview in Gazda, “Domestic Displays,” with additional bibliography. See also Bartman, “Sculptural Collecting and Display”; Tronchin, “Introduction.”\n\nThe Roman architect Vitruvius stated that decor is one of the six guiding principles of the contemporary architect; Vitruvius, On Architecture, 1.2.1. According to Vitruvius, “Decor demands the faultless ensemble of a work composed, in accordance with precedent, of approved details” (Decor autem est emenda.tus operis aspectus probatis rebus conpositi cum auctoritate); Vitruvius, On Architecture, 1.2.5, trans. Granger, pp. 27–29. On decorum, see especially Perry, “Rhetoric, Literary Criticism”; Perry, Aesthetics of Emulation, esp. p. 31 n. 8, on the distinction between decor and decorum.\n\nFor examples of wall paintings and mosaics from domestic contexts, see Devambez and Kaufmann-Samaras, “Amazones,” pp. 618–19, cats. 483, 485–87, pl. 499 (wall paintings); p. 594, cats. 113–14, and p. 618, cat. 488, pl. 499 (mosaics). On lamps and vessels (not necessarily from domestic contexts), see p. 596, cats. 149–50, pl. 462, and p. 623, cats. 554–59, pl. 504 (lamps); p. 623, cats. 560–61, pl. 504 (vessels).\n\nFor the various meanings of otium, see Laidlaw “Otium.”\n\nZanker, Roman Art, pp. 10–11. On Roman luxury villas, see most recently Zarmakoupi, Designing for Luxury. On the development of the Roman villa, see also D’Arms, Romans on the Bay of Naples.\n\nOn the possibility that the relief was appropriate for a colonnade or courtyard (likely referring to a peristyle), see Vermeule, “Roman Art,” pp. 70, 72, cat. 48. For a series of mythological sculpted reliefs that similarly adorned a villa, see the reliefs of the labors of Herakles from the Roman villa of Chiragan (3rd century A.D.; Musée des Antiques de Toulouse, Ra 28A–L). Marble panels with sculpted relief decoration on both sides were also attested in Roman domestic settings; for examples found in the peristyles of Pompeian villas, see Dwyer, Pompeian Domestic Sculpture, pp. 129–34.\n\nOn the possibility that the Roman peristyle was derived from the Hellenistic courtyard house, see Wallace-Hadrill, Houses and Society, pp. 20–21. See also Leach, Social Life of Painting, pp. 34–36. On Roman peristyle gardens, see Jashemski, “Campanian Peristyle Garden.”\n\nOn Cicero’s Academy, see Cicero, Letters to Atticus, 1.9.2. On Cicero’s Lyceum, see Cicero, Divination, 1.8. Michael Squire noted the ambiguity surrounding the spaces to which Cicero was referring; see Squire, “Aesthetics and Latin Literary Reception,” p. 591. Cicero also used the Greek word gymnasiode to refer to decorations that he considered to be appropriate to the space, further reinforcing the connection to the gymnasium; Cicero, Letters to Atticus, 1.6.2, 1.9.2; for translations of these passages, see Pollitt, Art of Rome, pp. 76 n. 136 (on gymnasiode), 77. On the Roman use of the term palaestra (Greek wrestling grounds) as an alternative way of describing one’s domestic “gymnasium” or peristyle, see Marvin, “Copying in Roman Sculpture,” p. 30. Eugene J. Dwyer also called attention to the concept of the peristyle as palaestra; see Dwyer, Pompeian Domestic Sculpture, pp. 125, 137. On the palaestra and the gymnasium, the distinctions between which were at times blurred, see Miller, Ancient Greek Athletics, pp. 176–95.\n\nOn Aphrodite/Venus as one of the most popular subjects in Roman gardens, see Jashemski, Gardens of Pompeii, vol. 1, pp. 124–31. See also cat. 13, Statue of the Aphrodite of Knidos, The Private Sphere.\n\nHallett, Roman Nude, p. 6.\n\nOn Greek athletic nudity, see Bonfante, “Nudity as a Costume.” On Roman apprehensions regarding the nudity of Greek athletics, see Hallett, Roman Nude, pp. 68–76.\n\nSofroniew, Household Gods, p. 54.\n\nOn the military slant of athletic training, see Miller, Ancient Greek Athletics, p. 139.\n\nFor statues in the Art Institute’s collection that are shown in heroic nudity, see cat. 4, Statue of Meleager, and cat. 14, Fragment of a Portrait Statue of a Man.\n\nHurwit, “Problem with Dexileos,” p. 47.\n\nOthers sculptures of nude males from Roman villas depict the mature, muscular forms of heroes such as Herakles, who, as a patron of athletes and the originator of the Olympic Games, was particularly associated with the gymnasium. In addition, sculptures of youthful male nudes are attested that, due to their physical beauty, could carry an erotic message, perhaps even alluding to the practice of pederasty in the Greek gymnasium, which itself carried philosophical overtones. On sculptures of nude or largely nude athletes, heroes, and youths in Roman villas, see Newby, Greek Athletics in the Roman World, pp. 88–140. On the eroticism of statues of nude youths, see Bartman, “Eros’s Flame.” On nudity and pederasty in the Greek gymnasium, see Hallett, Roman Nude, pp. 71–76.\n\nIn Lucian’s Lover of Lies, both the Diskobolos and the Doryphoros (presumably in the form of Roman replicas) are described as appearing in the courtyard of the house of Eucrates; Lucian, The Lover of Lies, 18. On this passage, see Bartman, “Sculptural Collecting and Display,” p. 71. On the Roman connoisseurial interest in collecting Greek “masterpieces,” see Bergmann, “Greek Masterpieces”; Bartman, “Sculptural Collecting and Display,” pp. 78–79; Tronchin, “Introduction,” p. 276; Newby, Greek Athletics in the Roman World, p. 124.\n\nNewby, Greek Athletics in the Roman World, p. 92.\n\nCicero, Letters to Atticus, 1.1.5; on the interpretation of this passage, see Marvin, “Copying in Roman Sculpture,” p. 31. See also Pollitt, Art of Rome, p. 78.\n\nGreek cult images were appropriated by the Romans and adapted for use in new contexts, as exemplified by the statuary type associated with the cult statue of Aphrodite from Knidos; see cat. 13, Statue of the Aphrodite of Knidos, Display Contexts.\n\nBartman, “Sculptural Collecting and Display,” p. 76.\n\nFor an example of a second-century A.D. Roman relief that evokes the style and subject matter of the west frieze of the Parthenon, see the marble relief of a boy with a horse (possibly Castor) in the British Museum, London (A.D. 117/50; 1805,0703.121). On this relief, see Cook, Townley Marbles, p. 14, fig. 8; Walker, Roman Art, p. 21, fig. 16.\n\nOn eclecticism in Roman domestic displays, see most recently Tronchin, “Introduction”; Tronchin, “Roman Collecting, Decorating, and Eclectic Practice”; Gazda, “Domestic Displays,” pp. 377–78. For example, the sculptural program from the Villa of the Papyri at Herculaneum, which includes a diverse array of mythological and nonmythological subjects, appears to reflect not only the owner’s tastes and interests but also a larger concern with the appropriate selection of sculptural types for specific settings within the villa. On the sculpture of the Villa of the Papyri, see especially Pandermalis, “Zum Programm der Statuenausstattung”; Neudecker, Die Skulpturenausstattung römischer Villen, pp. 105–14, 147–57; Mattusch, Villa dei Papiri at Herculaneum. See also Squire, “Aesthetics and Latin Literary Reception,” p. 592, on the way in which the Villa of the Papyri appears to reflect the approach to collecting and display espoused by Cicero in his letters to Atticus.\n\nTronchin, “Introduction,” esp. p. 262 on the “sliding scale of erudition”; Gazda, “Domestic Displays,” p. 387. See also Squire, “Aesthetics and Latin Literary Reception,” pp. 597–601, on the orator Quintilian’s appreciation of individuals’ subjective preferences when viewing artworks.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nChemically, micas can be given the general formula X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub>. X is usually potassium (K), sodium (Na), calcium (Ca), or, less frequently, barium (Ba), rubidium (Rb), or cesium (Cs). Y is usually aluminum (Al), magnesium (Mg), iron (Fe), or, less frequently, manganese (Mn), chromium (Cr), titanium (Ti), or lithium (Li). Z is most often silicon (Si) or aluminum but may also be iron(III) (Fe<sup>3+</sup>) or titanium. Structurally, micas can be classified as dioctahedral (Y = 4) and trioctahedral (Y = 6). If the X ion is potassium or sodium, the mica is a “common” mica, whereas if the X ion is calcium, the mica is a “brittle” mica. See Pough, Field Guide to Rocks, pp. 245–49.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Pentelic marble with the naked eye is only possible when the marble exhibits a characteristic foliation, often accompanied by the presence of phyllosilicates (white mica and sometimes chlorite). Its fine grain size, normally less than 1 mm, and isotopic signature are usually sufficient for its positive identification. Lazzarini, “Report on the Results,” p. 4. For further information, see Pike, “Stable Isotope Database.”\n\nPentelic marble was used in relatively small amounts in the Archaic period beginning in the middle of the sixth century B.C., and in large quantities from the Classical to the Byzantine period, for statuary and a wide variety of artifacts, including architectural elements and sarcophagi. It is still exploited to a limited extent on the slopes of Mount Pentelikon, some ten kilometers north of the center of Athens. The ancient quarries, although partly destroyed by modern exploitation, are still visible around Spilia and have been carefully studied by Manolis Korres. They are open in a wide marble outcrop of Cretacic age that consists of a metamorphic fabric principally characterized by cleavage planes running parallel to the foliation. This band of stone is referred to as the S-tectonites of Attica and also encompasses marble quarried at Mount Hymettus, southeast of Athens. Lazzarini, “Report on the Results,” p. 4. For further information, see Korres, From Pentelikon to the Parthenon; and Marinos, “Notes on the Structure of Greek Marbles.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a discussion of the possible scope of the original relief, see The Reliefs from Piraeus in the curatorial report; and Fraser, “‘Capaneus’ Reliefs,” pp. 451–54.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe so-called honeycombing method described here is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control.\n\nGreat controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed the drill in both the honeycombing and running methods, as appears to be the case with Relief of a Falling Warrior. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\n“Emery, corundum, volcanic scoria, and quartz sand are variously attested.” Claridge, “Marble Carving Techniques,” p. 108. Anecdotal evidence suggests that the Romans may also have used “rosin or colophon wax, the wax athletes use on their hands. They rubbed it on a very soft, thin piece of lead which had been wrapped around a piece of cloth, giving rosin-coated lead with a cushion inside.” A later account that may have roots in antiquity comes from the sculptor Carradori, who, “in his 1802 instruction manual for sculpture, gives a formula for polishing: break up the bones of a goat, cook them to a charcoal and put the charcoal in a mortar and pestle. Grind the mixture to a fine powder, mix it with water and then rub the stone to get a gloss polish.” Modern sculptors apply oxalic acid in powder form to a piece of burlap dampened with water and rub the sculpture to a high final polish. Rockwell, Rosenfeld, and Hanley, “Compleat Marble Sleuth,” p. 31. Ancient sculptors might also have used acids as a finishing technique.\n\nStruts and bridges are commonly thought to have served a structural function, providing support for extremely heavy or pendulous areas of stone; however, their use is often more complex. For a detailed account of the history and use of bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nFor more information on the archaeological context, see Curatorial Entry, para. 2.\n\nIdentification of colonization by Pholas dactylus was made based on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012. Pholas dactylus is a species of marine mollusk distinctive for its stone-boring behavior and its bioluminescence. It is found along the coasts of the North Atlantic Ocean and the Mediterranean Sea. For further information, see Gofas, “Pholas dactylus Linnaeus, 1758.”\n\nOf the marine organisms that colonize stone, “the angel wings (Pholas) and false angel wings (Petricola) bore in carbonate rock and soft shale by the rasping action of their shell. Sea urchins abrade stone surfaces by the rasping action of a tooth-like structure. Boring mussels (Mytilus) and the boring clam (Lithophaga) secrete acids to aid boring into carbonate rock.” Florian, “Underwater Environment,” p. 15. The archival photograph was published in 1939 in an article by A. D. Fraser, who credited J. K. Roberts, professor of geology at the University of Virginia, with the identification of at least five species of marine organisms on the surface of the relief, presumably based on physical observation of the shells and concreted tunnels before their removal. Fraser did not identify the precise species in his article. Fraser, “‘Capaneus’ Reliefs,” p. 450.\n\nMarine bacteria colonize the sediment layer to a depth of approximately 62 cm, with the largest concentration occurring in the top 2.5 cm. Aerobic species reach only to 10 cm, while anaerobic species are found throughout the remaining colonizable depth. Although the chemistry of this specific type of deterioration is not well understood, an accessible explanation of the actions, functions, and specialized environments of marine bacteria can be found in Florian, “Underwater Environment,” pp. 15–16. This text also discusses the composition of seawater and its chemistry and properties, as well as the other biological organisms found in the marine ecosystem (pp. 1–13).\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nFor this hypothesis, see Curatorial Entry, para. 10; and Fraser, “‘Capaneus’ Reliefs.”\n\nLorenzo Lazzarini to Rachel Sabino, Dec. 5, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago. See also Ingham, Geomaterials Under the Microscope, pp. 49–50.\n\nParadise, “Treatment Report,” Jan. 1982.\n\nWrubel, “Treatment Report,” June 28, 1982.\n\nParadise, “Treatment Report,” May 1988.\n\n</section><section id=\"figures\">Cat. 11 Relief of a Falling Warrior, 2nd century A.D.\n\nfig. 11.26 Detail showing the carving of the beard of Relief of a Falling Warrior (2nd century A.D.), which was executed using a flat chisel. The Art Institute of Chicago, 1928.257.\n\nfig. 11.32 Detail showing the remains of a bridge near the bottom of the chlamys of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.36 Archival photograph of Relief of a Falling Warrior (2nd century A.D.) from 1939, showing the incrustations of shells that were subsequently removed. The Art Institute of Chicago, 1928.257.\n\nfig. 11.38 Relief of a Falling Warrior (2nd century A.D.) showing the demarcation between tunneled and more intact areas. The Art Institute of Chicago, 1928.257.\n\nfig. 11.28 Detail showing the traces of a fine rasp on the side of the neck of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.39 Detail of Relief of a Falling Warrior (2nd century A.D.) showing the network of holes in the stone created by marine organisms. The Art Institute of Chicago, 1928.257.\n\nfig. 11.23 Detail showing the drill holes remaining in the carved line atop the outstretched leg of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.22 Isotopic ratio diagram showing the sample from Relief of a Falling Warrior (2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1928.257.\n\nfig. 11.21 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.31 Detail showing the high degree of polish on the torso of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.25 Detail showing the marks left by a rasp on the chlamys of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.24 Detail showing the marks left by a running drill behind the shield of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.34 Detail showing a remnant of a mollusk shell on the surface of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.27 Detail showing the traces of a coarse rasp or scraper on the shield of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.33 Detail showing orange staining on the raised border of the shield of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.35 Detail showing the remains of a tunneling organism on the surface of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.40 Detail of Relief of a Falling Warrior (2nd century A.D.) under ultraviolet radiation showing the restoration on the torso. The Art Institute of Chicago, 1928.257.\n\nfig. 11.29 Detail showing the sensitive handling of the brow ridge of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.30 Detail showing the recut area around the proper left eye and eyebrow of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.37 Detail of the bottom proper left corner of Relief of a Falling Warrior (2nd century A.D.) showing the marks left by a flat implement, possibly a chisel, used to remove marine concretions from the surface following the object’s discovery. The Art Institute of Chicago, 1928.257.\n\nfig. 11.1 Archival photograph of Relief of a Falling Warrior (2nd century A.D.) from 1939. The Art Institute of Chicago, 1928.257.\n\nfig. 11.2 Relief of a Greek warrior, 2nd century A.D. Roman. Marble; 62.5 × 69.6 × 16.5 cm (24 5/8 × 27 7/16 × 6 1/2 in.), h. of ancient part 45 cm (17 3/4 in.). Staatliche Museen zu Berlin, Antikensammlung, Sk 1842.\n\nfig. 11.3 Detail showing the face of the figure on Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.4 Detail showing the profiled edge of Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.5 Relief of a Greek warrior, early Antonine period. Roman. Marble; 61 × 63.5 cm (24 × 25 in.). Villa Albani, Rome, 20.\n\nfig. 11.6 Relief depicting the Hair-Pulling group, 2nd century A.D. Roman. Marble; 83 × 131 cm (32 11/16 × 51 1/2 in.). Archaeological Museum of Piraeus, Athens, 2116, 2059, 2028, and 1834.\n\nfig. 11.7 Drawing of a relief fragment of a falling warrior from Piraeus.\n\nfig. 11.8 Model of the Statue of Athena Parthenos, c. 1970. Plaster; 1:10 scale. Royal Ontario Museum, Toronto, Canada, 962.228.16.\n\nfig. 11.9 Varvakeion statuette, A.D. 200/250. Roman; from a Roman house beside the Varvakeion gymnasium. Marble; h. 105 cm (41 3/8 in.). National Archaeological Museum, Athens, 129.\n\nfig. 11.10 Shield of the Patras statuette, detail, mid-second century A.D. Roman; from Patras. Marble; h. 86 cm (33 13/16 in.). Archaeological Museum of Patras, Greece, 6.\n\nfig. 11.11 Strangford Shield, 200/300 A.D. Roman. Marble and paint; 43.2 × 45.7 cm (17 × 18 in.). British Museum, London, 1864,0220.18.\n\nfig. 11.12 Fragment of a Copy of the Shield of the Athena Parthenos, Roman period. Roman. Marble; 12 × 12.5 cm (4 3/4 × 4 15/16 in.). Formerly in the Museum of Fine Arts, Boston, 76.740, deaccessioned Sept. 24, 2015.\n\nfig. 11.13 Relief depicting a Greek archer in a chlamys and an Amazon, 2nd century A.D. Roman. Marble; 92 × 131 cm (36 1/8 × 51 1/2 in.). Archaeological Museum of Piraeus, Athens, 2117, 2080, 2094.\n\nfig. 11.14 Relief depicting an Amazon drawing her sword, 2nd century A.D. Roman. Marble; 97 × 61 cm (38 1/16 × 24 in.). Archaeological Museum of Piraeus, Athens, 2206.\n\nfig. 11.15 Circular relief depicting Apollo and Artemis slaying Niobids, 1st century B.C. Roman. Marble; diam. 95 cm (37 3/8 in.), depth 11 cm (4 3/16 in.). British Museum, London, 1877,0727.1.\n\nfig. 11.16 Harmodios and Aristogeiton, the Tyrannicides, Roman period. Roman version of a late 5th-century Greek sculpture; from Tivoli. Marble; 185 cm (72 13/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 6009, 6010.\n\nfig. 11.17 Drawing of Slab 7 from the Amazonomachy of the Hadrianic theater at Corinth.\n\nfig. 11.18 Peristyle and garden of the House of the Vettii, Pompeii, 1st century A.D. Roman. Pompei, Italy.\n\nfig. 11.19 Detail showing the torso of the figure on Relief of a Falling Warrior (2nd century A.D.). The Art Institute of Chicago, 1928.257.\n\nfig. 11.20 Torso of the Diskobolos, Roman period. Roman. Marble; 155 cm (61 in.). Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 126371.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:16-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}