{
    "id": 480209,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/480209",
    "title": "Cat. 12  Statue of a Seated Woman, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/499",
    "accession": "1986.1060",
    "generic_page_id": 5,
    "artwork_id": 65244,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statue of a Seated Woman  \n2nd century A.D.  \nRoman  \nMarble; 82 × 63.5 × 38.2 cm (32 3/8 × 25 × 15 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1986.1060\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This under-life-size statue depicts a female figure seated on a rocky outcrop. The sculpture conveys a sense of grandeur and authority despite its reduced dimensions. Carved of fine Parian marble, the figure wears a full-length chiton with short sleeves, the identification of which is affected by losses to the proper left arm and near the proper right shoulder. This garment was typically held together by pins running down each sleeve, and the gatherings of drapery along the proper right arm imply that this was the case here. The chiton clings to the figure’s breasts and is girt at the waist to form a kolpos (fig. 12.1). The garment gathers in heavy, vertical folds between the lower legs, yet it is incredibly sheer where it drapes over the proper left leg. Over the chiton the figure wears a thicker himation that drapes over her left shoulder and across her back, where it hangs in diagonal ridges that draw the viewer’s eye down toward her seat (fig. 12.2). The himation then wraps around to the front, covering the lap in voluminous folds that contrast with the taut appearance of the section hugging the proper right leg. The feet are clad in sandals (fig. 12.3), the straps of which may have been added in paint.\n\nThe figure is missing its head, neck, and arms. A large, slightly conical socket with a keyed surface located between the shoulders accommodated the separately carved head and neck (fig. 12.4). The arms were also carved separately and joined by means of metal pins, traces of which are still visible in the front part of the hole for the proper right arm. Based on the position of the shoulders, the proper left arm appears to have been extended outward and might have been raised. In contrast, the proper right arm would have been lowered and perhaps held slightly away from the body, much like a bronze statuette of an enthroned figure in the Art Institute’s collection (fig. 12.5; see cat. 141). It is likely that the head and the arms would have incorporated one or more attributes that would have informed the viewer of the subject’s identity and, if relevant, her divine realm.\n\nWithout the head, arms, and accompanying attributes, the subject of Statue of a Seated Woman cannot be confidently identified. However, formal and stylistic features allow for a consideration of the sculpture’s possible functions. In particular, the heavy drapery and dignified pose, when combined with the reduced scale, suggest that it was used in one of several ways. If it depicted a goddess, it might have been a statuary dedication in a sanctuary or an architectural sculpture that adorned a temple, shrine, or other religious structure. Alternatively, it might have been a portrait of a mortal woman, whose exemplary nature, if not her divine assimilation, would have been suggested by the selection of this stately body type.\n\nRoman images of seated goddesses seem to have been inspired in large part by earlier Greek representations of female deities, particularly those produced during the classical period. Such Greek works served predominantly religious functions, both as cult statues and dedications and as architectural sculptures adorning the exteriors of temples and other sanctuary buildings.\n\nThe classical chryselephantine cult statue of Hera in her fifth-century B.C. temple at Argos, Greece seems to have served as the model for many of the seated cult statues of goddesses in imperial Rome. Although the work does not survive, its appearance has been inferred from a number of Roman coin issues and from several other statues. In these images, an enthroned goddess grasps a scepter in her raised left hand; her right arm is outstretched with an attribute in hand (see fig. 12.6). The Art Institute’s Statue of a Seated Woman evokes this type in a very general way.\n\nArguably the most renowned representations of seated Greek goddesses that still exist today are the statues from the pediments of the Parthenon in Athens, which were designed by the famed Greek sculptor Pheidias and completed in 433 or 432 B.C. The east pediment illustrating the birth of Athena preserves fragmentary statues of four seated goddesses, two of which, in the north (i.e., right) corner, offer formal precursors for the Art Institute’s Statue of a Seated Woman: K, commonly identified as Hestia, and L, identified as Dione, a consort of Zeus (fig. 12.7). Dione is carved in a single block with another, reclining figure—M—who is identified as her daughter, Aphrodite. Like the Chicago sculpture, the goddesses K and L wear a chiton with pinned sleeves and the thicker, more voluminous himation over their laps. Figure K (Hestia) sits on a rock, which might allude to the home of the gods on Mount Olympos. The Chicago statue is likewise seated on a rock in a somewhat comparable pose, with her upper body turned forward and her legs angled to one side, perhaps to accommodate a placement in one of the triangular corners of a pediment. Based on its scale, pose, and subject matter, the Chicago work may have been formally inspired by this type of statue.\n\nThe seated pose was employed in images of a variety of Roman goddesses, who were typically identified in part through the addition of specific attributes that indicated their spheres of influence. It was used primarily in depictions of the mature female deities of the Roman pantheon, including Juno, the goddess of marriage and political organization (identified with the Greek Hera); Ceres, the goddess of agriculture and grain (identified with the Greek Demeter); and Magna Mater, the goddess of fertility and wild nature (identified with the Phrygian Cybele). For example, a statue of Cybele in San Antonio shows the goddess with her characteristic attributes, the mural crown, the tympanum, and the lions, along with a patera (fig. 12.8). The pose also appears in representations of Minerva, the Roman goddess of wisdom and warfare (identified with the Greek Athena); Vesta, the goddess of the hearth (the Roman equivalent of Hestia); Venus, the goddess of erotic love and sexuality (the Roman equivalent of Aphrodite); Fortuna, the goddess of chance or luck (identified with the Greek Tyche); and Hygieia, the goddess of health. The virtues that were associated variously with these goddesses, such as fertility, chastity, beauty, grace, and maternity, were largely connected with the female roles of wife and mother and with the domain of the household. The pose was also used in images of personified virtues, including Felicitas (happiness or good luck), Pietas (dutiful conduct or piety), Pax (peace), and Concordia (concord), particularly on imperial coins (see fig. 12.9). Thus, the seated pose conveyed the maturity, dignity, and gravity of a number of divine female subjects. The Chicago sculpture might therefore represent any of these deities.\n\nMuch like their Greek counterparts, images of Roman goddesses were produced for a variety of purposes that were all, on some level, religious in nature. They were created in an assortment of materials and sizes, ranging from colossal cult statues made of richly colored marbles and other precious materials to statuettes in marble, bronze (see fig. 12.5), or terra-cotta. Seated statues of female deities (both large and small) are attested in religious sanctuaries in the Roman world. Whether they had a cultic or dedicatory function remains unclear, as there seems to have been no defined aesthetic differentiation among such images. Although cult statues were not necessarily over life-size or made of extravagant materials, this was often the case. Smaller-scale statues of deities were probably sculpted dedications within sanctuary contexts.\n\nThe under-life-size scale of Statue of a Seated Woman suggests that it might have functioned as a dedication in a religious sanctuary, perhaps as an offering to one of the goddesses who were frequently represented in this type of seated pose. Moreover, its creation in high-quality Parian marble might have signaled a significant investment on the part of the dedicant, perhaps meriting a prominent placement in a sanctuary.\n\nSmall-scale statues of seated goddesses also functioned as architectural sculpture, often in religious contexts, where they adorned temples, shrines, and other related structures. For example, at Eleusis in Greece, a small treasury of Antonine date (A.D. 138–93) featured statuettes of at least two seated goddesses in its pediment. The statuettes are preserved in a fragmentary state: the first shows the lower body of a goddess seated on a rock, her lap covered by a thick himation (fig. 12.10), while the second includes the majority of a seated, similarly draped female with a fragmentary child on her lap (fig. 12.11). The latter figure also retains traces of a dowel in its right arm, indicating that it had at least one separately carved appendage, much like the Chicago statue. With their seated poses and classicizing drapery, the figures from Eleusis seem to draw formally on prototypes from the Parthenon, yet they are only one-third the size. Statue of a Seated Woman is noticeably larger than these statuettes and therefore could have been part of the pedimental sculpture for a comparable structure.\n\nStatue of a Seated Woman could instead have been the statuary body in a portrait of a woman, which might have served either an honorific purpose in a civic setting or a commemorative function in a funerary context.\n\nWhile men were honored publicly with portrait statues that celebrated their military triumphs, brave deeds, and other forms of service to the state, women were represented far less frequently. They were typically recognized for their civic benefactions—financial sponsorship of games and festivals, buildings, public feasts, and distributions of money, food, and wine—or their role as priestesses. Additionally, women of noble backgrounds could be portrayed in family statuary groups to highlight their dynastic connection to a prominent male figure, often for propagandist purposes.\n\nThis distinction between men and women in public life was visually reinforced in honorific portraits through the choice of statuary bodies. While men were generally depicted wearing the clothing associated with their role in society, such as the toga of the Roman citizen or the cuirass of the military leader, women were typically represented in their characteristic dress of the tunic and palla (the Roman equivalent of the Greek chiton and himation, respectively). However, their clothing seems to have intentionally evoked the thinner and more revealing drapery worn by female deities. In this way, the godess-like statuary bodies employed in portraits of Roman women “served to maintain their absence” from public life.\n\nSeated portraits of women were rarely displayed in public contexts, but they were sometimes used to honor private women for their civic benefactions. Women of widely acknowledged exemplary character and virtue, particularly those from aristocratic and imperial families, were also represented in this way. For example, Cornelia (190–100 B.C.), the mother of the renowned politicians and reformers known as the Gracchi, is said to have been recognized as an ideal mother and matron in a seated portrait exhibited publicly in Rome. This now-missing sculpture, which was created posthumously in the late republican or early Augustan period, is thought to have incorporated a statuary body evoking a Pheidian type known as the Aphrodite Olympias. This type is exemplified by a second-century statuary body to which has been added a fourth-century portrait head that might depict Helena (c. A.D. 250–330), the mother of the emperor Constantine (fig. 12.12), herself a respected matron.\n\nYet overall, seated portraits of women seem to have been considered more appropriate for funerary contexts, where they might have conveyed specific messages about the virtues of the deceased. For example, in a portrait of Severan date (A.D. 193–235), a heavily draped woman is seated on a stool that includes an image of a seated philosopher on the proper right side, highlighting her scholarly pursuits, a sign of her elevated status. This emphasis on the subject’s intellectual interests might not have been considered appropriate for public display, suggesting that the portrait was instead displayed in a funerary setting.\n\nThe seated pose was also employed in theomorphic portraiture. In this type of portrait, a mythological body—including its dress, attributes, and gestures—served as a costume through which the virtues and positive qualities of the divinity were correlated with the subject. In theomorphic portraits of both imperial and private women, the goddesses selected for assimilation usually exemplified women’s domestic roles as wives and mothers. Ceres was a popular choice due to her associations with chastity and motherhood, while Venus was esteemed for her beauty, grace, and fecundity, qualities that led to marriage and its ultimate fulfillment, the production of children. Magna Mater/Cybele was similarly honored for her role as protector and mother as well as for her associations with pudicitia (chaste modesty), and Fortuna symbolized prosperity. Juno seems to have been reserved primarily for the empress’s use, likely due to the goddess’s role as Jupiter’s consort, a relationship that was echoed by that of the imperial couple.\n\nAmong portraits of private individuals, examples showing women clearly in the guise of seated goddesses with their attributes surviving are infrequently attested. One such statue in the J. Paul Getty Museum depicts a Roman matron who has been assimilated to Cybele (fig. 12.13). The connection is made evident by the presence of numerous attributes associated with the goddess, including the mural crown atop her head, the bunches of wheat and poppies in her right hand, the cornucopia and rudder under her left arm, and the lion sitting attentively at her feet. However, she is distinguished as a mortal by her individualized portrait head: she has a broad face; narrow eyes; a small, tightly closed mouth; and distinct nasolabial folds that indicate her maturity. It is evident that the subject, who would almost certainly have been a woman of elevated wealth and status, had a strong interest in the cult of Cybele, and might even have been a priestess of the goddess.\n\nAlthough seated portraits of both imperial and private women are rare, it is possible that Statue of a Seated Woman could have been the statuary body in a portrait of an esteemed matron. However, if it did in fact serve such a purpose, this pose would have conveyed the subject’s feminine virtues and her exemplary character—qualities for which the goddesses represented in this form were also clearly celebrated.\n\nStatue of a Seated Woman, with its classicizing drapery and seated pose, presents a headless image of a female of considerable dignity. It is most likely that it depicted a goddess venerated for her feminine virtues. Given its reduced scale, the statue might have functioned as a dedication in a sanctuary, or it might have been an architectural sculpture, perhaps displayed in the pediment of a small temple, shrine, or other religious structure. Alternatively, although perhaps less likely, the work may have been the statuary body in a portrait of a Roman matron, which could have served an honorific purpose in a civic setting or a commemorative function in a funerary context.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sculpture depicts a female figure, roughly two-thirds life-size, seated on a rocky outcrop (fig. 12.14). The object was carved in the round from a single block of medium-grained, white marble that has been identified as Parian. The head and arms of the figure, which were carved separately and affixed to the sculpture by mechanical means, are no longer extant. The surface of the marble displays a broad range of toolmarks. No evidence of polychromy or gilding has been detected. A pronounced yellow patina is visible in several areas. Other areas display a granular appearance, suggesting an exposed or outdoor location in antiquity. Burial evidence is found in the abundance of rootlets across the surface and in the presence of a reddish-brown coloration in selected areas. The object is in sound condition overall, and despite a great many losses, both major and minor, the fluidity and masterful handling of the carving and the legibility of the drapery are clearly evident. No signs of previous restoration or other interventions, save the thinning of the abundant root growth following excavation, have been found on the object itself, and no written records of treatment accompany the object in either the conservation or the curatorial files.\n\nThe exterior surface of the marble exhibits a warm, ivory tone overall, but the interior is bright white.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant)\n\nA sample roughly 1.2 cm square was removed from the highly textured surface on the proper left back corner, approximately 10 cm up from the bottom and 20 cm in from the proper left edge. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: medium to coarse (average MGS greater than 2 mm)\n\nMaximum grain size (MGS): 1.68 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed slight decohesion.\n\nThin-section photomicrograph: fig. 12.15\n\nMarble type: Parian (marmor parium)\n\nQuarry site: Lakkoi, Korodaki valley, on the island of Paros, Cyclades, Greece\n\nThe determination of the marble as Parian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 12.16\n\nThe figure is roughly two-thirds life-size. The body was carved in the round from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nA separately carved head, now missing, was once attached to the body by means of a socket and tenon reinforced with an adhesive. The profile of the socket into which the head was fitted suggests that the head also included the neck and the collarbone. The tenon would have been rather broad, spanning the entire diameter of the neckline of the chiton, and, based on the interior shape of the socket, would have been worked for insertion with a keyed surface in a slightly conical form.\n\nSeparately carved arms, now missing, were inserted into the body by means of metal pins. Sockets were carved into the body at the points of attachment of both arms; that for the proper right arm is slightly deeper than that for the proper left. The sockets are recessed for both mechanical and aesthetic purposes. The topography of the join face for the proper left arm suggests that a simple butt join was used, allowing the metal pin to bear the weight of the join. Half of the socket on the proper right arm is missing; however, what remains of its profile suggests a more concave shape, which may mean that this arm was carved with a tenon at its end. It is unclear by what means the pins in the arms were further reinforced. No keying is present on either of the join faces, which suggests that the pins might have been fixed with lead. However, the surface preparation of arm joins does not necessarily testify to whether lead alone, lead in combination with a cement or adhesive, or an adhesive alone was used to reinforce the pinning.\n\nIn the socket for the proper left arm, the angle of the pin, together with the angle of the join face, indicates that the missing arm would have been held away from the body, perhaps extended to the side or aloft. On the proper right side, the position of the drapery and the angle of the pin, combined with the profile of the socket, suggest that the arm was positioned so as to be elevated slightly above the thigh and either pointed in the same direction or extended some small degree to the outside.\n\nThe surface of the rocky base upon which the figure sits, particularly in the back, shows marks left by a point chisel (fig. 12.17) and a flat chisel (fig. 12.18).\n\nThe folds of the chiton and himation are a fantastically complex array of swirling grooves and channels. Close inspection reveals that the sculptor used a wide variety of tools to render these forms. The artist began with a drill, piercing the stone at intervals to create deep tunnels. Along the demarcation between the hem of the chiton and the base, a drill 2.9 mm in diameter was used (fig. 12.19). In the larger folds, drills up to 4.15 mm were used (fig. 12.20). This network of pierced holes was then excavated with a roundel or channeling tool. The drill holes of the original perforations remain visible along many of the lines of carving (fig. 12.21). Deep inside the folds of the drapery in the front, between the proper left side of the chiton and the part of the himation that hangs from the proper left arm, a crosshatched pattern characteristic of a claw chisel is apparent (fig. 12.22). Elsewhere in the drapery, broad, shallow folds were made using a bullnose chisel or roundel (fig. 12.23), while deep, narrow channels were made using a channeling tool.\n\nAlong the length of the proper left leg, where the carving is meant to suggest diaphanous fabric clinging to the limb, a flat chisel was used (fig. 12.24).\n\nMarks from a scraper are visible in numerous places across the surface but are particularly noticeable running lengthwise along the folds of the himation in the back (fig. 12.25).\n\nThe interior of the neck cavity was sharply keyed with single, percussive blows of a point chisel to provide extra tooth for an adhesive (fig. 12.26). Within the deepest of these cuts, traces of a white material were found. A sample was taken from the area and analyzed, but the results were inconclusive.\n\nThe pins used to affix and support the arms were made of iron and were bar or lozenge shaped, as evidenced by the profiles of the holes drilled to receive them (fig. 12.27). Both cavities show orange staining characteristic of oxidized iron, and, at the front portion of the hole for the proper right arm, traces of oxidized iron remain encrusted on the surface of the stone (fig. 12.28).\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe marble itself is in stable condition, although surface dirt and soiling are evident throughout.\n\nA pronounced yellow patina is visible in isolated areas: along the proper left thigh, across the middle sweep of the himation on the lap, and in the textured area atop the columnar portion of rock on the proper left side. The surface of these patinated areas is dense, with a waxy appearance. When examined under ultraviolet radiation, these areas have a pale greenish-yellow appearance, in contrast to much of the rest of the sculpture, which appears more violet overall. This indicates that these patinated areas constitute the oldest surfaces on the sculpture (fig. 12.29).\n\nIt is clear that the composition of the patinated surface protected the stone to some degree, because outside of the patinated areas, the marble is much whiter and brighter in color and has a granular, porous, sugary texture. This sugary appearance, a sign of decohesion and exfoliation of the stone’s surface, is particularly evident on the swath of the himation hanging down between the legs and on the columnar rock on the proper left side (fig. 12.30). The decohesion was caused by prolonged exposure to sunlight, suggesting a possible outdoor location in antiquity.\n\nThe gathering around the waist of the chiton displays a more reddish-brown color than the rest of the stone. Presumably this coloration is a result of contact with iron-rich burial sediments. Under ultraviolet radiation, this portion of the chiton appears the same pale greenish-yellow as the areas of yellow patina.\n\nThe object has sustained numerous losses. Major losses are evident in the area of the proper right shoulder and breast. The part of the himation that covered the front of the proper left arm is also missing, as are significant portions of the himation in the back on the proper right side, between the back of the thigh and the ankle. There are also noticeable losses in the sweep of the himation in the front between the proper left knee and the proper right ankle. Under ultraviolet radiation, these areas appear bright purple, which reveals that this damage is quite recent. Losses to the feet include a large missing area on the top and side of the proper right foot as well as half of the second toe. The outside corner of the proper left big toe is also missing. A large spall is present on the front corner of the base on the proper right side, directly below the proper right foot. Moderate though extensive losses, gouges, and spalls are in evidence on the folds on the back of the himation. There are further losses in the upper portion of the chiton, particularly in the center between the breasts. Minor scratches and gouges are distributed uniformly across the surface of the object.\n\nThe surface of recent breaks is bright white, densely compact, and crystalline in texture. These surfaces are marked at intervals with prominent, opaque extrusions of an ocher-colored secondary material with a laminar structure.\n\nThe object is heavily encrusted with rootlets. The roots have been somewhat thinned but are still visible within the folds and on the undersides of the drapery (fig. 12.31). The remaining roots are very well adhered to the stone matrix.\n\nDuring the current examination, a resinous, amber-colored accretion was observed on the back, behind the proper right shoulder. This accretion was removed and found to be a proteinaceous material, most likely glue. Several ocher-colored accretions are present on the base.\n\nThere is no record of treatment for this object while in the museum’s collection.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Myth and Legend in Classical Art, Feb. 28, 1987–Aug. 26, 1987, no cat.\n\nArt Institute of Chicago, Sculpture from the Classical Collection, Sept. 1, 1987–Aug. 31, 1988, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1986–1987 (Art Institute of Chicago, 1987), p. 58.\n\nArt Institute of Chicago, “Report of the Director,” Art Institute of Chicago Annual Report 1986–1987 (Art Institute of Chicago, 1987), p. 23, fig. 11.\n\nLouise Berge, “‘A Lady Seated on a Rock . . .’ Now in the Art Institute of Chicago,” Ancient World 15, 3–4 (1987), cover, p. 50 (ill.).\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 71–72, cat. 49 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 39, n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\nBruker Tensor 27 FTIR spectrophotometer with Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the marble identification, see Provenance in the technical report.\n\nOn Greek literary descriptions and artistic representations of pins, see Brøns, “Representation and Realities,” pp. 60–71.\n\nFor the use of paint to depict strapwork on Greek statuary, see Morrow, Greek Footwear and the Dating of Sculpture, p. 56. A seated statue of Cornelia (see para. 15) was said by Pliny the Elder to have worn sandals with no straps; see Pliny, Natural History, 34.31. It is possible that when Pliny saw this statue the painted straps were no longer present on the portrait. See also the seated statue of Cybele in the Ny Carlsberg Glyptotek, Copenhagen (c. 60 B.C.; 480), which also wears thick-soled sandals that are lacking straps; here again, the straps might have been added in paint. On this statue, see Moltesen, Imperial Rome, vol. 2, pp. 119–23, cat. 27. On polychromy in Roman sculpture, see most recently Abbe, “Polychromy.”\n\nOn the attachment of the separately carved head and arms, see Method in the technical report.\n\nFor the religious nature of most Greek sculpture, see Stewart, Greek Sculpture, vol. 1, pp. 43–44.\n\nVermeule, Cult Images of Imperial Rome, p. 38. The monumental enthroned statue was created for Hera’s new temple, which was erected in the late fifth century B.C. following the destruction by fire of her earlier temple in 423 B.C.; see Stewart, Greek Sculpture, vol. 1, p. 45. According to the Greek traveler and geographer Pausanias, the statue was created by the sculptor Polykleitos; see Pausanias, Description of Greece, 2.17.4 (for a translation of this passage, see Pausanias, Description of Greece, trans. Jones, vol. 1, p. 335). It has been suggested that Pausanias might instead have been referring to a later namesake, perhaps a Polykleitos the Younger; see Vermeule, Cult Images of Imperial Rome, p. 58; Comstock and Vermeule, Sculpture in Stone, p. 95, cat. 148; Ridgway, Fifth Century Styles, p. 201.\n\nFor the artistic and literary evidence of the appearance of the Argive Hera, see Lapatin, Chryselephantine Statuary, pp. 101–05. A number of bronze coins issued by the city of Argos under Roman administration during the Antonine (A.D. 138–93) and Severan (A.D. 193–235) periods depict a draped female figure seated on a throne and wearing a diadem, with her right arm extended outward and holding an indistinct attribute, perhaps a phiale (libation bowl), a pomegranate, or a bird. It is unclear whether the images on these coins represent the cult statue of Hera by Polykleitos that was described by Pausanias or possibly a later remodeling in the Roman imperial period; see Arnold-Biucchi, “Reflections of Polykleitos’ Work on Ancient Coins,” pp. 222–24, and figs. 12.25–12.30 for examples.\n\nSeveral Roman statues are also thought to evoke the classical cult statue’s appearance. Two approximately life-size examples are attested—the first is in the Museum of Fine Arts, Boston, and the other was formerly in Wilton House, England. The addition of the stola, a heavy woolen dress worn by Roman matrons, suggests that both functioned as statuary bodies for portraits. On Roman Woman as an Enthroned Goddess (31 B.C./A.D. 69; Museum of Fine Arts, Boston, 03.749), see Comstock and Vermeule, Sculpture in Stone, p. 95, cat. 148; Vermeule and Comstock, Sculpture in Stone and Bronze, p. 111, cat. 148. On the seated female figure formerly in Wilton House, see Michaelis, Ancient Marbles in Great Britain, p. 694, no. 117; Christie’s, Catalogue of a Selected Portion of the Collection of Ancient Marbles, lot 140. On both statues, see Lapatin, Chryselephantine Statuary, pp. 102–03, figs. 205–06. A smaller Roman example is a marble statuette of Juno from the second century A.D. that depicts the enthroned goddess wearing a chiton, a himation, and a diadem, and holding a pomegranate in her left hand, while her extended right hand might have held a scepter; see Christie’s, Antiquities, Dec. 9, 2015, lot 63.\n\nThe literature on the sculptural program from the Parthenon is vast. On the pediments, see especially Carpenter, “New Material for the West Pediment”; Carpenter, “Lost Statues of the East Pediment”; Brommer, Die Skulpturen der Parthenon-Giebel; Palagia, Pediments of the Parthenon. For the possible date range within which the pediments were carved, see Ridgway, Fifth Century Styles, p. 42.\n\nIn the south (i.e., left) corner are two additional seated goddesses, designated E and F, who are generally identified as Kore (also known as Persephone) and her mother, Demeter, respectively; see Brommer, Die Skulpturen der Parthenon-Giebel, vol. 1, pp. 150–53; vol. 2, pls. 33–37; Stewart, Greek Sculpture, vol. 1, p. 152; Palagia, Pediments of the Parthenon, p. 20. On Kore/Persephone, see Sourvinou-Inwood, “Persephone/Kore.” On Demeter, see Richardson, “Demeter.”\n\nOn the identification of the group, see Stewart, Greek Sculpture, vol. 1, p. 153 (with a possible identification of L as Themis); Palagia, Pediments of the Parthenon, pp. 21–22 (with a possible identification of K as Leto, the mother of Apollo and Artemis). See also Brommer, Die Skulpturen der Parthenon-Giebel, vol. 1, pp. 155–56; vol. 2, pl. 45. On Hestia, see Mikalson, “Hestia.” On Dione, see Rose and Dietrich, “Dione.” On Aphrodite, see Pirenne-Delforge and Motte, “Aphrodite.”\n\nThe fully draped, matronly appearances of figures K and L contrast notably with that of the reclining Aphrodite, whose sheer clothing emphasizes the sensuous curves of her female form, evoking her role as the goddess of erotic love and sexuality. On Aphrodite’s domains, see cat. 13, Statue of the Aphrodite of Knidos, Aphrodite Meets Venus.\n\nFor the seat as a rock, see Palagia, Pediments of the Parthenon, p. 21. For the rock as a possible allusion to Mount Olympos, see Vermeule, “Roman Art,” p. 72, cat. 49. Alternatively, this rock has also been read as a household altar, perhaps a reference to Hestia’s role as guardian of the hearth and the home; see Stewart, Greek Sculpture, vol. 1, p. 153.\n\nWith regard to figure K’s pose, the leftward orientation of her legs also seems to suggest her interaction with the adjacent figures, such as L (Dione), whose right elbow appears to have been placed above K’s left knee; see Palagia, Pediments of the Parthenon, p. 21.\n\nOn Juno, see Rives, “Juno.” On Ceres, see Rose and Scheid, “Ceres.” On Magna Mater/Cybele, see Walton and Scheid, “Cybele.”\n\nOn these goddesses, see Rose and Scheid, “Minerva”; Gordon, “Vesta, Vestals”; Scheid, “Venus”; Purcell, “Fortuna/Fors”; Graf, “Hygieia.”\n\nFor the virtues associated with specific goddesses, see especially Matheson, “Divine Claudia.”\n\nOn the representation of personified concepts on Roman coins and medallions, see Vermeule, Cult Images of Imperial Rome, pp. 70–75; Matheson, “Divine Claudia,” p. 185. On the aforementioned personifications, see Rose and Scheid, “Felicitas”; Greene and Scheid, “Pietas”; Rose, “Pax”; Purcell, “Concordia.” For the aureus depicting a seated Concordia on the reverse (A.D. 69/70; British Museum, London, 1936,0604.1), see Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 2, p. 73, no. 368A.\n\nElizabeth Bartman noted that, beginning in the Hellenistic period, it is difficult to distinguish the religious meaning of a sculpture from its aesthetic value; see Bartman, Ancient Sculptural Copies in Miniature, p. 44.\n\nOne of the most magnificent Roman statues of a seated goddess to survive is a colossal statue dated to the Augustan period (27 B.C.–A.D. 14) in the Museo Nazionale Romano, Palazzo Massimo alle Terme in Rome (124495), which is composed of numerous types of colored, imported stones, including red and yellow alabaster, basalt, and Carrara marble. This sculpture, which was once seated on a separately carved throne (perhaps of wood), has been interpreted as a possible cult statue depicting either Minerva or Magna Mater/Cybele. On the identification as Minerva, see Germini, “Statua di Minerva seduta,” p. 20; Vermeule, Cult Images of Imperial Rome, p. 62. On the identification as Minerva or Magna Mater/Cybele, see Cellini, “Statua colossale di divinità seduta,” p. 40, cat. 2.\n\nFor example, fragments of two over-life-size statues of goddesses of early imperial date, identified as Statue I and Statue II, were found in the sanctuary of Demeter and Kore/Persephone at Cyrene and are now in the Department of Antiquities, Shahhat, Libya (Statue I, lower body, 71-710, 71-831, 73-472; veiled head and shoulder fragments, 71-705, 73-279, 73-409, 73-276; Statue II, 78-600). The figures may have represented one or both of the goddesses, as suggested by their large scale, their discovery within the sanctuary, and their iconography. Both were carved with cavities that appear to have allowed interior access to the statues, perhaps in order to insert pharmake (organic or inorganic materials) as well as other texts or materials intended to increase the power of the statue or animate it for various purposes, including divination, prognostication, protection, and healing. On these statues, see Kane, “Kore’s Return,” pp. 73–74; Kane, “Two Limestone Goddesses from Libya”; Kane, “Two Limestone Goddesses from the Sanctuary of Demeter and Kore.”\n\nFor an under-life-size statue of Cybele from the sanctuary of Magna Mater at Ostia (3rd century A.D.; Museo Ostiense, Ostia, Italy, 1165), see Calza and Squarciapino, Museo Ostiense, pp. 22, no. 17. The statue depicts the goddess in full drapery and sitting on a backless chair or throne in a frontal pose, with her left foot extended slightly forward. At either side of her seat is a lion, which allows for her identification. On the sanctuary of Magna Mater at Ostia, which also included temples and shrines to related deities such as Cybele, Attis (a shepherd and consort of Cybele, later a solar deity), Venus (who shared Cybele’s associations with Troy and the Trojan origins of Rome but also with military triumph), and Bellona (Roman goddess of war and fertility), see Calza and Calza, “Il santuario della Magna Mater”; Meiggs, Roman Ostia, pp. 356–66. On the sculptures discovered in the sanctuary, which depict a number of the deities mentioned above, see Calza, “Sculture rinvenute nel santuario.”\n\nStewart, Statues in Roman Society, p. 191; McCarty, “Religious Dedications,” p. 369.\n\nThe motivations behind dedications are rarely attested epigraphically or iconographically, although they appear to have been offered following specific ritualized practices, such as making vows to the gods. Thus, statuary dedications were brought into a sanctuary as part of a series of rites and functioned thereafter as points of focus for religious observances. For an overview of sculpted dedications in Roman sanctuaries, with additional bibliography, see McCarty, “Religious Dedications.” For a statuette of a seated goddess that might have functioned as a votive offering, see Seated Cybele in the Princeton University Art Museum, Princeton, N.J. (probably 50 B.C./A.D. 50; y1929-64). Its possible votive function is suggested by the form of its throne, which might have been fitted into an enframing naiskos see Lederman, “Seated Kybele.”\n\nFor the role of temple authorities in the approval of dedications and their display within a sanctuary, see McCarty, “Religious Dedications,” p. 368.\n\nExamples are also attested in civic contexts, such as the seated marble statuette of Cybele that was found at Ephesus in the so-called Fontäne, a first-century A.D. reservoir transformed into a fountain in the second century. On this statuette (Roman period; Efes Müzesi, Selçuk, Turkey, 1907), see Aurenhammer, “Sculptures of Gods and Heroes,” pp. 256–57, fig. 4. For the so-called Fontäne, see Longfellow, Roman Imperialism and Civic Patronage, pp. 64–65, 100.\n\nOn the dating of the treasury, which was located near the Telesterion (the initiation hall in the cult of Demeter and Kore/Persephone), see Travlos, “Ελευσίς,” pp. 55–60. For the subject matter of the Eleusis pediment, which is thought to have depicted the abduction of Persephone, see Harrison, “U and Her Neighbors,” p. 1.\n\nOn the statuettes from Eleusis, which are both in the National Archaeological Museum, Athens (201 and 202, respectively), see Carpenter, “New Material for the West Pediment,” pp. 11–22; Harrison, “U and Her Neighbors”; Brommer, Die Skulpturen der Parthenon-Giebel, vol. 1, pp. 104–05, nos. 2–3; vol. 2, pls. 144, 146. A fragment of the upper part of a female torso, which was found in the storeroom of the Archaeological Museum of Eleusis, is thought to belong to the same figure as the first statuette (201); see Harrison, “U and Her Neighbors,” p. 3, figs. 12–15.\n\nHarrison, “U and Her Neighbors,” p. 4.\n\nIt has been suggested that the two statuettes from Eleusis could reflect the appearance of two female figures that might have been located on the west pediment of the Parthenon, known as U and U\\*, respectively. Although statues U and U\\* have not been securely identified, their existence is postulated based on a drawing of the west pediment made by Jacques Carrey in 1674, which depicts a seated, heavily draped figure identified as U. A large gap to the right of U in Carrey’s drawing is thought to have accommodated another figure, known as U\\*. For an overview of the issues surrounding the identification of figures U and U\\*, see Palagia, Pediments of the Parthenon, pp. 50–51.\n\nTwo statues dated to the fifth century B.C. that might be figures U and U\\* were discovered on the Acropolis and are now in the collection of the Acropolis Museum, Athens (1363 and 888, respectively); see Carpenter, “New Material for the West Pediment”; Brommer, Die Skulpturen der Parthenon-Giebel, vol. 1, pp. 54–55; vol. 2, pl. 123–26; Harrison, “U and Her Neighbors.” See also Palagia, Pediments of the Parthenon, p. 51, on the possibility of identifying the second figure, 888, as another candidate for figure U.\n\nThe fragment of a statuette of a seated goddess in the National Archaeological Museum, Athens (201) measures 33 cm (13 in.) in height, while the statuette of a seated goddess with a child on her lap (202) measures 41 cm (16 1/8 in.) in height; see Brommer, Die Skulpturen der Parthenon-Giebel, vol. 1, p. 105, nos. 2–3. The Art Institute’s Statue of a Seated Woman is about twice their size.\n\nFor this possibility, see Vermeule, “Roman Art,” p. 72, cat. 49.\n\nJane Fejfer estimated that about one in ten honorific statues in municipal towns represented women; see Fejfer, Roman Portraits in Context, p. 331; see also pp. 181–227 for an overview of male portrait statuary. On the early development of female honorific portraiture in the city of Rome, see Flory, “Livia and the History of Public Honorific Statues.” Female honorific portraiture developed more slowly in the city of Rome than it did in the Greek East, where Hellenistic traditions of portraying kings, generals, and their female family members had previously been established; see Boatwright, “Just Window Dressing?,” pp. 62, 65. For examples of Roman portraits of women in the Greek East, see Inan and Rosenbaum, Roman and Early Byzantine Portrait Sculpture; Inan and Alföldi-Rosenbaum, Römische und frühbyzantinische Porträtplastik; Smith, Aphrodisias, vol. 2; Dillon, Female Portrait Statue, pp. 135–63.\n\nFejfer, Roman Portraits in Context, p. 331. In the cities of the Greek East, women from prominent families had provided their private wealth for civic benefactions to their communities since the late Hellenistic period; see Bremen, Limits of Participation. This practice developed later in Italian municipalities, which came to depend on the financial generosity of wealthy women in the second and third centuries A.D.; see Forbis, “Women’s Public Image.” There appear to have been certain differences in the language employed in dedicatory inscriptions in Italy and the Greek East. Italian dedicatory inscriptions on statues of both men and women used a similar language of praise in which the honorand was esteemed for his or her financial generosity. In the Greek East, by contrast, an emphasis on a woman’s feminine (typically domestic) virtues prevailed; see Forbis, “Women’s Public Image.” Fejfer noted a possible parallel trend in the use of statuary bodies, as honorific images of men and women in the Latin West are often characterized by standing, open poses, while honorific portraits of women in the Greek East frequently incorporate closed statuary types featuring tightly wrapped drapery; see Fejfer, Roman Portraits in Context, p. 344.\n\nOn dynastic portraits of the Julio-Claudian period, within which imperial women figured prominently, see Rose, Dynastic Commemoration and Imperial Portraiture. For female portraiture in dynastic family groups, see also Boatwright, “Just Window Dressing?,” p. 62.\n\nFor a discussion of the toga and cuirass in Roman male portraits, see Fejfer, Roman Portraits in Context, pp. 183–200 (toga), 207–13 (cuirass). For a brief overview of male statuary bodies, see also cat. 6, Portrait Head of Emperor Hadrian, para. 31. On the six main statuary bodies employed in portraits of women, all of which feature standing poses, see Fejfer, Roman Portraits in Context, pp. 335–44.\n\nFejfer, Roman Portraits in Context, pp. 344–45. In modern scholarship, the palla is also known generally as a mantle. On the aforementioned garments worn by Greek and Roman women, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 32 (chiton), 92 (himation), 121 (mantle), 136 (palla), and 200–01 (tunic). See also Croom, Roman Clothing, pp. 73–89.\n\nFejfer, Roman Portraits in Context, p. 333. For example, a now-headless statue of a seated, draped woman, which was discovered with an inscribed base that named the honorand as Scholastikia, was found in the baths of Varius at Ephesus, which she generously restored in the late fourth century A.D.; see Schade, Frauen in der Spätantike, pp. 68–69, 240, cat. II 90, pl. 10, 2. The statuary body might have been reused; see Fejfer, Roman Portraits in Context, p. 492 n. 13.\n\nPliny the Elder indicated that the statue was displayed in the Porticus Octaviae (the former Porticus Metelli); see Pliny, Natural History, 34.31. For the possibility that the portrait was cast in bronze, see Plutarch, Life of Caius Gracchus, 4.3. For recent discussions of the statue that also consider the question of its date, see Fejfer, Roman Portraits in Context, pp. 331–33; Flory, “Livia and the History of Public Honorific Statues,” pp. 290–92.\n\nFejfer, Roman Portraits in Context, p. 332; Flory, “Livia and the History of Public Honorific Statues,” p. 291. On the Aphrodite Olympias type, see Ridgway, Fifth Century Styles, pp. 234–37 (esp. pp. 236–37 for its use in portraits of Roman matrons); Ridgway, Hellenistic Sculpture, vol. 3, pp. 195–96.\n\nOn the statue of a seated woman with a portrait head of Helena (statuary body: 2nd century A.D.; portrait head: A.D. 320/25; Musei Capitolini, Rome, 496), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 3, pp. 35–36, cat. 38, pls. 47–48. On the possibility that the portrait of Helena was recarved from a portrait of Faustina the Younger, see Prusac, From Face to Face, pp. 73, 156, cat. 482, pl. 139, figs. 151a–d. Annetta Alexandridis identified this portrait as a possible likeness of Faustina the Younger; see Alexandridis, Die Frauen des römischen Kaiserhauses, pp. 194–95, cat. 205, pl. 46.2, 4.\n\nOn this statue of a seated woman (Severan period; Musei Vaticani, Cortile Ottagono, Rome, 1130), see Andreae, Museo Pio Clementino, p. 17\\*, pls. 200–02; Fejfer, Roman Portraits in Context, pp. 333–34. On educated Roman women, see especially Hemelrijk, Matrona Docta.\n\nMajor studies of theomorphic portraiture include Wrede, Consecratio in formam deorum; Mikocki, Sub specie deae. See also Hallett, Roman Nude, pp. 237–64; Zanker and Ewald, Living with Myths, pp. 192–99. For an overview of female theomorphic portraiture, see Matheson, “Divine Claudia.” See also cat. 3, Fragment of a Statue of Venus, cat. 5, Portrait Head of a Woman, and cat. 13, Statue of the Aphrodite of Knidos. This genre also encompasses representations of deified imperial family members, who were venerated as gods (divi) in the imperial cult. In some cases, deified imperial individuals were shown in the guise of a specific god or goddess, thus reflecting a dual divine identity; see Matheson, “Divine Claudia,” pp. 188.\n\nOn theomorphic portraits of imperial women, see Mikocki, Sub specie deae. On theomorphic portraits of private women, see Wrede, Consecratio in formam deorum. Among private individuals, this genre was associated especially with the funerary sphere but was also employed on occasion in civic and religious contexts; see Matheson, “Divine Claudia,” p. 188–92. For a portrait of a seated woman possibly in the guise of Venus or Ceres, which was found in the theater at Leptis Magna, in modern-day Libya, see Caputo and Traversari, Le sculture del teatro di Leptis Magna, pp. 89–91, no. 68 (dated here to the Hadrianic period). See also Fejfer, Roman Portraits in Context, p. 492 n. 13, for a Severan date for this portrait.\n\nOn the virtues associated with Ceres, see Spaeth, Roman Goddess Ceres, pp. 113–19; see also pp. 121–23 on the assimilation of imperial women to Ceres. On the virtues associated with Venus, see D’Ambra, “Calculus of Venus,” esp. pp. 219–21. On the assimilation of women to Venus, see cat. 3, Fragment of a Statue of Venus, Roman Matrons in the Guise of Venus; and cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere.\n\nOn Magna Mater/Cybele, see Thompson, “Portrait of a Roman Matron as Cybele”; Walton and Scheid, “Cybele.” On Fortuna, see Matheson, “Divine Claudia,” pp. 185, 189; Purcell, “Fortuna/Fors.”\n\nFejfer, Roman Portraits in Context, pp. 333, 342. For example, on the relief from the Column of Antoninus Pius depicting the apotheosis of Faustina the Elder and Antoninus Pius, the deified empress and emperor are shown with attributes of Juno and Jupiter, respectively. On this relief, see Kleiner, Roman Sculpture, pp. 285, 286, fig. 253.\n\nOn Statue of a Seated Cybele with the Portrait Head of Her Priestess (c. A.D. 50; J. Paul Getty Museum, Los Angeles, 57.AA.19), see Wrede, Consecratio in formam deorum, pp. 220–21, cat. 78, pl. 9, 3; Thompson, “Portrait of a Roman Matron as Cybele”; J. Paul Getty Museum: Handbook, pp. 156–57.\n\nMargarete Bieber suggested that this portrait depicts Livia, the wife of Emperor Augustus, in the guise of Cybele; see Bieber, Statue of Cybele, pp. 7–17.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe isotopic ratio diagrams and MGS reference values are based on analyses and measurements done on hundreds of quarry samples. There is often quite a large variation in grain size within the same quarry. Therefore, a small fragment of stone such as the sample taken from this sculpture cannot fully represent the quarry of origin, nor can it be expected to fall exactly within the MGS reference box (which represents 70 percent of the reference data). Lorenzo Lazzarini to Rachel Sabino, Dec. 19, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe three varieties of Parian marble, conventionally identified as Parian-1, Parian-2/3, and Parian-4 (see fig. 12.3), are quite well differentiated isotopically, although the positive identification of marble from Karavos (Parian-4) requires a complementary petrographic analysis. Lazzarini, “Report on the Results,” p. 5.\n\nThe attribution of the quarry site as Lakkoi is not one hundred percent positive, but it is the most probable. Stephani is an alternative possibility, but the grayish color of the marble makes it unlikely. Lazzarini, “Report on the Results,” p. 4.\n\nTwo important varieties of Parian marble were quarried on the island of Paros, Cyclades. The first, called lychnites in antiquity (from the Greek word for “lamp,” lychnos), was quarried in galleries near the area of Stephani. It was the most famous marble of classical times for its brilliance, fine grain, pure-white color, and excellent workability. The second variety, of medium grain size and lesser quality, and often having grayish stains, was exploited in open-pit quarries at Lakkoi in the Korodaki valley. Both were used from the Cycladic period to the end of the Roman Empire, especially for statuary. A third Parian marble, quarried at Karavos, was rarely used. It is a slightly dolomitic variety with a very fine grain and a translucency like alabaster. Lazzarini, “Report on the Results,” pp. 4–5. For further information, see Korres, From Pentelikon to the Parthenon; Lazzarini, “Note sulle cave di marmo”; and Schilardi and Katsonopoulou, Paria Lithos.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nThe topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” Diagrammatic representations of the many shapes and profiles of tenons commonly found on ancient marble statuary can be found on page 145 of Claridge’s text. For further information, see Claridge, “Marble Carving Techniques.”\n\nSandra Knudsen has put forth the interesting possibility that the arms were carved separately so that they could be made from a higher-quality stone. Sandra Knudsen to the Art Institute of Chicago, Oct. 24, 2014, curatorial object file, Art Institute of Chicago.\n\nBy the second century A.D., the practice of cross pinning appears to have abated, but the use of lead to secure pins continued. Also by this period, an increasing number of sculptures with deeply recessed or underhanging joins fixed only by a very strong cement are attested. “It is tempting to seek correlations in the preparation of the joining surfaces themselves, though the equation is ephemeral. The butting surfaces of fourth-century [B.C.] angled joins are generally dressed with a fine claw chisel, or smoothed and then roughened with light blows of a fine point, which comes to the same thing. By the Roman period they can be anything from very smooth to very rough; large scoops out of the surface or sharp gouges; sometimes they are strikingly different in two joins on the same statue. To give later craftsmen the benefit of the doubt this variety could reflect a wider range of adhesives and a calculated choice in the type or amount to use for a particular purpose.” Claridge, “Ancient Techniques of Making Joins,” p. 148. Further analysis with X-ray fluorescence spectroscopy could reveal traces of lead around the margins of the holes for the pins.\n\nThe so-called honeycombing method described here is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In another method, the running drill, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 106.\n\nIt is also possible that these drill holes are the remnants of marks used to plot out the design or reference measurements from an original or a model that the sculptor was copying. For further information on this technique, see Claridge, “Marble Carving Techniques,” pp. 110–12; and Rockwell, Art of Stoneworking, pp. 107–26.\n\nSeveral studies have identified various adhesives on ancient marble statuary, namely, lime–beeswax–lead oxide, lime resin, and lime casein. See Claridge, “Ancient Techniques of Making Joins,” pp. 153–54. With this in mind, the material was analyzed with Fourier transform infrared microspectroscopy in the hope of discovering one of these ancient recipes, but only calcite was identified. No evidence of a binding medium was detected, a fact that is unsurprising. Organic materials are notoriously difficult to identify analytically because of their susceptibility to degradation, in addition to the fact that they were generally present only in trace amounts. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\n“Placed so that the strain of the addition is borne by the longer axis, a rectangular shape is proportionately stronger than its equivalent volume in a square or round form.” Beginning in the second half of the fourth century B.C., rectangular dowels were the overwhelming choice of sculptors, a tendency that gradually gave way to square dowels. Claridge, “Ancient Techniques of Making Joins,” p. 147.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.​\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 108.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nThe processes that produce patinas on ancient sculptures are similar to those that produce weathering crusts on ancient outcrops in quarries. Both represent a gradual alteration between the interior, original marble and the exterior, sculpted or excavated surface. The crust can vary in thickness (from 10 µm to 10 mm), and the thickness has a direct relationship to the age, porosity, and crystal size of the stone. Weathering crusts are thought to confer some degree of protection on the stone, although this protection is generally only temporary, since trigger mechanisms such as salt crystallization or frost action can cause rapid and sudden cleavage between the two layers. Studies of weathering crusts on stone in exposed locations such as quarries reveal a great degree of complexity in their compositions, which often combine recrystallized calcite, clay minerals, zeolites, iron and magnesium oxides, calcium oxalate, and gypsum. However, the weathering mechanisms and surface alterations caused by burial environments are less well studied. Buried marble surfaces appear to form separate kinds of surface compositions and morphologies according to the type of marble (grain size, porosity, etc.) and the characteristics of the soil (acidity, humidity, microorganisms, etc.). Despite the smaller number of studies related to natural weathering in burial conditions, a few general observations have been acknowledged by all researchers in the field: “A typical burial patina consists mainly of iron oxides, quartz, clay minerals, calcite and dolomite. A micritic calcite layer is always present as a result of the dissolution of the outer layer of marble crystals in soil water and subsequent precipitation of secondary calcite. Lanthanum (La), barium (Ba), manganese (Mn), lead (Pb), aluminum (Al), iron (Fe) and magnesium (Mg) concentrations increase in the patina with Al and Fe showing the highest concentration because of the presence of clay minerals.” Polikreti and Christofides, “Role of Humic Substances,” p. 272. For further information on the mineralogical composition of weathering crusts, see Alvarez de Buergo et al., “Analysis of the Ochre Patina”; Kouzeli et al., “Phosphatic Patinas”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Newman, “Weathering Layers”; Polikreti and Maniatis, “Micromorphology”; Previde Massara and Perego, “Study of the Colourings”; Ulens et al., “Study of Element Distributions”; Ulens et al., “Study of the Patina”; and Vazquez-Calvo, Alvarez de Buergo, and Fort, “Patinas in the Architectural Heritage of Lerma.” For further research on patinas specific to buried marbles, see Polikreti and Christofides, “Role of Humic Substances.” For a brief but comprehensive discussion of the advances made in the past thirty-five years with respect to the technical analysis and identification of weathering crusts on marble, see Craddock, Scientific Investigation of Copies, pp. 258–67.\n\nMarble decohesion produced by exposure to the sun, yielding the so-called baking effect, is connected to the high anisotropy of calcite with respect to its thermal expansion coefficient. The larger the grain size, the more prominent the decohesion. Lazzarini, “Report on the Results,” p. 3. For further information on this phenomenon, see Bertagnini et al., “Il marmo cotto”; and Franzini, Gratziu, and Spampinato, “Degradazione del marmo.”\n\nThe resinous substance was identified using Fourier transform infrared microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\n</section><section id=\"figures\">Cat. 12 Statue of a Seated Woman, 2nd century A.D.\n\nfig. 12.16 Isotopic ratio diagram showing the sample from Statue of a Seated Woman (2nd century A.D.) plotted in red against the compositional fields of several medium- to coarse-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.17 Detail showing the marks left by a point chisel on the rocky outcrop of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.18 Detail showing the traces left by a flat chisel on the rocky outcrop of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.19 Detail of Statue of a Seated Woman (2nd century A.D.) showing the 2.9 mm drill holes in the carved area at the hem of the chiton. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.20 Detail of Statue of a Seated Woman (2nd century A.D.) showing the 4 mm drill holes at the ends of carved lines within the folds of drapery. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.21 Detail of Statue of a Seated Woman (2nd century A.D.) showing the line between the himation and the rocky outcrop in the back, where the remains of the holes the sculptor drilled into the stone to delineate the primary contours are visible. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.22 Detail of Statue of a Seated Woman (2nd century A.D.) showing the traces left by the claw chisel used to excavate a mass of stone from between folds of drapery. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.23 Detail showing the marks left by a roundel in the folds of the himation of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.24 Detail of Statue of a Seated Woman (2nd century A.D.) showing the traces left by the flat chisel used to create the diaphanous fabric of the chiton. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.25 Detail showing the marks of a scraper on the back of the himation of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.26 Detail showing the interior of the neck cavity of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.27 Detail of Statue of a Seated Woman (2nd century A.D.) showing the lozenge-shaped dowel hole in the proper left arm. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.28 Detail of Statue of a Seated Woman (2nd century A.D.) showing the remains of oxidized iron within the dowel hole of the proper right arm. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.29 Ultraviolet image of Statue of a Seated Woman (2nd century A.D.) showing the patinated areas on the proper left thigh and the columnar portion of rock. The Art Institute of Chicago, 1986.1060.\n\nfig. 12.30 Detail showing the granular surface of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.31 Detail showing the rootlets adhered to the inner folds of the drapery of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.15 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.14 Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060. Zoomable image.\n\nfig. 12.1 Detail showing the waist of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.2 View of the back of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.3 Detail showing the proper left foot of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.4 Detail showing the socket between the shoulders of Statue of a Seated Woman (2nd century A.D.). The Art Institute of Chicago, 1986.1060.\n\nfig. 12.5 Statuette of an Enthroned Figure, 1st century A.D. Roman. Bronze; 15.5 × 8.1 × 9.5 cm (6 1/8 × 3 3/8 × 3 3/4 in.). The Art Institute of Chicago, Wirt D. Walker Endowment, 1965.402a–b. See cat. 141.\n\nfig. 12.7 Marble statues from the east pediment of the Parthenon, K (left), L (center), and M (right), 438/432 B.C. Greek. Marble; 130 × 315 cm (51 3/16 × 124 in.). British Museum, London, 1816,0610.405 and 1816,0610.97.\n\nfig. 12.6 Roman Woman as an Enthroned Goddess, 31 B.C./A.D. 69. Roman. Marble; 117.5 × 96 × 80 cm (46 1/4 × 37 13/16 × 31 1/2 in.). Museum of Fine Arts, Boston, 03.749.\n\nfig. 12.9 Aureus depicting seated Concordia on the reverse, A.D. 69/70. Roman. Gold; 7.6 g. British Museum, London, 1936,0604.1.\n\nfig. 12.10 Fragment of a statuette of a seated goddess, Antonine period. Roman. Marble; 33 cm (13 in.). National Museum, Athens, 201.\n\nfig. 12.11 Statuette of a seated goddess with a child on her lap, Antonine period. Roman. Marble; 41 cm (16 1/8 in.). National Museum, Athens, 202.\n\nfig. 12.8 Statue of Cybele, 1st/2nd century A.D. Roman. Marble; 90.4 ×40.4 ×46 cm (35 9/16 ×15 7/8 ×18 1/8 in.). San Antonio Museum of Art, 86.134.113.\n\nfig. 12.12 Statue of a seated woman with a portrait head of Helena, statuary body: 2nd century A.D.; portrait head: A.D. 320/25. Roman. Marble; 121 cm (47 5/8 in.). Musei Capitolini, Rome, 496.\n\nfig. 12.13 Statue of a Seated Cybele with the Portrait Head of Her Priestess, c. A.D. 50. Roman. Marble; 162 × 70 × 64.5 cm (63 3/4 × 27 9/16 × 25 3/8 in.). J. Paul Getty Museum, Los Angeles, 57.AA.19.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:16-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}