{
    "id": 481190,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/481190",
    "title": "Cat. 13  Statue of the Aphrodite of Knidos, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/500",
    "accession": "1981.11",
    "generic_page_id": 5,
    "artwork_id": 61600,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statue of the Aphrodite of Knidos  \n2nd century A.D.  \nRoman  \nMarble; 168 × 57.2 × 42 cm (66 1/8 × 22 1/2 × 16 1/2 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1981.11\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This sculpture, which depicts Aphrodite, the Greek goddess of erotic love, sexuality, and fertility, is a Roman version of the renowned statuary type known as the Aphrodite of Knidos. The original sculpture, which was carved in the mid-fourth century B.C. by the famed Greek sculptor Praxiteles, was acclaimed for its daring and innovative representation of the goddess, the first monumental nude representation of a female deity in the classical Greek world. The statue was characterized not only by its nudity but also by its contrapposto stance, with the right hand placed over the genitalia. This pose, understood to be an innovation of Praxiteles, is one of the defining features of the Knidia, as the statue is frequently described by modern scholars. Rather than concealing her genitalia, the position of the hand calls attention to the source of the goddess’s power via her sexuality, fertility, and dominion over erotic love.\n\nThe original statue functioned as the cult image for the goddess’s worship at Knidos, a city located on the western coast of Asia Minor (modern-day Turkey), where it was installed in a temple or shrine. It was renowned not only as a cult statue but also as a local attraction, drawing attention from travelers, writers, and seafarers who marveled at its beauty and allure. From the late Hellenistic period onward, the statue from Knidos came to inspire numerous later sculptures of the goddess (both large and small scale) in a similarly unclothed state, thus making her nudity one of her most defining attributes. While many versions closely evoke the posture associated with the Knidia (seen in the Art Institute’s example), others display considerable variety in their poses. The Knidian statue’s popularity continued throughout the Roman empire, when the famed statuary type and the many variations on it were reproduced and adapted in new ways for distinctly Roman contexts. Even into late antiquity, the Aphrodite of Knidos continued to be held in such high esteem that the original statue was carried off to Constantinople to adorn the Palace of Lausos, where it was purportedly destroyed in a fire around A.D. 475.\n\nThe Art Institute’s Statue of the Aphrodite of Knidos is a full-length representation of the famed cult statue of the goddess made during the Roman imperial period. To this author’s knowledge, the Chicago Aphrodite is the only over-life-size example currently in a museum collection in the United States. Carved from Pentelic marble, the statue is fragmentary but preserves much of the body, although it is missing its head, the majority of the proper left arm, the proper right wrist and hand, and the support that once stood to its proper left. Moreover, the surface of the statue is largely weathered and exhibits prominent vertical striations along the length of the body. Despite its fragmentary state and the poor surface condition, it is possible to identify the figure as a representation of the Knidia due to its nudity, contrapposto stance, and evidence of the now-missing proper right hand over the genitalia, the placement of which is indicated by the remains of a strut on the proper right thigh that would have supported the weight of the arm. More specifically, the placement of the hand is indicated by the remains of a strut on the proper right thigh, which would have supported the weight of the proper right arm. Additionally, there are three small struts on the proper left thigh, which would have provided support for the fingers of the proper right hand (fig. 13.1).\n\nThe fragmentary proper left upper arm, encircled by an armband carved in relief, points downward (fig. 13.2), apparently toward the now-missing support, which would have been attached to the body via the strut on the outer side of the proper left thigh (fig. 13.3). This support probably took the form of a swath of drapery held in the goddess’s left hand, which hung down over a hydria at her feet. It might have resembled the arrangement in the Colonna Aphrodite (fig. 13.4), an example of the Knidian type that is thought by some scholars to exhibit the greatest formal similarities to the long-lost Praxitelean statue.\n\nThe support in the form of a hydria also served an iconographic purpose. It not only alluded to the goddess’s origins in the sea, but it also might have suggested the goddess’s use of water in cleansing and rejuvenation. Additionally, it has been suggested that the hydria might reflect the classical Greek concept of the jar or container as a symbol for the womb, or more broadly, for the female body. Due to its associations with the traditional women’s responsibility of obtaining water, the hydria was especially emblematic of the female sphere. When employed in the image of the Knidian Aphrodite, the hydria’s rounded forms might similarly have evoked those of the goddess, highlighting her fecundity and sexuality.\n\nNo traces of pigment have been identified on the Chicago Aphrodite. However, it seems likely that details such as the hair, irises of the eyes, and lips could have been added in paint to enliven the sculpture. Moreover, the armband in relief on the proper left arm was likely gilded, not unlike what one finds in a statuette from Pompeii, which is adorned with a gilded necklace, bikini, and armbands (fig. 13.5). Additionally, the armband on the Chicago statue appears to have incorporated relief decoration, the appearance of which cannot be fully distinguished.\n\nAs a Roman version of an earlier, renowned Greek cult statue, it is important to consider not only where the Chicago Aphrodite might have been displayed in antiquity but also how it might have been understood by its audience.\n\nThe Greek Aphrodite and the Roman Venus were best known in their respective cultures as goddesses of love, beauty, sexuality, and pleasure, although their roles within this larger sphere varied. Aphrodite was associated with the sensuous pleasures of erotic love as well as a more aggressive form of female sexuality. In the Greek world she was viewed as a skilled and often brazen seductress, who used her unrivaled beauty to attract her lovers, including the war god Ares (the Roman Mars), with whom she had a notorious extramarital affair. Venus, on the other hand, had long been construed as an exemplary Roman matron, who was associated with the chaste and modest sexuality of the marriage bed. Despite these distinctions, both goddesses served as models for brides and matrons in their respective cultures, guiding them to cultivate their appearance in ways that would make them sexually attractive and would thus encourage the production of children, thereby ensuring the continuation of society.\n\nOver time, the general similarities between the two goddesses appear to have encouraged their association in the Roman consciousness. In particular, Venus had absorbed Aphrodite’s role as the mother of Aeneas, the Trojan hero who settled in Italy after the fall of Troy. Aeneas’s son, Ascanius (also known as Iulus), founded and ruled the city of Alba Longa, which made Aphrodite an ancestor of its royal line, and thereby of Romulus and Remus, the twins associated with the mythical founding of Rome. Aphrodite (and by extension, Venus) was therefore viewed as both the mother (genetrix) of the Roman people and the Julian family, the latter of whom traced their lineage to Ascanius/Iulus, which made the goddess their direct ancestor. By the early empire, a visual correlation between the two goddesses had also developed, through which the Hellenic forms and styles used in the representation of Aphrodite began to be employed in images of Venus, including the fully and partially nude types based on the Knidia. While the Roman representations of the nude Venus were predominantly Greek in appearance, such images also carried with them distinct messages pertaining to the goddess’s roles within the Roman context.\n\nIt is possible that the Chicago Aphrodite may have been displayed in a large-scale civic building. In the imperial period, enormous architectural monuments such as bath complexes, libraries, theaters, and amphitheaters had begun to populate the Roman landscape. These enormous structures were found not only in the capital but also in the provinces, particularly in Asia Minor, where the richness of the marble resources helped facilitate their construction. Such buildings were typically constructed with rows of niches and projections flanked by columns, which were intended for the display of large-scale sculptures. The sculptural programs of these structures frequently included images of deities, mythological figures, and heroes, along with portrait statues representing members of the imperial family as well as local elites and benefactors.\n\nWithin public sculptural assemblages, specific subjects were often chosen to reinforce the particular function of the structure at hand. This approach to sculptural display was advocated by the Roman architect Vitruvius, who argued that statues should be of an appropriate type and subject for the building in which they were displayed in order to elucidate the space’s function. While many sculptural assemblages in Roman public buildings do not adhere closely to Vitruvius’s dictum, whether as a result of phases of renovation or variations in expected functions, it is nevertheless possible to identify some general trends in the selection of specific types of ideal statues for particular contexts.\n\nFor example, Venus found a special home in structures associated with water. Aphrodite’s origins in the sea appear to have been incorporated into Venus’s background, and this, coupled with an association with bathing, made images of Aphrodite/Venus a natural choice for watery contexts. Consequently, Venus was an especially popular subject in the context of the baths (thermae), as attested by the discovery of numerous nude or nearly nude statues of the goddess in complexes located in various regions of the empire, particularly in Rome, North Africa, and Asia Minor. One of the finest nude statues of the goddess was found in a bath complex at Cyrene, which was begun under Emperor Trajan (r. A.D. 98–117) and restored and completed by his successor Hadrian (r. A.D. 117–38) (fig. 13.6). Although the statue is lacking its arms below the shoulders, its pose resembles that of another Knidian variant known as the Aphrodite Anadyomene, in which the goddess is shown wringing out her wet hair or tying it with a ribbon, along with a dolphin at her side—a further reference to her marine origins.\n\nWhile Venus’s nude, attractive body undoubtedly contributed to the overall sense of pleasure that abounded in the baths, it might also have served a more instructive purpose. More specifically, her nudity might have reminded viewers of her use of water in the beautification process and also in her preparation before sexual activities and her cleansing afterward. Indeed, in examples of the Knidian sculptural type, the depiction of the hydria and drapery at the goddess’s side undoubtedly added further support (both structural and iconographic) to the theme of bathing (see fig. 13.4).\n\nStatues of Venus are also attested on monumental fountain complexes (nymphaea). Such fountains not only provided the residents of Roman cities with much-needed fresh water and physical refreshment, but they could also reflect the symbolic and social ideals of a specific community. For example, statues of Venus are attested on two monumental fountains at Ephesus, where the goddess was also venerated as a local deity.\n\nMore broadly, the representation of Venus in such public settings could also convey specifically imperial messages to viewers. As the ancestress of the Romans and the imperial family, her Hellenized image was widely employed in the public sphere in an effort to provide “an attractive representation of imperial power for those who were subject to it.” Venus’s idealized, voluptuous body not only suggested her ability to guarantee the fertility of the empire and its continued success, but also identified her as the embodiment of felicitas temporum. Thus, Venus’s sensuous form, with its suggestion of the goddess’s fertility and sexuality that contributed to the growth and continuation of the Roman populace, reinforced the goals of both the family and the state.\n\nAs noted above, the beauty and eroticism of the Knidian type, as well as that of its later variants, undoubtedly made the image of Venus desirable for private enjoyment in the setting of the home, where it presumably contributed to the pleasurable experience of otium and the “good life” that was cultivated privately by many Romans. The sensuous, divinely nude body long associated with Aphrodite came to reinforce the Roman goddess’s own associations with the realm of beauty and sexuality. It is perhaps not surprising, then, that the nude female sculptural forms associated with Aphrodite were popularized first in the domestic context, where they flourished the longest.\n\nImages of the nude or nearly nude Venus were quite popular in Roman domestic contexts, where they presumably conveyed messages of beauty, sexuality, fertility, and pleasure (see fig. 13.5). Life-size and larger statues of Venus appear to have been rare in all but the most luxurious residences, undoubtedly due to the high cost of commissioning or purchasing large-scale versions of ideal sculptures. For instance, a life-size version of the Knidian type known as the Venus Braschi was found in the lavish Villa of the Quintilii outside of Rome (fig. 13.7). More frequently, the sculptures of Venus found in residential contexts take the form of marble or bronze statuettes, which likely served both decorative and religious functions as dedications used in the worship of the goddess at domestic shrines.\n\nIt is also possible that a patron might have deliberately selected a sculpture of the Knidian type for its ability to evoke the prestige and aesthetic appeal of the famed Greek cult statue, establishing the owner as a culturally refined and erudite individual. While it appears that many collectors did not desire exact copies of Greek prototypes, the selection of a statue that alluded to a renowned Greek work of art could have indicated that its owner was well versed in the language of earlier Greek and Hellenistic images that had become the “accepted visual currency” of the empire.\n\nImages of Venus were especially popular in the setting of the garden (hortus), undoubtedly because of the goddess’s association with agriculture. In the Roman world, the garden was used not only for the production of fruits and vegetables but also for leisure and pleasure, particularly when set within a peristyle, a space associated with physical enjoyment and intellectual engagement. Here the goddess’s voluptuous female form and its associations with fertility were presumably equated with the growth and flourishing of vegetation and, more broadly, with the garden’s associations with pleasure.\n\nThus, if the Chicago Aphrodite was displayed in a residence, it seems reasonable that it might have been found in a lavish home or villa, likely in a peristyle. One can imagine it at home among the foliage of the garden as well as images of other deities associated with fecundity and pleasure, including Bacchus (equivalent to the Greek Dionysos) and their son, Priapus.\n\nIt is also possible that the Chicago Aphrodite functioned as the statuary body of a woman in a theomorphic portrait. This genre combined the body of a deity or mythological figure, including its dress, attributes, and gestures, with an individualized portrait head. Nudity, which suggested the eternal youthfulness of the immortal body, was understood to function as a costume that replaced, rather than represented, the body of the subject.\n\nThe tradition of representing women in the guise of the goddess originated at the Julio-Claudian court, where the empress and other imperial women were initially represented as modestly draped Venuses, perhaps in order to liken them to the goddess in her role as the mother of the imperial family and the Roman populace. In the late first century A.D., Venus portraits became especially popular among private subjects, particularly the female family members of imperial freedmen, who gained significant wealth and prominence due to their connections to the court and the imperial administration. Some of these portraits include a fully or partially nude body, at least two of which evoke the Knidian statuary type (see fig. 13.8). However, several examples reflect the use of the Capitoline type, a close variation in which one arm is positioned to shield the breasts (see fig. 13.9).\n\nSuch portraits are largely associated with the funerary context, which appears to have been the only suitable setting for representing a matron in the nude. In this context, the Venus portraits would have served a commemorative function, praising the deceased woman’s feminine virtues and comparing them favorably with those of the goddess. Moreover, by incorporating a statuary body type that had its origins in a renowned cult image, it is possible that the portrait might have carried some sense of the sacred aura of the original statue.\n\nIn examples of the Venus-type portraits, the portrait head frequently includes an individualized visage, often depicting a mature woman wearing a composed expression that tempers the eroticism of the nubile, youthful body. In addition, the hairstyle is typically an elaborate, contemporary coiffure that attests not only to the fictive nature of the nude body but also to the subject’s careful maintenance of her appearance. For example, a portrait in Copenhagen depicting a woman (perhaps Marcia Furnilla?) in the guise of Venus combines the voluptuous, nude body of the Capitoline Aphrodite type with the likeness of a middle-aged matron (fig. 13.10). Here her carefully coiffed hairstyle, which was likely formed in part with a separately attached hairpiece, attests not only to her cultivation but also to her modesty, as the hairpiece would have partially disguised her actual appearance. When placed in a funerary context, such portraits might have identified the deceased as a model of womanly virtues, who had earned such elaborate commemoration by her family and household.\n\nIf the Chicago Aphrodite functioned as a portrait body depicting the subject in the guise of the goddess, it was likely carved from a single block of stone, as the neck is lacking a hole for the pin or dowel that would have attached a separately carved head. By the second century A.D., sculptors had begun to carve large-scale sculptures from single blocks of marble with greater frequency, in part due to an increasing availability of large blocks of high-quality marble for ideal sculptures and portrait statues alike. Thus, the absence of a hole does not preclude the possibility that this statue served as the portrait body of a Roman matron. However, given the very limited number of portraits in the guise of Venus in general, let alone as Aphrodite of Knidos, it seems less likely.\n\nThe Art Institute’s Statue of the Aphrodite of Knidos clearly reflects the renowned Knidian statuary type. Due to its over-life-size scale, it was undoubtedly a costly and luxurious commission, which would likely have offered an appealing image of the goddess of love, sexuality, and fertility that would have been appropriate for a variety of contexts.\n\nIf the statue was displayed in a public setting, it would likely have been in the context of a structure associated with water. While Venus is frequently associated with baths, this statue may instead have adorned the facade of a major civic building, such as a monumental fountain complex. It is also possible that it was displayed in a elite residence, where the beauty and erotic appeal of the nude goddess would have contributed to the lavish setting. If this was the case, it would likely have been considered suitable for the setting of the peristyle garden due to Venus’s associations with vegetation, fertility, and pleasure. Alternatively, it is possible that the sculpture functioned as a statuary body for a funerary portrait of a Roman matron. However, such portraits appear to have been created primarily as commemorative portraits for funerary contexts and are attested in limited numbers.\n\nWherever the Chicago Aphrodite was ultimately displayed, it would have functioned as a multivalent image that evoked both the Greek artistic past and the distinctive roles of the Roman goddess.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This over-life-size sculpture, modeled on a fourth-century B.C. Greek original from Knidos, depicts the goddess Aphrodite nude, in a contrapposto stance (fig. 13.11). The object was carved in the round from a single block of fine-grained, white marble that has been identified as Pentelic. The extensive weathering of the stone has obliterated any traces of toolmarks from the surface. The object is highly fragmentary and has sustained considerable losses, some of which have been restored with plaster. The fills were tooled and toned to match the surface texture of the stone, which is principally characterized by deep channels and grooves running vertically along the sculpture. These grooves are related to the original bedding plane of the parent limestone and indicate the grade of metamorphism achieved by the marble. No evidence of polychromy or gilding has been detected. No written records of treatment accompany the object in either the conservation or the curatorial files.\n\nWhere it is visible in exposed areas, the interior of the stone is bright white. The fine, granular texture is accentuated by the pervasive glint of phyllosilicates. Burial in a presumably iron-rich soil has given the exterior of the object an overall orange-pink tone.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: dolomite, CaMg(CO<sub>3</sub>)<sub>2</sub> (present); graphite, C (abundant); K-mica, X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub> (present)\n\nA sample roughly 0.6 cm high by 2 cm wide was removed from an area of incipient cleavage at the front bottom edge of the base, approximately 12 cm in from the front proper left corner. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 0.80 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed some intercrystalline decohesion.\n\nThin-section photomicrograph: fig. 13.12\n\nMarble type: Pentelic (marmor pentelicum)\n\nQuarry site: Mount Pentelikon, Athens, Greece\n\nThe determination of the marble as Pentelic was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 13.13\n\nThe entire object was carved in the round from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nOwing to the weathered condition of the stone, no traces of toolmarks are visible on the surface of the object.\n\nTo provide additional support for comparatively weak or suspended elements, the sculptor made use of struts. The remains of a strut are visible at the top of the proper right thigh near the groin (fig. 13.14). This projection of stone would have made contact with the inside of the proper right wrist and served to support the weight of the arm. Three small struts on the proper left thigh would have supported the fingers of the figure’s proper right hand as they covered her genitalia (fig. 13.15). Remains of a larger strut or bridge appear on the outside of the proper left thigh (fig. 13.16). Although the strut is heavily eroded and has taken on a wedge-like shape, its outline is a narrow, vertically oriented rectangle. This projection was perhaps once connected to a larger support structure to the figure’s proper left. Two concave depressions on the insides of both calves suggest that a bridge or strut once connected the legs in this area (fig. 13.17). This strut was presumably broken during the sculpture’s fragmentation prior to burial, leaving the resulting hollows. The proper right arm itself is joined to the abdomen and thus does not require additional support.\n\nClose inspection of the armband reveals that it was once embellished with a relief decoration of some kind (fig. 13.18).\n\nNo artist’s or fabricator’s marks were observed.\n\nVisual examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe object is fragmentary and is composed of the following pieces: (1) the proper left portion of the base, including the proper left foot up to the ankle; (2) the proper right portion of the base, including the proper right foot up to the ankle; (3) the proper right lower leg from the ankle to below the knee; (4) the proper left lower leg from the ankle to below the knee; (5) the proper right thigh including the knee; (6) the proper left thigh including the knee; and (7) the upper body, including the groin and buttocks, the torso, the proper right arm, a portion of the proper left arm, and a portion of the neck.\n\nThe sculpture sustained a great many losses associated with fracture, some of which are considerable: around the proper right hip and thigh, below the proper right knee, around the proper left hip, across the proper left flank and buttock, around the center of the abdomen on the proper left side, around the proper left ankle, and on the outside of the proper left breast. These areas were filled using plaster or a very fine mortar and were toned and textured in an attempt to mimic the surrounding stone (see fig. 13.19). The stone around the margins of the fills appears heavily abraded, indicating that the restorer did not take particular care in protecting these areas during treatment. The wedge under the proper left foot was also replaced with a plaster or mortar fill (fig. 13.20). In front of this new wedge, the surface along the inside of the foot has been abraded with a scraping tool.\n\nThe object is missing the head, the proper right hand from above the wrist, the proper left arm from above the elbow, and the front portion and much of the proper left side of the base. Other minor losses are also in evidence. On the proper left foot, the big toe is missing, and the middle toe is badly eroded, giving the digit a triangular appearance (fig. 13.21). The outer edge of the proper right breast is missing. A loss on the outside of the proper left arm extends into the surface of the break edge and appears to be somewhat new.\n\nProminent striations run vertically along the length of the body (fig. 13.22) and are especially deep on the back on the proper right side, on the back of the proper left thigh (fig. 13.23), and on the back and the outside of the proper left lower leg. The deepest of the striations on the back show incrustations of what appears to be redeposited calcium with a visible network of open pores (fig. 13.24). The proper right side of the object is relatively free of these surface features. The deep grooves and channels, related to the bedding plane of the original limestone, illustrate the relatively weak foliation of the stone, which indicates the comparatively low grade of regional metamorphism achieved by the parent rock.\n\nDeep gouges and scratches are present overall. The most noticeable of these are along the proper right inner thigh, on the back near the neck, on the back of the proper left leg, on the proper right side of the chest, across the abdomen, below the proper left shoulder in the front, and across the instep of the proper right foot. These disfiguring marks are likely related to the object’s discovery. Three deep gouges on the top surface of the proper right forearm appear to be newer than the others.\n\nOverall the surface of the object is heavily weathered. Spalls and lacunae, visible throughout, are also considerably eroded. Various ocher and dark-brown surface accretions and stains, with isolated patches of localized iron staining in the form of orange-red deposits, are also evident (see fig. 13.25). Many of the ocher-colored stains appear around the plaster fills and are thus likely associated with those repairs.\n\nOn the base, cracks with incipient cleavage are visible on the back proper right corner and the front proper right corner. On the back proper right corner, a deep furrow bisects the crack (fig. 13.26). This feature seems intentional rather than accidental, but it is unclear what its purpose might be.\n\nThere is no record of treatment for this object while in the museum’s collection.\n\nThe object was presumably unearthed in its fragmentary state and reassembled immediately thereafter. It is likely that both mechanical and adhesive means were used to rejoin the fragments. It is unknown whether the plaster fills were part of the original campaign of restoration following excavation or whether they were introduced at a later date.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Classical Art from the Permanent Collection, Feb. 1989–Feb. 17, 1990, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1980–81 (Art Institute of Chicago, 1981), p. 49.\n\nArt Institute of Chicago, “Departmental Reports,” Art Institute of Chicago Annual Report 1980–81 (Art Institute of Chicago, 1981), p. 14.\n\nArt Institute of Chicago, “Report of the Director,” Art Institute of Chicago Annual Report 1980–81 (Art Institute of Chicago, 1981), p. 7, fig. 6.\n\nArt Institute of Chicago, Pocketguide to the Art Institute of Chicago (Art Institute of Chicago, 1988), p. 9, fig. 12.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 72–73, cat. 50 (ill.).\n\nKaren Alexander, “The New Galleries of Ancient Art at the Art Institute of Chicago,” Minerva 5, 3 (May–June 1994), p. 33, fig. 11.\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago, 2000), p. 73 (ill.).\n\nDomnica Radulescu, Sisters of Medea: The Tragic Heroine across Cultures (University Press of the South, 2002), p. 4, fig. 1.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 32; 39, n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Vermeule, “Roman Art,” pp. 72, 74, cat. 50.\n\nThe scholarly literature on the Aphrodite of Knidos is extensive and cannot fully be addressed here. See especially Blinkenberg, Knidia; Kraus, Die Aphrodite von Knidos; Closuit, L’Aphrodite de Cnide; Havelock, Aphrodite of Knidos. Most recently, on Aphrodite in general, see Smith and Pickup, Brill’s Companion to Aphrodite; Kondoleon, Aphrodite and the Gods of Love. To this author’s knowledge, the Art Institute’s statue is not included in any of these publications.\n\nHavelock, Aphrodite of Knidos, p. 36; Ridgway, Fourth-Century Styles, p. 263; Kousser, “Female Nude in Classical Art,” p. 151.\n\nThe most significant ancient literary references to the cult statue and temple include Pliny, Natural History, 36.20–21; Lucian, Amores, 13–14. An excavation campaign sponsored by Long Island University and directed by Iris Cornelia Love took place on the site of the temple in the late 1960s and early 1970s. For the preliminary reports, see Love, “Preliminary Report” (1969–72). In her report on the 1971 campaign, Love proposed that a head of Aphrodite in the British Museum, London (c. 350–300 B.C.; 1859,1226.74), belonged to the original statue; see Love, “Preliminary Report, 1971,” p. 401 n. 31. The head is identified by the British Museum as having been discovered at the temple of Demeter and Knidos and probably depicting Persephone; see the British Museum’s website: http://www.britishmuseum.org/research/collection\\_online/collection\\_object\\_details.aspx?objectId=437320&amp;partId=1&amp;searchText=1859,1226.74&amp;page=1. On the difficulties in reconstructing the architectural context of the Knidian statue based on literary and archaeological evidence, see Montel, “Architectural Setting of the Knidian Aphrodite.”\n\nRachel Kousser suggested that “almost all nudes in ancient art are of Aphrodite, and almost all Aphrodites, from the Hellenistic and Roman periods, are wholly or partially nude”; Kousser, “Female Nude in Classical Art,” p. 149. For specific examples of the Knidian type, see Delivorrias, “Aphrodite,” pp. 49–52, cats. 391–408, pls. 36–38.\n\nFor ancient literary evidence of the pose, see Lucian, Amores, 13–14. On the variety of late Hellenistic types, see Havelock, Aphrodite of Knidos, pp. 69–101.\n\nBassett, “‘Excellent Offerings,’” p. 6. On the collection at the Palace of Lausos, which included numerous renowned statues from classical antiquity, see also Mango, Vickers, and Francis, “Palace of Lausus at Constantinople.”\n\nVermeule, “Roman Art,” pp. 72, 74, cat. 50.\n\nArt Institute of Chicago, “Departmental Reports.” There are a number of representations of different Aphrodite types in U.S. collections, but examples that specifically depict the Knidia are more rare. For an example, see the marble statuette of Venus (Venus de Clerq) (A.D. 175/200; J. Paul Getty Museum, Los Angeles, 72.AA.93) in Havelock, Aphrodite of Knidos, p. 66, fig. 17. In addition, a life-size Knidian Aphrodite was formerly in the collection of the Corcoran Gallery, Washington, D.C. (Antonine period; 86.9); see Vermeule, Greek and Roman Sculpture in America, p. 170, cat. 137.\n\nSee Condition Summary in the technical report.\n\nThe Knidian statue’s right hand is generally thought to have been placed over its genitalia based on the frequency with which it is shown in this position in extant statues depicting the type, although examples are known that show the goddess with the left hand over the genitalia. The only ancient literary reference to the positioning of the hand is found in Lucian, Amores, 13. However, Lucian does not indicate which hand was oriented in this way. See Havelock, Aphrodite of Knidos, pp. 10–12.\n\nSee Evidence of Construction/Fabrication in the technical report.\n\nSee Evidence of Construction/Fabrication in the technical report.\n\nOn the Colonna Aphrodite (2nd century A.D.; Musei Vaticani, Museo Pio Clementino, Rome, 812) as the most accurate copy of the Praxitelean statue, see Delivorrias, “Aphrodite,” p. 50, cat. 391, pl. 36. Brunilde Sismondo Ridgway suggested that the hydria of the Colonna Aphrodite should be viewed as a Hellenistic embellishment to what was likely a smaller, simpler hydria in the original statue, although she noted that the vertical fall of the drapery of the Colonna type likely reflects that of the Knidian statue; see Ridgway, Fourth-Century Styles, p. 264.\n\nOn Aphrodite’s origins in the sea, see Hesiod, Theogony, 176–206. See also McDonald and Karageorghis, “Aphrodite’s Ancestors,” p. 29. On the depiction of Aphrodite bathing and her hydria of bathwater suggesting her watery origins, see Kousser, “Female Nude in Classical Art,” p. 150. On the associations of water and bathing with the goddess’s refreshment and rejuvenation, see Havelock, Aphrodite of Knidos, pp. 23–24.\n\nReeder, Pandora, pp. 195–99. On the hydria as a symbol of Aphrodite’s fertility, see also Havelock, Aphrodite of Knidos, p. 36.\n\nSee Additional or Applied Materials in the technical report.\n\nA passage in Pliny the Elder’s Natural History suggests that Praxiteles placed the highest value on his sculptures that Nikias (presumably the contemporary Athenian painter) had painted; see Pliny, Natural History, 35.130. However, it remains unclear whether the original statue of the Aphrodite of Knidos might have been painted, and if so, whether the work was done by Nikias; see Havelock, Aphrodite of Knidos, pp. 13–15. On the use of polychromy in ancient sculpture, see especially Brinkmann and Wünsche, Gods in Color; Brinkmann, “Polychromy of Ancient Greek Sculpture”; Østergaard, “Emerging Colors”; Abbe, “Polychromy.”\n\nOn the statuette of Venus untying her sandal from House II.4.6 at Pompeii (1st century B.C./1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 152798), see Jashemski, Gardens of Pompeii, vol. 1, pp. 125, 127, fig. 200; Museo Nazionale di Napoli, Le collezioni, vol. 2, pp. 34 (ill.), 146–47, cat. 254. In some cases, marble and bronze statuettes still include separately attached jewelry. For example, see the bronze Figurine of Capitoline Aphrodite (1st century B.C./2nd century A.D.; Museum of Fine Arts, Boston, 00.313), which is adorned with gold earrings with pearl drops, in Kondoleon, Segal, and Saunders, “Annotated Checklist,” p. 206, cat. 138.\n\nSee Evidence of Construction/Fabrication in the technical report.\n\nD’Ambra, “Calculus of Venus,” p. 221.\n\nSegal, “Paradox of Aphrodite,” pp. 63–65. However, Aphrodite also presided over other realms to various degrees, including seafaring, civic authority, terrestrial fecundity, and even war; see Pirenne-Delforge and Motte, “Aphrodite”; Pirenne-Delforge and Pironti, “Greek Cults of Aphrodite.” At Knidos, Aphrodite’s epithet was Euploia, the goddess of fair sailing; see Kousser, “Female Nude in Classical Art,” p. 150.\n\nD’Ambra, “Calculus of Venus,” p. 221. Much like Aphrodite, Venus also had a broad sphere of activity and presided over other domains, particularly agriculture but also warfare, military victory, and imperial expansion. For an overview, see Kousser, “Female Nude in Classical Art,” pp. 157–62. On Venus’s military involvement, see cat. 3, Fragment of a Statue of Venus, The Origins of Venus Genetrix.\n\nOn the role of Aphrodite in marriage and childbirth, see Pirenne-Delforge and Pironti, “Greek Cults of Aphrodite,” pp. 43–44. On the role of Venus in marriage and childbirth, see D’Ambra, “Calculus of Venus,” p. 221.\n\nAccording to Kousser, “It was only in the Augustan period that the representation, and to some extent the divine personality, of Venus started to approximate that of her Greek counterpart”; Kousser, “Augustan Aphrodites,” p. 291. G. Lloyd-Morgan similarly noted an early imperial assimilation of Venus to Aphrodite, specifically with regard to their shared domain of romantic and sexual love; see Lloyd-Morgan, “Roman Venus,” p. 182.\n\nOn the birth of Aeneas following Aphrodite’s union with the mortal Anchises, see the Homeric Hymn to Aphrodite, lines 45–200. For Venus as the mother of Aeneas, see Ovid, Metamorphoses, 13.623–25; Vergil, Aeneid, 1.305–15, 325.\n\nLivy, History of Rome, 1.3–7; Weinstock, Divus Julius, p. 5. It is unclear when the concept of Rome’s Trojan roots was accepted by the Roman people as part of the city’s foundation story. Although the main sources date to the Augustan period (27 B.C.–A.D. 14), it has been suggested that the ideas might have circulated among educated Romans centuries earlier. See Wallensten, “Interactive Aphrodite,” p. 271.\n\nWallensten, “Interactive Aphrodite,” pp. 269–72. On Venus as the mother of the Roman people, see cat. 3, Fragment of a Statue of Venus, The Origins of Venus Genetrix, and cat. 10, Head of Mars, Mars and Venus as Divine Ancestors. On the Julian family as one of the Trojan families of Rome, see Weinstock, Divus Julius, p. 5\n\nKousser, “Augustan Aphrodites,” pp. 287, 291.\n\nDescribed by modern scholars as examples of the “marble style” of architecture, such buildings were characterized by the lavish use of marble not only in the structures themselves but also in the sculptures that adorned their facades and interiors. See Ward-Perkins, Roman Imperial Architecture. See also Thomas, “Severan Period,” pp. 98–102; Trimble, Women and Visual Replication, p. 1. Miranda Marvin suggested that some marble-style buildings in Asia Minor could be dated as early as the Julio-Claudian period; see Marvin, “Copying in Roman Sculpture,” p. 35.\n\nLongfellow, “Architectural Settings,” p. 350. Significant studies on sculptural assemblages in public buildings include Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen; Yegül, “Kaisersaal and the Imperial Cult”; Marvin, “Freestanding Sculptures from the Baths of Caracalla”; Bol, Das Statuenprogramm des Herodes-Atticus-Nymphäums; Sturgeon, Sculpture: The Assemblage from the Theater.\n\nLongfellow, “Architectural Settings.” On honorific portraits in public architectural settings, see Fejfer, Roman Portraits in Context, pp. 51–63.\n\nVitruvius argued this point by telling an anecdote in which a mathematician from the city of Tralles in Asia Minor advised his fellow citizens not to accept the designs of an architect from the city of Alabanda for the scaenae frons of their theater, as the people of Alabanda (including the architect) were known for their indecentia and thus were not knowledgeable about what was appropriate for specific architectural contexts; Vitruvius, On Architecture, 7.5.5–7. On this passage, see Perry, Aesthetics of Emulation, pp. 34–35; Longfellow, “Architectural Settings,” p. 350.\n\nOn Aphrodite’s marine origins, see note 15 above. Lloyd-Morgan suggested that stories of Venus’s birth in sea-foam appear to have been borrowed from the Greek tradition; Lloyd-Morgan, “Roman Venus,” p. 179.\n\nOn the popularity of Aphrodite/Venus in the baths, see Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, pp. 32–33; Hales, “Aphrodite and Dionysus,” p. 246; Kousser, Hellenistic and Roman Ideal Sculpture, p. 102. In Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, Hubertus Manderscheid identified numerous fully or partially nude statues of Aphrodite/Venus from Roman bath complexes, including “Palais du Miroir,” Saint-Romain-en-Gal, Vienne, France (p. 71, cat. 28, pl. 15); baths of Caracalla, Rome (p. 74, cat. 49, pl. 17); baths of Diocletian, Rome (p. 76, cat. 69, pl. 19); baths of Neptune, Ostia (p. 78, cat. 85, pl. 19); Trajanic-Hadrianic baths, Agnano (p. 81, cats. 117–18, pl. 22); east baths, Ephesos (p. 91, cat. 195, pl. 28); baths of Faustina, Miletus (p. 94, cat. 213, pl. 31); Trajanic baths (restored under Hadrian), Cyrene (p. 101, cats. 273–74, pl. 35); Hadrianic baths, Leptis Magna (pp. 105–06, cats. 306–08, pl. 39); west baths, Iol-Caesarea (Cherchel) (p. 127, cats. 525–26, pl. 50). The goddess’s popularity in the Roman baths is also attested in Greek epigrams; see Dunbabin, “Baiarum Grata Voluptas,” p. 23.\n\nOn the statue of Aphrodite Anadyomene from the baths at Cyrene, near modern-day Shahhat, Libya (c. 100 B.C.; formerly in the Museo Nazionale Romano, Terme di Diocleziano, Rome, 72115; returned to Libya in 2008), see Delivorrias, “Aphrodite,” pp. 56–57, cat. 455, pl. 43; Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, p. 101, cat. 273, pl. 35; Moreno, Scultura ellenistica, vol. 2, pp. 713–14, fig. 880; Kousser, “Female Nude in Classical Art,” pp. 164, 165, fig. 12.\n\nOn the Anadyomene type, see Delivorrias, “Aphrodite,” pp. 54–57, cats. 423–55, pls. 40–43; Havelock, Aphrodite of Knidos, pp. 89–93.\n\nHavelock, Aphrodite of Knidos, pp. 23–25.\n\nOn Roman monumental fountain complexes, see especially Longfellow, Roman Imperialism and Civic Patronage.\n\nOn the two monumental fountains at Ephesus, known as the Hydrekdocheion of C. Laecanius Bassus, dedicated in A.D. 78–79, and the Hydrekdocheion of Emperor Trajan, dedicated in A.D. 102–14, both of which included statues of Aphrodite in their sculptural programs, see Longfellow, Roman Imperialism and Civic Patronage, esp. pp. 76, 86, 92–93, 94, on statues of Aphrodite; Longfellow, “Architectural Settings,” pp. 350, 351.\n\nKousser, “Female Nude in Classical Art,” p. 159.\n\nKousser, “Female Nude in Classical Art,” p. 159.\n\nOn the prevalence of imagery of Aphrodite/Venus in the domestic setting, see Hales, “Aphrodite and Dionysus,” p. 235. On otium, see also cat. 11, Relief of a Falling Warrior, para. 29.\n\nKousser, “Female Nude in Classical Art,” pp. 165–66.\n\nElizabeth Bartman suggested that “only imperial citizens of considerable wealth could afford to commission large-scale copies of famous works”; see Bartman, “Sculptural Collecting and Display,” p. 78. A slightly over life-size, fragmentary statue of the Knidian type was found in the villa of Emperor Hadrian at Tivoli (Hadrianic period; 2752), approximately seventeen miles east of Rome. The statue was discovered in the remains of the Doric temple, a colonnaded circular structure that might have intentionally evoked the temple or shrine in which the original Knidia was displayed on a promontory at Knidos. On the statue, see Closuit, L’Aphrodite de Cnide, pp. 62–63, cat. 13; Raeder, Die statuarische Ausstattung, p. 95, cat. I 97. On the Doric temple at Hadrian’s villa, see Kleiner, Roman Sculpture, p. 246; MacDonald and Pinto, Hadrian’s Villa and Its Legacy, pp. 41, 58–59.\n\nOn the Venus Braschi (end of 1st century B.C.; Glyptothek München, Munich, 258), see Delivorrias, “Aphrodite,” p. 51, cat. 399, pl. 37; Closuit, L’Aphrodite de Cnide, pp. 58–59, cat. 11; Neudecker, Die Skulpturenaustattung römischer Villen, pp. 193–94, cat. 39.18; Schädler, “Repertorio dei rinvenimenti scultorei,” p. 98, cat. 44, pl. 9, no. 4. The Venus Braschi is accompanied by a support containing a small, simple hydria, which might have resembled that of the original Knidian statue; see Ridgway, Fourth-Century Styles, p. 264.\n\nOn the difficulty in determining the function of statuettes of Venus found in domestic garden contexts, see Jashemski, Gardens of Pompeii, vol. 1, p. 125. On Roman domestic shrines, see Boyce, “Corpus of the Lararia”; Orr, “Roman Domestic Religion”; Fröhlich, Lararien- und Fassadenbilder (focusing specifically on painted media). For a brief overview of bronze statuettes in Roman domestic shrines, see Barr-Sharrar, “Private Use of Small Bronze Sculpture,” pp. 112–13. It has been suggested that the marble statuettes, which are often larger than small-scale bronze votive images of the goddess found in lararia, could have been created as decorative sculptures that were later consecrated within the domestic shrine; see Dwyer, Pompeian Domestic Sculpture, p. 124.\n\nBartman, “Sculptural Collecting and Display,” pp. 78–79; Newby, Greek Athletics in the Roman World, p. 124.\n\nOn the Roman appreciation of innovation rather than direct, rote imitation, see Perry, “Rhetoric, Literary Criticism”; Perry, Aesthetics of Emulation, esp. pp. 90–96 on “exact copies.” See also cat. 4, Statue of Meleager, para. 22–24,paragraph=22], on the issue of artistic faithfulness to earlier prototypes. On the use of images as a language in the Roman world, see Hölscher, Language of Images. On images as “visual currency,” see Hales, “Aphrodite and Dionysus,” p. 250.\n\nOn Venus’s role as protector of the garden, see Varro, On Agriculture, 1.1.6. At Pompeii, Venus was known by the epithet fisica, or “related to nature,” presumably due to her role as the custodian of the garden; see Jashemski, Gardens of Pompeii, vol. 1, pp. 124–31, esp. p. 130 on the epithet fisica. Eugene J. Dwyer noted that the group of agricultural deities commonly represented in domestic gardens in Pompeii includes Bacchus, Mars, Venus, Apollo, and Diana; Dwyer, Pompeian Domestic Sculpture, p. 123.\n\nOn Roman gardens, see Farrar, Ancient Roman Gardens; MacDougall and Jashemski, Ancient Roman Gardens; MacDougall, Ancient Roman Villa Gardens; Jashemski, Gardens of Pompeii. See also cat. 11, Relief of a Falling Warrior, para. 28.\n\nKousser, “Female Nude in Classical Art,” p. 162. One of the largest images of a nude Venus in a Roman domestic context is found in a fresco in the House of the Marine Venus (II.3.3) at Pompeii, which is so named for the image of the nude goddess that adorned the rear wall of its peristyle. Here the goddess appears in resplendent nudity and bedecked in jewelry as she reclines upon a shell, from which she gazes over the idyllic setting of the peristyle. On this fresco, see Pappalardo, Splendor of Roman Wall Painting, p. 155.\n\nOn Dionysos (the Roman Bacchus) in the garden, see Jashemski, Gardens of Pompeii, vol. 1, p. 123. On Priapus in the garden, see Kousser, “Female Nude in Classical Art,” p. 162.\n\nMajor studies of theomorphic portraits include Wrede, Consecratio in formam deorum; Mikocki, Sub specie deae. See also Hallett, Roman Nude, pp. 237–64; Zanker and Ewald, Living with Myths, pp. 192–99. For an overview of female theomorphic portraiture, see Matheson, “Divine Claudia.” See also cat. 3, Fragment of a Statue of Venus, Roman Matrons in the Guise of Venus, cat. 5, Portrait Head of a Woman, paras. 35–38, and cat. 12, Statue of a Seated Woman, paras. 17–18.\n\nOn the idea of nudity as a costume, see Bonfante, “Nudity as a Costume.”\n\nOn the origins of the genre at the Julio-Claudian court, see Matheson, “Divine Claudia,” p. 185; D’Ambra, “Nudity and Adornment,” p. 102. For example, see the portrait of Antonia Minor from Baiae, now in the Castello Aragonese, Baia, Italy, which depicts the heavily draped subject in the guise of Venus Genetrix; see Rose, Dynastic Commemoration and Imperial Portraiture, pp. 65, 82–83, cat. 4, pl. 60. On the assimilation of empresses and imperial women to Venus, see Mikocki, Sub specie deae, pp. 112–15. See also cat. 3, Fragment of a Statue of Venus, Roman Matrons in the Guise of Venus.\n\nOn private women in the guise of Venus, see Wrede, Consecratio in formam deorum, pp. 306–22, cats. 292–337, pls. 37–39; D’Ambra, “Calculus of Venus”; D’Ambra, “Nudity and Adornment”; Bieber, Ancient Copies, pp. 65–66, figs. 239–42, pl. 42. It has been suggested that the genre of theomorphic portraiture was embraced particularly by freedpersons, who are thought to have adopted it not only to demonstrate their notable achievements, but also to indicate their acceptance of and interest in classical culture, presumably in an effort to elevate themselves to the level of their social superiors. Moreover, the fact that the majority of examples have been found in and around Rome adds further support to the likelihood that this portrait type was employed primarily in representations of women with some connection to the imperial court, whether as members of the imperial family or, in the case of private women, through their male family member’s administrative posts. On the commissioning of theomorphic portraits by freedpersons, see Wrede, Consecratio in formam deorum, pp. 93–105, 159–70; Wrede, “Das Mausoleum der Claudia Semne”; D’Ambra, “Calculus of Venus,” pp. 222–23; D’Ambra, “Nudity and Adornment,” pp. 101–02; Zanker and Ewald, Living with Myths, pp. 192, 194.\n\nFor examples of nude and partially nude Aphrodite/Venus portraits, see Hallett, Roman Nude, pp. 331–32, cats. 327–36, 340–41, esp. cats. 333–34 for examples employing the Knidian type. On the lack of evidence for nude theomorphic portraits of imperial women, see Fejfer, Roman Portraits in Context, p. 342. Several portraits of women in the guise of a nude or partially nude Venus have been identified as possible images of imperial women, although none have been conclusively identified as such. These include the following: (1) Marcia Furnilla? (A.D. 98/117; Ny Carlsberg Glyptotek, Copenhagen, 711); see Johansen, Roman Portraits, vol. 2, pp. 50–53, cat. 14. Contra this identification, see D’Ambra, “Calculus of Venus,” pp. 223–25 (identified as a private woman). (2) Portrait of woman, perhaps Lucilla (A.D. 166/69; Staatliche Skulpturensammlung, Dresden, 394); see Mikocki, Sub specie deae, p. 208, cat. 396, pl. 33. (3) Portrait of a man and a woman (perhaps an imperial couple) in the guise of Mars and Venus (A.D. 175/80; Museo Nazionale Romano, Terme di Diocleziano, Rome, 108522); see Calza, Ritratti romani, pp. 19–20, cat. 16, pl. 11; Felletti Maj, I ritratti, pp. 119–20, cat. 236. Contra these interpretations, see Kleiner, “Second-Century Mythological Portraiture,” p. 539.\n\nHallett, Roman Nude, p. 331, cats. B327–30 (Capitoline Aphrodite). On the Capitoline Aphrodite statuary type, see Delivorrias, “Aphrodite,” pp. 52–53, cats. 409–18, pls. 38–39; Havelock, Aphrodite of Knidos, pp. 74–80.\n\nOn the absence of nude statues of Roman women in public settings, see Fejfer, Roman Portraits in Context, pp. 342–43. Several portraits are either directly associated with a tomb or likely associated with one; see Hallett, Roman Nude, pp. 331–32, cats. B328, B331, B340–41.\n\nPaul Zanker and Björn C. Ewald suggested that the creation of private theomorphic portraits in funerary contexts would have encouraged a form of veneration of the deceased resembling that of the emperor and the imperial cult; see Zanker and Ewald, Living with Myths, p. 192.\n\nD’Ambra, “Calculus of Venus,” p. 221.\n\nD’Ambra, “Nudity and Adornment,” pp. 102–05.\n\nThis portrait (A.D. 98/117; Ny Carlsberg Glyptotek, Copenhagen, 711) has long been identified as a possible image of Marcia Furnilla, the second wife of Emperor Titus (r. A.D. 79–81), to whom he was married prior to his reign; see Johansen, Roman Portraits, vol. 2, pp. 50–53, cat. 14. Contra this interpretation, see D’Ambra, “Calculus of Venus,” p. 223. On this portrait, see also Wrede, Consecratio in formam deorum, pp. 306–08, cat. 292.\n\nOn the wearing of hairpieces in the Roman world, see cat. 5, Portrait Head of a Woman, Recarved and Pieced Hairstyles in Roman Portraits. On the use of wigs and hairpieces to convey one’s modesty, see D’Ambra, “Nudity and Adornment,” p. 103.\n\nD’Ambra, “Nudity and Adornment,” p. 101.\n\nClaridge, “Marble Carving Techniques,” p. 110; Trimble, Women and Visual Replication, pp. 74–77.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nDolomite is composed of calcium magnesium carbonate in a ratio of 30.4 percent calcium oxide (CaO), 21.7 percent magnesium oxide (MgO), and 47.9 percent carbon dioxide (CO<sub>2</sub>). Far less common than calcite, dolomite forms by alteration of postdepositional limestone caused by the ingress of magnesium-rich groundwater.\n\nChemically, micas can be given the general formula X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub>. X is usually potassium (K), sodium (Na), calcium (Ca), or, less frequently, barium (Ba), rubidium (Rb), or cesium (Cs). Y is usually aluminum (Al), magnesium (Mg), iron (Fe), or, less frequently, manganese (Mn), chromium (Cr), titanium (Ti), or lithium (Li). Z is most often silicon (Si) or aluminum but may also be iron(III) (Fe<sup>3+</sup>) or titanium. Structurally, micas can be classified as dioctahedral (Y = 4) and trioctahedral (Y = 6). If the X ion is potassium or sodium, the mica is a “common” mica, whereas if the X ion is calcium, the mica is a “brittle” mica. See Pough, Field Guide to Rocks, pp. 245–49.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe identification of Pentelic marble with the naked eye is only possible when the marble exhibits a characteristic foliation, often accompanied by the presence of phyllosilicates (white mica and sometimes chlorite). Its fine grain size, normally less than 1 mm, and isotopic signature are usually sufficient for its positive identification. Lazzarini, “Report on the Results,” p. 4. For further information, see Pike, “Stable Isotope Database.”\n\nPentelic marble was used in relatively small amounts in the Archaic period beginning in the middle of the sixth century B.C., and in large quantities from the Classical to the Byzantine period, for statuary and a wide variety of artifacts, including architectural elements and sarcophagi. It is still exploited to a limited extent on the slopes of Mount Pentelikon, some ten kilometers north of the center of Athens. The ancient quarries, although partly destroyed by modern exploitation, are still visible around Spilia and have been carefully studied by Manolis Korres. They are open in a wide marble outcrop of Cretacic age that consists of a metamorphic fabric principally characterized by cleavage planes running parallel to the foliation. This band of stone is referred to as the S-tectonites of Attica and also encompasses marble quarried at Mount Hymettus, southeast of Athens. Lazzarini, “Report on the Results,” p. 4. For further information, see Korres, From Pentelikon to the Parthenon; and Marinos, “Notes on the Structure of Greek Marbles.”\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nFor a detailed account of the history and use of struts and bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nNumerous comparable sculptures of the Aphrodite of Knidos depict her in such a pose. For further information, see Curatorial Entry, para. 4, note 11.\n\nFor further information on the specific iconography of this support, see Curatorial Entry, para. 5. This strut could also have been used to support the proper left arm if it was carved to extend away from the body.\n\nScanning and imaging techniques could highlight the existing topography and reveal more information about the design motif.\n\nDue to the difficulties involved in moving the object, it was only examined visually under normal and raking light. Optical microscopy, technical imaging, and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nWhen buried, marble artifacts are subject to slightly acidic groundwater. The moisture surrounds the object and leaches calcium ions into solution. During cyclical changes in the moisture level within the soil, the calcium ions are reprecipitated on the surface of the stone. This redeposited calcium has an opaque, floury appearance and is much less dense than the original stone. It is often subtly shaded in accordance with the character and constituents of the soil. It can also take on the profile and contours of vegetal matter, such as rootlets, becoming a pseudomorph of the burial environment. For further information, see Garcia-Valles et al., “Coloured Mineral Coatings”; Margolis and Showers, “Ancient Greek and Roman Marble Sculpture”; Margolis and Showers, “Weathering Characteristics”; Polikreti and Christofides, “Role of Humic Substances”; and Young and Ashmole, “The Boston Relief and the Ludovisi Throne.”\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nArchaeological marbles are often discovered as a result of agricultural or construction-related activities, and it is not uncommon for these objects to bear scars inflicted by plow blades, pitchforks, shovels, or excavation equipment.\n\nX-radiography would be required to confirm or rule out the presence of internal reinforcements, such as rods or dowels.\n\n</section><section id=\"figures\"> fig. 13.11 Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11. Zoomable image.\n\nfig. 13.18 Detail showing the vestiges of relief decoration on the armband of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.17 Detail showing the circular depressions indicating the onetime presence of a strut between the calves of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.16 Detail showing the remains of a strut on the outside of the proper left thigh of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.14 Detail showing the remains of a strut near the groin on the proper right leg of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.24 Detail showing the redeposited calcium within the striations of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.19 Detail of Statue of the Aphrodite of Knidos (2nd century A.D.) showing the difference between the surface texture of the fills visible in the bottom half of the image and that of the original marble above. The Art Institute of Chicago, 1981.11.\n\nfig. 13.26 Detail showing the furrow on the back proper right corner of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.13 Isotopic ratio diagram showing the sample from Statue of the Aphrodite of Knidos (2nd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1981.11.\n\nfig. 13.12 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.23 Detail showing the deepest of the surface striations on the back of the proper left thigh of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.25 Detail showing ocher-colored stains on the surface of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.22 Detail of Statue of the Aphrodite of Knidos (2nd century A.D.) showing the striations running vertically along the length of the body. The Art Institute of Chicago, 1981.11.\n\nfig. 13.15 Detail showing the three small struts on the proper left thigh of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.21 Detail showing the damage to the toes of the proper left foot of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.20 Detail showing the restored wedge under the proper left foot of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.1 Detail showing the midsection of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.2 Detail showing the armband on the proper left arm of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.3 Detail showing the lower section of the proper left side of Statue of the Aphrodite of Knidos (2nd century A.D.). The Art Institute of Chicago, 1981.11.\n\nfig. 13.4 Aphrodite of Knidos, Colonna type, 2nd century A.D. Roman. Marble; h. 204 cm (80 5/16 in.). Musei Vaticani, Museo Pio Clementino, Rome, 812.\n\nfig. 13.5 Statuette of Venus untying her sandal, from House II.4.6 at Pompeii, 1st century B.C./1st century A.D. Roman. Marble; h. 62 cm (24 3/8 in.). Museo Archeologico Nazionale di Napoli, Naples, 152798.\n\nfig. 13.6 Statue of Aphrodite Anadyomene, from the baths at Cyrene (near modern-day Shahhat, Libya), c. 100 B.C. Marble; h. 149 cm (58 11/16 in.). Hellenistic or Roman. Formerly in the Museo Nazionale Romano, Terme di Diocleziano, Rome, 72115; returned to Libya in 2008.\n\nfig. 13.7 Venus Braschi, from the Villa of the Quintilii, Rome, end of 1st century B.C. Roman. Marble; h. 174 cm (68 1/2 in.). Glyptothek München, Munich, 258.\n\nfig. 13.8 Roman woman in the guise of Venus, 2nd century A.D. Roman. Marble; h. 214 cm (84 3/8 in.). Musei Vaticani, Museo Pio Clementino, Cortile del Belvedere, Rome, 936.\n\nfig. 13.9 Statue of a woman represented as Venus, Hadrianic period (early/mid-2nd century A.D.). Roman. Marble; h. 184 cm (72 7/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 6299.\n\nfig. 13.10 Marcia Furnilla?, A.D. 98/117. Roman. Marble; h. 191 cm (75 3/16 in.). Ny Carlsberg Glyptotek, Copenhagen, 711.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:16-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}