{
    "id": 482172,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/482172",
    "title": "Cat. 14  Fragment of a Portrait Statue of a Man, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/501",
    "accession": "1972.1231",
    "generic_page_id": 5,
    "artwork_id": 41506,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Portrait Statue of a Man  \n2nd century A.D.  \nRoman  \nMarble; 136.8 × 59.7 × 49.5 cm (53 7/8 × 23 1/2 × 19 1/2 in.) (with base)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Edwin E. Hokin, 1972.1231\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The subject of this over-life-size statue of a nearly nude male figure is unidentified. Although it is preserved in a fragmentary state, its large scale and the pronounced musculature of its broad torso convey a sense of monumentality. Made of Parian marble, it is missing its head and most of its appendages, including both arms, the proper right knee and lower leg, nearly the entire proper left leg (the thigh is a restoration), and the genitalia. At the proper right side is the upper half of an integral statuary support. Given that there are no holes for dowels, pins, or tenons, particularly in the neck or arms, it is likely that the work was carved in the round from a single block of marble (fig. 14.1).\n\nAlthough predominantly nude, the figure wears a chlamys. It is pinned at the proper right shoulder with a fragmentary round fibula (fig. 14.2). At the back, the folds of the chlamys cascade in shallow ridges, fully covering the back, buttocks, and thighs, except for an area of loss on the lower proper left side (fig. 14.3). Traces of a scabbard remain on the outside of the proper right shoulder (fig. 14.4), suggesting that a sheathed sword was once cradled in the figure’s right arm with its tip oriented toward the body (the so-called parade grip). The fragmentary statuary support adjacent to the proper right leg takes the form of a tree trunk covered by a leather cuirass. At the side and back of the support are long, flat leather straps, which were attached to the armholes of the vestlike garment worn immediately beneath the armor; here the straps of only one armhole are represented (fig. 14.5). In its complete state, this cuirass support would likely have resembled that seen in an over-life-size statue of the emperor Antoninus Pius in Rome (fig. 14.6).\n\nThe marble bears traces of iron staining from its burial context, particularly on the drape of the chlamys across the chest and on the support. The staining gives these features the appearance of being enlivened with pigment, as was probably the case when it was created.\n\nThe Romans held complex views about nudity and its appropriateness in different contexts. On the one hand, no respectable person appeared in public in the nude, except in specific settings, such as the baths. On the other hand, nudity was frequently the preserve of gods and heroes in art and literature. Their idealized, beautiful bodies demonstrated their extraordinary and supernatural character, a concept described broadly by modern scholars as heroic nudity.\n\nBoth imperial and private individuals—primarily men—were also portrayed nude. Their nudity is considered by modern scholars to be a type of costume. The ancient viewer would have understood it as an artificial convention that, due to its association with the appearance of gods and heroes, could visually convey messages about the subject’s virtues and admirable qualities, “his youthful vigour, his physical courage, his dynamic personality, his charismatic leadership.” The bodies of nude portraits were often based on earlier Greek statues of gods, usually Hermes (equivalent to the Roman Mercury), Zeus (equivalent to the Roman Jupiter), and Ares (equivalent to the Roman Mars), or heroes, such as Diomedes. Thus, the nude statuary body was clearly distinct from the other body types employed in honorific portraits, which featured clothing that was worn in everyday life to highlight the subject’s role in civic life.\n\nThe body of the so-called heroically nude portrait is often partially clothed with a chlamys. From the late classical period onward this garment appeared in representations of Greek heroes, who wore it either bunched over one shoulder or wrapped around the neck and pinned on one side. The latter arrangement is reflected in a fresco from the House of the Dioscuri at Pompeii, in which the Greek hero Perseus stands in heroic nudity, with a dark-red chlamys draped across his shoulders and wrapped around his left arm (fig. 14.7). The chlamys was worn in daily life by more fully clothed soldiers, hunters, and travelers throughout the Greek world; it was also the standard garment of Hellenistic rulers. In the late republican and imperial periods, its Roman equivalent, the paludamentum, was worn by military commanders, including generals and the emperor. By late antiquity, the chlamys had become part of the costume of the imperial court and of imperial governors, for whom its long-standing military associations signified the wearer’s power and authority.\n\nHeroically nude portraits frequently incorporate weapons, such as the spear and the sword, the latter of which might be accompanied by a balteus, a scabbard, or both. Such weapons were employed in images of heroes but were also used by men in military service. Numerous examples also depict an integral support carved in the form of armor, specifically a cuirass.\n\nThe artificiality of the heroically nude portrait is further emphasized by the juxtaposition of the idealized body with a seemingly individualized head. For example, in a portrait of a man from ancient Ostra, Italy, the youthful, muscular physique contrasts notably with the more mature features of the head, including the sagging cheeks, marked nasolabial folds, and wrinkled neck (fig. 14.8). While Fragment of a Portrait Statue of a Man no longer bears its head, it is likely to have followed the conventions of Roman portraiture in offering a likeness of the subject to complement the idealized, powerfully built body.\n\nThe Chicago statue exhibits certain stylistic similarities to an earlier Greek statuary type associated with the hero Diomedes, which may have been created in the fifth century B.C. During the Trojan War, Diomedes was renowned not only as one of the shrewdest and mightiest of Greek soldiers, but also for his theft of the Palladium.\n\nThe best known example of the statuary type was found at the Italian site of ancient Cumae and is now in Naples (fig. 14.9). It depicts the hero in a dynamic contrapposto stance, with his weight on his right leg and his hip thrust slightly outward. His bent left leg extends forward, as if he is shown in mid-stride, while his torso is turned slightly toward his left. Other examples suggest that the proper left arm was bent and the proper right arm lowered, possibly with a drawn sword in hand. The hero is sometimes represented with a balteus across his chest and a scabbard under his bent left arm, as in a statue in Munich (fig. 14.10). It is unclear whether certain attributes were Roman additions or were original to the prototype.\n\nThe Diomedes type was one of the most popular bodies employed in Roman heroically nude portraits, as suggested by the numerous examples that have been identified by Caterina Maderna. Portraits of this type have been recognized primarily on the basis of the characteristic pose described above. For instance, a statue of the emperor Hadrian (r. A.D. 117–38) from Vaison-la-Romaine shows the same stance, with his left arm bent at the elbow and his right arm relaxed (fig. 14.11). Other examples combine this pose with attributes generally associated with statues of Diomedes—cuirass, sword, scabbard, and balteus—albeit with some variations in their appearance and placement.\n\nThe Chicago statue’s pose exhibits a dynamism comparable to that of the Diomedes type, with the proper left thigh thrust forward as if the figure were in motion. The remains of the upper arms and shoulders suggest that they might have been consistent with the type as well. The proper left upper arm is attached to the torso, but at the point of breakage it appears to angle away from the body (fig. 14.12). Conceivably, the arm could have been bent at the elbow and the forearm extended forward, perhaps supporting the chlamys, not unlike the statue of Hadrian described above. The proper right shoulder, which seems to point downward, preserves the remains of a scabbard, implying that the arm cradled a sheathed sword in a nearly vertical orientation. A similar pose can be seen in an over-life-size portrait of a young Marcus Aurelius in San Antonio (fig. 14.13). In this sculpture, the top part of the scabbard is ancient and is carved from the same block as the body, much like the Chicago work. The placement of the sheathed sword on the figure’s right side is not typical in statues of the Diomedes type; perhaps this variation is the result of the sculptor’s creative initiative.\n\nBased on their attributes—namely the chlamys, weapons, and armor—it has been suggested that heroically nude portraits may have been intended to honor individuals for their military service. While the chlamys and weapons carried general heroic and military overtones, as discussed above, the cuirass support is thought to have explicitly referenced the subject’s military career. As a form of armor, the cuirass was worn not only by Mars in his role as the god of war, but also by soldiers, military leaders, and the emperor as commander in chief of the Roman legions.\n\nCuirass supports in heroically nude portraits take two forms, described by modern scholars as the classical type and the Hellenistic type. The classical type features modeled breast- and backplates that imitate the musculature of a torso and a curved lower edge, with pteryges attached, as seen in an image of Mars on a relief from Carthage (fig. 14.14). The Hellenistic cuirass, although initially cylindrical in form, had come to resemble the classical type—with a modeled surface and a curved lower edge—by the early imperial period. It was distinguished by a row of short leather straps attached to its lower edge, which covered the longer straps of the vestlike garment. The earlier, cylindrical form of the Hellenistic cuirass appears in the support of a portrait of late republican date, known as the Tivoli General, which was found in the sanctuary of Hercules Victor at Tivoli (fig. 14.15). Two undergarments were worn beneath both cuirass types: a short-sleeved tunic and, as noted above, a vestlike garment to which leather straps were attached at the lower edge and the armholes; these straps are often visible in statuary supports.\n\nFrom the late republican period through the Augustan age, only the Hellenistic cuirass was used in the supports of heroically nude portraits, and examples are known as late as the Flavian period (A.D. 69–96). In the second century, the classical type came to replace the Hellenistic type in such supports. Where it is depicted as a support, the cuirass is either draped over a tree trunk, propped up against one, or standing upright. The support in the Art Institute’s Fragment of a Portrait Statue of a Man is a classical cuirass draped over a tree trunk, making a date in the second century likely.\n\nBoth imperial portraits, such as those depicting Antoninus Pius and Marcus Aurelius discussed above (see fig. 14.6 and fig. 14.13), and portraits of unidentified men employ the classical cuirass draped over a tree trunk. In several cases it is used in theomorphic portraits representing men in the guise of Mars, as seen in an example in Paris, which is paired with a statue of a woman in the guise of Venus, the Roman goddess of love and Mars’s consort. Here the male is nude, wearing only a helmet—a characteristic attribute of Mars—and a balteus with a sheathed sword; the cuirass support is on his left side (fig. 14.16). It is therefore conceivable that the Chicago statue portrayed either an imperial or a private individual, who was perhaps shown in the guise of Mars. However, in the absence of its head there is no way to know.\n\nIn portraits like the Chicago example, the presence of a cuirass might also allude broadly to military success. Its deliberate placement over a tree trunk clearly indicates the subject’s disarmament, perhaps following victory in battle. This reference to disarmament carried an additional layer of meaning in portraits assimilating the individual to Mars: in Roman imperial imagery, the war god was sometimes shown having been disarmed by Venus, suggesting the idea that success on the battlefield led to peace, abundance, and prosperity. The depiction of the sword in the parade grip—a quiescent position rather than an active one—might have reinforced the impression of disarmament in examples like the statue in San Antonio (see fig. 14.13) and probably the Chicago statue as well.\n\nThe Art Institute’s Fragment of a Portrait Statue of a Man could have been displayed in several possible settings, depending in part on whether the subject was a member of the imperial family or a private individual. Nude portraits of the emperor and other imperial men have been found in a variety of contexts throughout the empire. In public settings, they likely served an honorific purpose in civic structures such as basilicas, bath complexes (thermae), and monumental fountains (nymphaea), as well as theaters and odea. In religious contexts, such as sanctuaries and temples, they could have functioned as honorific portraits or cult images. While the use of nudity undoubtedly signaled an imperial man’s exemplary nature, it might further have alluded to his divinity, particularly in the case of deceased, deified subjects.\n\nIn contrast, private portraits employing a nude statuary body are rarely found in public settings. This scarcity has led modern scholars to suppose that nudity was generally considered inappropriate for the depiction of living, nonimperial individuals. However, a few heroically nude portraits of private men are attested in public contexts. In some cases, the subject appears to have had a distinguished military career, such as a veteran and priest of the imperial cult named Gaius Sempronius Visellius, whose portrait statue was erected in the city of Panemoteichos in western Pisidia in Asia Minor. In other cases, the man might have been honored for his notable generosity and esteemed character. For example, the respected senator M. Nonius Balbus was represented in a number of statues at Herculaneum, probably including a nude portrait found in the city’s theater.\n\nSome private portraits in heroic nudity have been linked to domestic settings, particularly Roman villas, where they presumably served as self-aggrandizing images of the owner or his family members. One example is a headless male statue, complete with a cuirass support of the classical type, which was found under the Via Cavour in Rome in the remains of a well-appointed house of imperial date (fig. 14.17). This portrait was prominently displayed in the forecourt of the house, where it was juxtaposed with sculptures of mythological subjects. Given the dual nature of the Roman house as a space for living and working, heroically nude portraits would have been seen not only by the members of the household but also by friends, business associates, and other visitors, who would have understood their intended message.\n\nNude statues of private individuals also come from funerary contexts, often in the form of theomorphic portraits. For example, a sculptural group depicting a nude male in the guise of Mars and a draped female in the guise of Venus was found in the Isola Sacra necropolis near Ostia. The group’s discovery in this location suggests its likely function as a double funerary portrait. In such settings, a heroically nude portrait was presumably considered appropriate for commemorating the virtues and positive qualities of the deceased, perhaps even intimating his passage to the world of gods and heroes. Indeed, “the sculptor, by giving the deceased the characteristic appearance of those heroes in Greek art—their costume, their ageless physical beauty—could visually enroll the deceased directly among their number.” The addition of a cuirass support in this context might have carried a message beyond that of the man’s military achievements, possibly referring to his death on the battlefield.\n\nThe Art Institute’s Fragment of a Portrait Statue of a Man depicts an unidentified, heroically nude male figure. The statuary body draws upon an idealized, muscular type associated with the image of the Greek hero Diomedes, albeit with some minor variations in pose and attributes. The nude body combined with the chlamys, sheathed sword, and cuirass support promoted a message of the subject’s exemplary, if not heroic, nature, as well as his successful military career. The classical cuirass support allows for the likely dating of this portrait to the second century A.D.\n\nHeroically nude portraits were created to honor imperial and private individuals alike, although their display contexts varied. If this sculpture portrayed an emperor or a member of his family, it might have been erected in public in a civic structure or monument, or alternatively it could have appeared in a religious setting in a sanctuary or temple. If the portrait depicted a private man, it was more likely displayed in an elite Roman home or in a funerary context.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This object is a fragment of an over-life-size sculpture of a heroic male nude that, as evidenced by the lack of cavities for dowels, pins, or tenons, was carved in the round from a single block of stone (fig. 14.18). The marble is a white, medium-grained variety that has been identified as Parian. Owing to the deteriorated condition of the stone, attributable to past environmental exposure, very few traces of toolmarks remain on the surface of the object. The proper left leg is a restoration carved from a coarse-grained, white marble that has been identified as Thasian. At some point, the entire front of the object was heavily abraded with chisels, rasps, and files to remove much of the exfoliated stone and reveal the musculature of the figure beneath. It is unclear whether this aggressive treatment occurred at the same time as the restoration of the proper left leg. Evidence of antiquity in the form of prominent oxide staining is apparent almost uniformly across the surface. No evidence of polychromy or gilding has been detected. In 2012, the object underwent extensive conservation treatment, in which laser ablation was used to remove an unsightly, uniform surface incrustation covering almost two-thirds of the figure, particularly across the back of the chlamys.\n\nThe marble is a warm ivory hue with readily apparent crystals, many of which display a high degree of translucency. Although surface staining from burial distracts the eye, the stone appears relatively homogeneous and free of visible veins or banding.\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (abundant); iron oxides (traces)\n\nThe marble is uniformly bright white with a warm tone. The stone is dense and compact, but individual crystal grains can be easily distinguished on close inspection.\n\nPrimary mineral: dolomite, CaMg(CO<sub>3</sub>)<sub>2</sub>\n\nAccessory minerals: apatite, Ca<sub>5</sub>(PO<sub>4</sub>)<sub>3</sub>(F,Cl,OH) (traces); mica, X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub> (traces); quartz, SiO<sub>2</sub> (traces)\n\nTwo samples were taken. From the original sculpture, a triangular-shaped sample 1 cm high by 1.3 cm wide was removed from the upper portion of an area of incipient cleavage extending on a vertical diagonal on the proper left side of the chlamys, approximately 23.5 cm from the bottom. From the restored leg, a sample approximately 3 cm high by 1 cm wide was removed from a point of incipient cleavage on the face of the break edge, in the lower proper left quadrant. The samples were then used to perform minero-petrographic analysis. Part of each sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of each sample was mounted onto a glass slide and ground to a thickness of 30 μm for study under a polarizing microscope.\n\nGrain size: medium to coarse (average MGS greater than 2 mm)\n\nMaximum grain size (MGS): 2.17 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: embayed\n\nMicroscopic examination of the prepared thin-section sample revealed some intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 14.19\n\nGrain size: medium to coarse (average MGS greater than 2 mm)\n\nMaximum grain size (MGS): 2.64 mm\n\nFabric: heteroblastic mosaic with interlocked crystals\n\nDolomite boundaries: sutured\n\nMicroscopic examination of the prepared thin-section sample revealed slight intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 14.20\n\nMarble type: Parian (marmor parium)\n\nQuarry site: Lakkoi, Korodaki valley, on the island of Paros, Cyclades, Greece\n\nThe determination of the marble as Parian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 14.21\n\nMarble type: Thasian (marmor thasium)\n\nQuarry site: Cape Vathy, island of Thasos, Greece\n\nThe determination of the marble as Thasian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 14.22\n\nThe object is a fragment of a larger sculpture whose dimensions would have been over life-size. The lack of any holes for pins, dowels, or tenons in the neck or arms serves to confirm that the work was carved in the round from a single block of stone and that the missing head and appendages are the result of damage rather than intentional separation. The work was carved using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nDue to the weathered condition of the stone and the intrusiveness of a previous restoration, virtually no toolmarks remain on the surface of the object.\n\nThe traces that do remain are those of a running drill, as indicated by the circular depressions at the end points of the lines (see fig. 14.23). The running drill method was employed to delineate the majority of the figure’s primary contours; evidence of this can be seen between the front of the proper left arm and the rib cage, at the top of the outermost fold of the chlamys on the proper left side, at the top end of a fold of the chlamys on the proper right side of the chest, between several of the folds of the cuirass, and between the straps of the garment worn beneath the cuirass (fig. 14.24).\n\nA groove similar in shape to these drill holes is visible between the back of the proper left arm and the chlamys. This channel is very bright white, however, and appears to be quite new. It is most likely not antique but rather connected to the extensive previous restoration. There is another new-looking line running along the front edge of the chlamys above the chest (fig. 14.25). Superficially this line resembles that made by a flat chisel held at an oblique angle. However, the whiteness of the line, together with its proximity to the recently abraded areas, strongly suggests a modern hand.\n\nRemains of a bridge, strut, or other point of attachment are apparent atop the stone support (fig. 14.26).\n\nNo artist’s or fabricator’s marks were observed.\n\nVisual examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nSome blue material resembling pigment is visible on the back of the proper left side of the chlamys, but, as it overlies an area of damage, it must be considered postdiscovery contamination.\n\nThe object is fragmentary: primary losses include the head and neck, most of both arms and legs, and all support structures below the end of the proper right thigh. Both arms are missing just below the shoulder. As a result of this damage, nearly all of the attribute held against the proper right arm has also been lost. The proper right leg is missing from just above the knee, and the proper left leg is missing from a point level with the hip, just below the buttocks. Significant losses to the chlamys on the proper left side may be associated with the loss of this leg; these losses extend from the bottom of the extant stone up to the waist.\n\nThere are secondary losses to the genitals, the front folds of the cuirass, and the portion of the chlamys that encircles the neck, especially in the area where a fibula once gathered and held the garment above the proper right clavicle. Elsewhere notable lacunae and associated chips and losses can be seen, in particular on the back and proper right side of the chlamys, along the break edges of the arms, and along the bottom edge of the extant support. Large, circular patches of exfoliation are present on the abdominals, on the chlamys around the neck, and in a vertical line along the proper right thigh in association with an area of prominent iron staining.\n\nAt some point, a replacement for the proper left leg was carved and attached to the figure. This addition is itself fragmentary, with the leg missing below midthigh. Associated voids and lacunae are visible around the bottom edge of the addition, as is a short but deep vertical gouge. A long, deep scratch extends diagonally forward from the groin. It is not possible to ascertain by visual inspection how the restored leg was attached to the figure, but it is reasonable to assume that a metal dowel or rod of some kind was used. As further support to the join, an adhesive was employed. This adhesive resembles a modern synthetic resin, specifically a polyester, indicating that it would have been put in place after 1940, when this material became commercially available. Where the perimeter of the join is most visible, the adhesive was sculpted close to the surface and tooled to mimic the texture of the stone on either side of the break, exposing air bubbles in some areas (fig. 14.27). The restorer also applied paint across the line of adhesive in an attempt to visually connect areas of staining on either side of the break. Where it is less visible—in the deepest part of the groin and underneath the buttock—the adhesive was spread heavily across the margins of the repair and large patches of excess adhesive were not removed.\n\nThere is no hole or visible means of attachment on the underside of the restoration, either extending up toward the body for attachment at the hip or providing a cavity to accommodate a further addition below the thigh. This suggests either that the restored leg is a fragment of a once larger, more complete restoration or that it was deliberately carved to resemble a fragment.\n\nIt is not possible to determine definitively when this restoration was added, but the available evidence yields a few possible scenarios. First, the restored leg might be a fragment of an ancient repair that was discovered in the same context as the rest of the object. Second, the fragment could be a remnant of a much later repair, possibly made during the eighteenth or nineteenth century. Third, the fragment might be an entirely modern creation contemporaneous with the synthetic resin. Fourth, a leg from another sculpture might have been adapted to fit this one.\n\nIn support of the first scenario, the use of Thasian marble, the fact that the restored section is a fragment, and the similar patterns of staining on both sides of the break lend weight to the theory that the repair dates from antiquity. In addition, the decohesion seen in thin section and the laminar cleavages present on the bottom surface of the leg suggest some age and exposure. There is no visible trace of a channel for the ancient technique of pouring lead to secure a pin, but this by itself does not eliminate the possibility that the repair is ancient.\n\nIn support of a later repair, however, it must be noted that Thasian marble was a stone commonly employed for restorations in the eighteenth and nineteenth centuries, making it plausible that the leg was added shortly after the statue was unearthed, if its excavation coincided with the prodigious archaeological activity of that period. But the sensibility of that era favored completion: statues with missing appendages were usually fully restored by integrating newly carved elements. Because there are no holes in the arms and neck, it is clear that the sculpture was never completely reconstructed in this fashion. Still, the severity of the imbalance caused by the missing leg could have troubled an eighteenth- or nineteenth-century collector or restorer to the extent that a restoration resembling a fragment was added to harmonize the work.\n\nWhile the asymmetry may have been equally striking to a twentieth-century dealer or restorer, the choice of stone probably rules out an addition that recent; by this period, the stone used for repairs was usually restricted to Carrara marble or another easily obtainable, workable variant. The tooling at the top edge of the restored leg does not appear ancient but instead exhibits the mechanical, punched surface created by the use of a modern bushing hammer (fig. 14.27). The evidence that such a tool may have been used to smooth over what appear to be misalignments provides some support for the hypothesis that a leg from an older sculpture, carved in Thasian marble, was adapted slightly to fit the torso. In this scenario, the reinforcing resin would also have functioned as a filler between the imperfectly aligned surfaces. The staining, which seems to be compelling evidence of antiquity, could quite easily have been added deliberately. The presence of the synthetic resin alone does not favor any of the possible scenarios over the others. It could have been added immediately after excavation, if the sculpture and the leg were discovered together in the mid-twentieth century. It could have been used to reinforce an existing repair that had become unstable, either by removing the leg entirely and resetting and bonding it, or by inserting copious amounts of the resin into the loose but still attached join. Or it could be an element of what may have been the first and only intervention, made in the latter half of the twentieth century. Without fully removing the leg to inspect the interior surface for additional clues, it is impossible to come to a sure conclusion as to the date and methodology of this restoration.\n\nThe appearance of the original sculpture is conspicuously marked by the heavy impregnation of oxides from a presumably iron-rich burial environment, resulting in discoloration so profound as to resemble actual inclusions in the stone matrix. These stains take the form of dark maroon circles on the lower and proper right abdominals and on the outer margin of the proper right thigh. Iron staining of a more orange tone can be seen following a vertical line in the center of the proper right thigh. More comprehensive and uniform iron staining of a deep red-brown color is present on the stone support on the proper right and on the drape of the chlamys across the chest. In contrast, the proper right shoulder, the remains of the [glossary:scabbard], and the back of the chlamys show a paler orange staining.\n\nAs would be expected, the same type of staining is not seen on the restored leg. While the restored leg is indeed stained, these anomalies are of a different tone and character. A pronounced yellow discoloration is visible in the front, and in several areas dark grayish-brown stains are present. Staining notwithstanding, the marble of the restored leg is in good condition, and its surface is smooth.\n\nThe same cannot be said for the main portion of the sculpture, which, aside from the front, exhibits profound decohesion resulting from the action of running water. In particular, a vertical band of stone between the proper right side of the torso and the front edge of the chlamys has taken on an extremely granular appearance, akin to that of coarse-grained sugar (fig. 14.28). In order to reveal the mass and musculature of the figure, the front and a portion of the sides were at some point heavily abraded using chisels, rasps, and files. Traces of these tools are visible throughout. In the process, the sculpture lost a significant amount of original material, up to 3 mm in some areas. The result of this treatment is a sharp contrast in color, texture, and sheen between the two zones. The neck, the center of the chlamys below the neck, and the abdomen also display a slight sheen, from either polishing or the application of a coating. It is also possible that an acid treatment was applied to the stone prior to the abrasive treatment and that this sheen is a result of that chemical intervention.\n\nThere is a small hole approximately 7 mm in diameter on the top of the scabbard (fig. 14.29). Inspection of the interior reveals that the hole is stained in the same manner as the exterior of the sculpture. It is thus reasonable to assert that the hole was present in antiquity at the time of burial. The presence of a hole in this location is somewhat puzzling, in that its function is clearly to connect two parts. Given that this is the closed end of the scabbard, presumably the missing piece would be a rather short segment. If it were carved in marble, such a small projection would have been unlikely to have required a dowel or pin. This raises the possibility that the tip of the scabbard was made of a different material, such as metal, which required a physical attachment. Alternatively, a more straightforward explanation would be that this small projection broke away at some point during the life of the sculpture and a small, marble replacement, now lost, was indeed attached with a pin.\n\nElsewhere interesting contextual anomalies can be seen. Pozzolana, small pebbles, and ceramic fragments remaining from the burial environment are deeply embedded in the folds of the cuirass (fig. 14.30). A lump of iron in a state of active oxidation is wedged in the groove where the drapery of the chlamys meets the torso on the proper right side (fig. 14.31). Inclusions of protolith are present on the back of the support (fig. 14.32). In this same location, well-adhered, hard, flat, compact layers of orange patina are apparent (fig. 14.33).\n\nPrior to 2012 there is no record of treatment for this object while in the museum’s collection. At some point in the object’s history, a repair was made on the back edge of the proper left side. A detached fragment was bonded back into position using an opaque adhesive that remains visible around the margins of the repair and that has yellowed slightly. This adhesive bears a strong resemblance to the adhesive between the original sculpture and the restored leg.\n\nIn the spring of 2012, the object was treated in preparation for its reinstallation in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, in an effort to improve its overall appearance and in particular to reduce a disfiguring gray incrustation on the back of the chlamys. This crust was removed by laser ablation employing three different Nd:YAG systems. Some areas of more intractable incrustation were first softened with a poultice of distilled water and paper pulp. Additional areas of extremely hard black crust in the chest and neck area received a poultice composed of a cationic exchange resin and polymeric adsorbent media. Unsightly rust stains were minimized with the aid of an electrolytic reducing agent applied as a poultice using paper pulp. At the close of treatment the object was further cleaned using high-pressure steam and a vacuum cleaner fitted with a HEPA filter.\n\nIn September of 2012, following the laser-cleaning treatment, preexisting gouges, scratches, abrasions, and surface anomalies, particularly around the neckline of the chlamys and along the back, were more noticeable and visually distracting than they had been prior to treatment. Smaller areas of blanching and pitting, combined with the large areas of iron staining, conferred an additional visual discontinuity not previously apparent. To harmonize the overall appearance, these areas were toned with water-soluble media.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 1972–73 (Art Institute of Chicago, 1973), p. 27.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The restored proper left thigh is made of Thasian marble from Cape Vathy on the island of Thasos, Greece. On the identification of the marbles used in this statue and its restored left thigh, see Provenance in the technical report.\n\nSee Method in the technical report.\n\nOn the identification of the type of cloak worn in nude portraits as a Greek chlamys rather than a Roman paludamentum, see Hallett, Roman Nude, pp. 334–35. The chlamys has been identified as the predecessor of the paludamentum; see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, p. 34.\n\nFor the so-called parade grip, see Hallett, Roman Nude, p. 104 n. 3.\n\nFor an overview of the cuirass and the clothing worn beneath it, see Gergel, “Costume as Geographic Indicator,” pp. 191, 194; Fejfer, Roman Portraits in Context, p. 208. Although the armor in this type of statuary support is generally identified as a cuirass, some scholars interpret it as the vestlike garment worn underneath the cuirass: see Muthmann, Statuenstützen, p. 63 (“weiche Lederkoller mit Pteryges und Lederstreifen,” soft leather chest-piece with pteryges and leather straps); Robinson, Armour of Imperial Rome, p. 149 (“arming doublet,” a garment of soft leather that is distinct from the breast- and backplates of the cuirass); Hallett, Roman Nude, p. 183 (“a padded leather jerkin normally worn under the breastplate fitted with the rounded pteryges and leather lappets familiar from the armour of contemporary cuirassed portraits,” but cf. p. 184, caption to pl. 105, where the same example is identified as a leather cuirass). For additional discussion of the cuirass and its depiction in statuary supports, see The Cuirass Support and Its Associations below.\n\nOn the statue of Antoninus Pius (A.D. 140/47; Museo Nazionale Romano, Palazzo Altemps, Rome, 8653), see Felletti Maj, I ritratti, pp. 106–07, cat. 204; De Angelis d’Ossat, “Statua di Antonino Pio”; Hallett, Roman Nude, pp. 183, 184 pl. 105, p. 322, cat. B155.\n\nOn the appearance of the marble and the iron staining, see paras. 69–71 in the technical report.\n\nOn polychromy in Roman sculpture, see Østergaard, “Emerging Colors”; Abbe, “Polychromy.”\n\nOn Roman attitudes toward public nudity and its associations, see especially Hallett, Roman Nude, pp. 61–101.\n\nJeffrey M. Hurwit argued that heroic nudity existed among a variety of other (and at times overlapping) forms of nudity, including athletic nudity, erotic nudity, democratic nudity, labor-related nudity, and the nudity of defeat and vulnerability; see Hurwit, “Problem with Dexileos,” p. 57. Nikolaus Himmelmann used the term ideal nudity instead of heroic nudity in an effort to relate it to the idealization evident in Greek artworks of the classical period; see Himmelmann, Ideale Nacktheit; Himmelmann, Ideale Nacktheitin der griechischen Kunst. Tonio Hölscher strongly critiqued the concept of “heroic” or “ideal” nudity as it has been applied to Greek art through the fourth century B.C.; see Hölscher, Griechische Historienbilder; Hölscher, “Review of Ideale Nacktheit.” With regard to Greek art, Nigel Spivey argued in support of the idea of heroic nudity when it applies to images conveying a message of “overt heroization”; see Spivey, Understanding Greek Sculpture, p. 113; Spivey, Greek Sculpture, pp. 135–36.\n\nOn the Roman adoption of the nude portrait and its use during the imperial period, see especially Hallett, Roman Nude, pp. 102–222. Paul Zanker has argued that the emergence of nude portraits in the late republican and early imperial periods reflected a moral conflict in Roman society; see Zanker, Power of Images, pp. 5–11. Contra Zanker, see Stevenson, “‘Problem’ with Nude Honorific Statuary.” For a brief overview of nudity in Roman male portraiture, see Fejfer, Roman Portraits in Context, pp. 200–07. On nudity in Roman female portraiture, see D’Ambra, “Calculus of Venus”; D’Ambra, “Nudity and Adornment.” See also cat. 13, Statue of the Aphrodite of Knidos, The Funerary Sphere.\n\nOn this idea, see especially Bonfante, “Nudity as a Costume.” See also Spivey, Understanding Greek Sculpture, pp. 111–13; Spivey, Greek Sculpture, pp. 133–36. Christopher H. Hallett argued in favor of the idea of “heroic costume” as opposed to “heroic nudity,” noting that nudity in and of itself is not heroic but rather that its display in particular activities, such as athletics and combat, helped to reveal a man’s heroic nature; see Hallett, Roman Nude, pp. 9–19, esp. p. 17. For the description of statuary bodies as uniforms rather than costumes, given their ability to signal group identity instead of personal identity, see Wood, “Portraiture,” p. 268.\n\nHallett, Roman Nude, p. 219. See also Fejfer, Roman Portraits in Context, p. 203.\n\nFor the use of earlier Greek statuary types as portrait bodies, see Fejfer, Roman Portraits in Context, p. 203; Koortbojian, “Double Identity of Roman Portrait Statues,” p. 84; Gazda, “Roman Sculpture and the Ethos of Emulation,” p. 140; Marvin, “Roman Sculptural Reproductions,” p. 23. On portraits employing statuary types associated with Mercury, Jupiter, and Diomedes, see Maderna, Iupiter Diomedes und Merkur. For an image of an emperor in the guise of Jupiter, see cat. 138, Cameo Portraying Emperor Claudius as Jupiter. For portraits of men in the guise of Mars, see para. 17 below. For possible portraits of men in the guise of the Greek hero Meleager, see cat. 4, Statue of Meleager, paras. 36–38.\n\nFejfer, Roman Portraits in Context, p. 200; Koortbojian, “Double Identity of Roman Portrait Statues,” pp. 83–85. For an overview of the main statuary body types, see cat. 6, Portrait Head of Emperor Hadrian, para. 31.\n\nHallett, Roman Nude, p. 48. The former style is known by modern scholars as the Schulterbausch type; see Oehler, Untersuchungen zu den männlichen römischen Mantelstatuen.\n\nOn the fresco, which is assigned to the Fourth Style (Flavian period [A.D. 69–96]; Museo Archeologico Nazionale di Napoli, Naples, 8998), see De Caro, Il Museo Archeologico Nazionale di Napoli, p. 178; Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 148–49, cat. 181. Hallett noted that the motif of the chlamys wrapped around the arm was derived from its use in real life; see Hallett, Roman Nude, pp. 48–51.\n\nHallett, Roman Nude, pp. 29, 46–48, 136.\n\nCleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 139–40. On the paludamentum in the Roman military costume, see Goldman, “Reconstructing Roman Clothing,” pp. 232–33.\n\nOn the chlamys in late antique portraits from Aphrodisias, see Smith, “Late Antique Portraits in a Public Context,” pp. 176–78.\n\nFor the attributes included in representations of Greek heroes, such as the shield, spear, balteus, and lagobolon (hunting stick), as well as the chlamys and krēpides (military half-boots), see Hallett, Roman Nude, p. 15. Nude portraits with weapons (specifically spears) were described by Pliny the Elder as effigies Achilleae (figures of Achilles), thus attesting to the heroic connotations of the combination of nudity and weapons: “Togatae effigies antiquitus ita dicabantur. placuere et nudae tenentes hastam ab epheborum e gymnasiis exemplaribus; quas Achilleas vocant.” (In old days the statues dedicated were simply clad in the toga. Also naked figures holding spears, made from models of Greek young men from the gymnasiums—what are called figures of Achilles—became popular.) Pliny, Natural History, 34.18, trans. Rackham, pp. 140–41. On this passage, see Koortbojian, “Double Identity of Roman Portrait Statues,” p. 78; Hallett, Roman Nude, p. 218. Hallett described the sword belt and the spear or sheathed sword in hand as “explicitly military attributes” when used in nude portraits of emperors; see Hallett, Roman Nude, pp. 180, 182.\n\nSee especially Kleiner and Kleiner, “Heroic Funerary Relief.” See also Hallett, Roman Nude, pp. 107, 182–83.\n\nIn Roman society, the face (vultus) was thought to be the seat of a man’s identity, through which his character and temperament could be read. See Cicero, On the Laws, 1.9. See also Hallett, Roman Nude, pp. 282–83. Modern scholars have long questioned whether Roman portraits offer accurate depictions of a subject’s physiognomy or if they were instead entirely artificial constructions; see Fejfer, Roman Portraits in Context, pp. 262–63.\n\nOn this portrait (A.D. 112/13; Musée d’Art et d’Histoire, Geneva, 008938), see Maderna, Iupiter Diomedes und Merkur, p. 201, cat. D 6. See also Hallett, Roman Nude, p. 191, pl. 111, pp. 192, 325, cat. B219.\n\nGuntram Koch first suggested the possibility that Fragment of a Portrait Statue of a Man is based on the Diomedes type; see the note dated Sept. 20, 1977, in the curatorial file, Department of Ancient and Byzantine Art, Art Institute of Chicago. On the Diomedes statuary type, see Boardman and Vafopoulou-Richardson, “Diomedes I,” p. 402, cat. 38a–f, pl. 288. For its possible attribution to the Greek sculptor Kresilas, see Stewart, Greek Sculpture, vol. 1, p. 168; Stewart, “Notes on the Reception,” p. 251. For its possible attribution to the Greek sculptor Polykleitos, see Koortbojian, “Double Identity of Roman Portrait Statues,” p. 74.\n\nSee especially Vergil, Aeneid, 2.162–79. The Palladium was later said to have been brought to Rome by Aeneas, where it was housed in the temple of Vesta; see Ovid, Fasti, 6.419–54. Here it was guarded by the goddess as a pledge of empire (pignus imperii)—an object that was believed to guarantee the safety of the Roman state. It signified that the fall of Troy allowed for the founding of Rome and its ascent to power; see Zanker, Power of Images, p. 208; Herbert-Brown, Ovid and the Fasti, pp. 76–77. For an overview of Diomedes in ancient literary sources, see Boardman and Vafopoulou-Richardson, “Diomedes I,” pp. 396–98; Griffiths, “Diomedes (2).” For an overview of literary sources on the Palladium, see Linderski, “Palladium.”\n\nFor the statue of Diomedes (Roman period; Museo Archeologico Nazionale di Napoli, Naples, 144978), see Maiuri, Il Diomede di Cuma; Boardman and Vafopoulou-Richardson, “Diomedes I,” p. 402, cat. 38a, pl. 288; De Caro, Il Museo Archeologico Nazionale di Napoli, p. 111; Museo Nazionale di Napoli, Le collezioni, vol. 2, pp. 102–03, cat. 36.\n\nThe active pose of the Diomedes type has been described as a reaction to the classical contrapposto of the Doryphoros by Polykleitos; see Stewart, “Notes on the Reception,” p. 251.\n\nMaderna, Iupiter Diomedes und Merkur, pp. 56–57. While modern scholars have suggested that the Diomedes type likely included the Palladium, perhaps in the left arm, Brunilde Sismondo Ridgway has noted that none of the examples of the type have been found with—or even in proximity to—a sculpture of the Palladium, leading her to question whether the statuary type does in fact represent Diomedes; see Ridgway, Hellenistic Sculpture, vol. 3, p. 76.\n\nOn the statue of Diomedes (Roman period; Glyptothek München, Munich, 304), see Wünsche and Batstone, Glyptothek, Munich, pp. 70–71; Boardman and Vafopoulou-Richardson, “Diomedes I,” p. 402, cat. 38b, pl. 288; Stewart, “Notes on the Reception,” p. 251.\n\nMaderna, Iupiter Diomedes und Merkur, pp. 56–80, 196–222, cats. D 1–28 (basic body type) and UD 1–10 (basic body type with variation in the positioning of the proper right arm). The Art Institute’s Fragment of a Portrait Statue of a Man is not included in Maderna’s catalogue.\n\nOn the portrait of Hadrian (Hadrianic period [A.D. 117–38]; Musée Archéologique, Vaison-la-Romaine, France), see Wegner, Hadrian, Plotina, pp. 115–16; Maderna, Iupiter Diomedes und Merkur, pp. 201–02, cat. D 7, pl. 20, 2. For a comparable portrait of Hadrian from Pergamon (A.D. 123/38; Bergama Müzesi, İzmir, Turkey, 160), see Inan and Rosenbaum, Roman and Early Byzantine Portrait Sculpture, p. 70, cat. 31, pls. 18,1–2, 19,1.\n\nFor examples of portraits of the Diomedes type, see note 31 above. Many of the portraits incorporate modern restorations to varying degrees, which affect their current appearance, but the basic features of the type are still recognizable in each.\n\nOn the portrait of Marcus Aurelius (A.D. 140/50; San Antonio Museum of Art, 85.136.1), see most recently Powers and Johnston, San Antonio Museum of Art, pp. 50–51. See also Smith, Catalogue of the Ancient Marbles at Lansdowne House, pp. 28–29, cat. 63; Smith, “Sculptures in Lansdowne House,” p. 268; Wegner, Die Herrscherbildnisse in antoninischer Zeit, p. 179, pls. 16a, 17a; Muthmann, Statuenstützen, p. 63; Felletti Maj, I ritratti, p. 106, cat. 204 (here cited for its similarity to the statue of Antoninus Pius discussed in the catalogue entry). For another example of a heroic portrait with the scabbard on the proper right arm, see the heavily restored statue of a man in the Centrale Montemartini, Musei Capitolini, Rome (mid-3rd century A.D.; 788), in Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2, pp. 153–54, cat. 151, pl. 190, suppl. 30,c–d (here identified as a funary [?] statue of a man as Mars); Kleiner, Roman Sculpture, pp. 369, 371 (here identified as a portrait of the emperor Trajan Decius [r. A.D. 249–51]).\n\nJessica Powers to Katharine A. Raff, July 28, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago. Sincere thanks are due to Jessica Powers of the San Antonio Museum of Art for providing information about their Portrait of Marcus Aurelius.\n\nFor a brief discussion of variations on basic sculptural types, see cat. 4, Statue of Meleager, paras. 22–23. A number of portraits employing the Diomedes type show the proper right arm bent upward at the elbow rather than extended downward; see Maderna, Iupiter Diomedes und Merkur, pp. 79–80, 215–22, cats. UD 1–10, pls. 24–25.\n\nOn the associations of the cuirass support with military service, see Kleiner and Kleiner, “Heroic Funerary Relief,” p. 253; Hallett, Roman Nude, pp. 107, 121, 122–23, 126, 181–82.\n\nFor the wearing of the cuirass by Mars, see cat. 10, Head of Mars, para. 11 (here with regard to the Mars Ultor statuary type). For the wearing of the cuirass by soldiers and military commanders, see Hallett, Roman Nude, p. 218. Evidence of the appearance of cuirasses is found in both the material remains of actual armor and in their depiction in Roman artworks, including state reliefs and statuary bodies. For the material evidence of cuirasses and their depiction in Roman artworks, see D’Amato, Arms and Armour, pp. 122–23, 135–37; Robinson, Armour of Imperial Rome, pp. 149–52. See also Travis and Travis, Roman Body Armour, p. 94. For cuirassed portraits, see especially Vermeule, “Hellenistic and Roman Cuirassed Statues”; Stemmer, Untersuchungen zur Typologie. Cuirassed statuary bodies were more frequently used in portraits of imperial and elite men who had earned real and honorary military distinctions. However, private individuals were sometimes shown in this format, particularly in funerary portraits; see Fejfer, Roman Portraits in Context, p. 212. For the cuirassed body type as an indicator of the emperor’s role as commander in chief, see Opper, Hadrian: Empire and Conflict, p. 69.\n\nFor an overview of the distinctions between the classical and Hellenistic types, see Gergel, “Costume as Geographic Indicator,” p. 194; Fejfer, Roman Portraits in Context, p. 208.\n\nOn this relief, which might depict the cult statues from the Augustan temple of Mars Ultor in Rome (Claudian period [A.D. 41–54]; National Museum of Antiquities, Algiers, Hauptsaal 217), see Anderson, Historical Topography of the Imperial Fora, pp. 70–71; Zanker, Power of Images, pp. 196–97; Simon, “Ares/Mars,” p. 515, cat. 24b; Beard, North, and Price, Religions of Rome, vol. 1, pp. 331–33, fig. 7.2a (here assigned a date in the Augustan period). See also cat. 10, Head of Mars, para. 23. For statues employing the classical cuirass in their supports, see Kleiner and Kleiner, “Heroic Funerary Relief,” pp. 262–63 (group 2), 263–65 (group 3). See also Muthmann, Statuenstützen, pp. 61–65.\n\nFor a brief overview of the evolution of the form of the Hellenistic cuirass, see Gergel, “Costume as Geographic Indicator,” p. 194.\n\nOn the so-called Tivoli General (90/70 B.C.; Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 106513), see Scarpati, “Statua del ‘Generale di Tivoli’”; Germini, “Il Generale di Tivoli”; Hallett, Roman Nude, pp. 1–2, pl. 2, pp. 120–21, 313, cat. B20. For other statues employing the Hellenistic cuirass in their supports, see Kleiner and Kleiner, “Heroic Funerary Relief,” pp. 261–62 (group 1). See also Muthmann, Statuenstützen, pp. 58–61.\n\nOn the undergarments worn beneath the classical and Hellenistic cuirasses in Roman portraits, see Gergel, “Costume as Geographic Indicator,” p. 191; Fejfer, Roman Portraits in Context, p. 208.\n\nFor the use of the Hellenistic cuirass in statuary supports from the late second century B.C. through the Augustan period (27 B.C.–A.D. 14), see Kleiner and Kleiner, “Heroic Funerary Relief,” p. 261. The type was employed during the reign of Domitian (r. A.D. 81–96) in two posthumous, heroically nude portraits depicting the emperors Vespasian (r. A.D. 69–79) and Titus (r. A.D. 79–81); see Hallett, Roman Nude, pp. 180–83; see also note 54 below for additional information about the two Flavian portraits.\n\nSee especially Hallett, Roman Nude, pp. 182–83. For the second-century dating of classical cuirass supports, see also Muthmann, Statuenstützen, pp. 61–65. Diana E. E. Kleiner and Fred S. Kleiner have argued that the majority of statues with classical cuirass supports can be dated to the Antonine period (A.D. 138–93); see Kleiner and Kleiner, “Heroic Funerary Relief,” pp. 262, 263. However, some examples have been dated slightly earlier, specifically to the Hadrianic period (A.D. 117–38); see Maderna, Iupiter Diomedes und Merkur, p. 212, cat. D 22; Bartman, “Decor et Duplicatio,” p. 217.\n\nFor examples, see Kleiner and Kleiner, “Heroic Funerary Relief,” pp. 262–63 (group 2: “draped over a tree trunk”), 263–65 (group 3: “standing upright or propped upon a tree trunk”).\n\nThe majority of the examples of this specific style listed by Kleiner and Kleiner appear to be portraits of imperial and private individuals, but some are identified as images of gods and heroes, including Mars and Odysseus. The Chicago portrait is not on this list. See Kleiner and Kleiner, “Heroic Funerary Relief,” pp. 262–63 (group 2).\n\nThe body types used in theomorphic portraits are also frequently derived from earlier Greek statues. The portraits of men in the guise of Mars often incorporate the so-called Ares Borghese statuary type, which is generally thought to date to the fifth century B.C. On the possibility that the Ares Borghese statuary type was developed in the Augustan period instead, see Hartswick, “Ares Borghese Reconsidered,” pp. 269–72. In portrait groups in which the male in the guise of Mars is paired with a female in the guise of Venus, the latter typically employs the fourth-century B.C. statuary type known as the Aphrodite of Capua; see Bieber, Ancient Copies, p. 43; Kleiner, “Second-Century Mythological Portraiture,” pp. 532–33.\n\nFor the helmet as a critical component in the iconography of Mars, see cat. 10, Head of Mars, para. 4. On this portrait group (A.D. 120/40, reworked 170/75; Musée du Louvre, Paris, MR 316, Ma 1009), see Kersauson, Catalogue des portraits romains, pp. 144–47, cat. 59. Other examples include (1) Musei Capitolini, Rome, 652, A.D. 147/49, from Isola Sacra, Ostia; see Calza, Ritratti romani, pp. 18–19, cat. 15, pls. 10, 12; Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 69–70, cat. 64, pls. 74–75; vol. 3, pl. 26; (2) Museo Nazionale Romano, Terme di Diocleziano, Rome, 108522, A.D. 175/80; see Felletti Maj, I ritratti, pp. 119–20, cat. 236; Calza, Ritratti romani, pp. 19–20, cat. 16, pls. 11–12. On all three groups, see also Bieber, Ancient Copies, pp. 44–45, figs. 107–09; Kleiner, “Second-Century Mythological Portraiture,” pp. 532–40, figs. 8–10. Although the subjects of all three portrait groups have been tentatively identified as imperial couples, it has also been argued that they more likely depict private Romans; see Kleiner, “Second-Century Mythological Portraiture,” pp. 539–40.\n\nZanker, Power of Images, p. 196; Kousser, “Augustan Aphrodites,” p. 295. See also cat. 10, Head of Mars, para. 24. The relief from Carthage discussed above is thought to depict such a scene; see fig. 14.14.\n\nFor an overview of nude portraits in the imperial period, see Hallett, Roman Nude, pp. 160–83 (on imperial portraits), pp. 183–206 (on private portraits).\n\nFejfer, Roman Portraits in Context, p. 401. For a list of nude portraits of the emperor and male members of the imperial family, see Hallett, Roman Nude, pp. 314–23, cats. B1–179, esp. cats. B127–74 on examples incorporating weapons or divine attributes.\n\nIn imperial cult contexts, it is often unclear whether a portrait of an emperor served an honorific purpose or if it functioned as a cult image; see Burrell, Neokoroi, pp. 317–18. The statuary bodies of cult images could be shown nude or wearing the cuirass or civilian clothing (i.e., the toga or, in the East, Greek dress); see Weddle, “Imperial Cult, Roman,” pp. 3723–24. On the use of images of the emperor in the imperial cult, see also Price, Rituals and Power, pp. 170–206.\n\nFor example, nude portraits of the emperors Vespasian and Titus were discovered in the shrine of the Augustales at Misenum, Italy. Given their posthumous creation under the emperor Domitian, these statues were clearly intended to present his predecessors (and blood relatives) as gods, serving as dynastic portraits and perhaps also as cult images of the deified emperors. On these portraits (A.D. 81/96; Castello di Baia, Baiae, Italy, 153950 [Vespasian], 153951 [Titus]), see De Franciscis, “Sacello degli Augustali a Miseno”; Gazda, “Roman Sculpture and the Ethos of Emulation,” pp. 141–42; Hallett, Roman Nude, pp. 180–82, pls. 102–03, p. 321, cats. B140–41; Fejfer, Roman Portraits in Context, p. 401, pls. 6–7.\n\nJane Fejfer has noted that nude portraits of private individuals are rarely found outside of funerary or domestic contexts; see Fejfer, Roman Portraits in Context, p. 207.\n\nContra this assumption, see Hallett, Roman Nude, pp. 192–93.\n\nFor this statue dated to the mid-third century A.D., see Mitchell, “Three Cities in Pisidia,” pp. 139–40, pls. 27a–b; Hallett, Roman Nude, pp. 192, 326, cat. B235. For other portraits of private men depicted in heroic nudity that were found in public contexts, see Hallett, Roman Nude, pp. 192–93 n. 44, p. 326, cats. B223, B226, B227.\n\nOn this statue, which has been tentatively identified as a portrait of M. Nonius Balbus (early Augustan period; Museo Archeologico Nazionale di Napoli, Naples, 6102), see Fejfer, Roman Portraits in Context, pp. 218, 223, 224, figs. 144–45.\n\nKoortbojian, “Double Identity of Roman Portrait Statues,” pp. 76–77.\n\nOn this portrait (Hadrianic period; Musei Capitolini, Palazzo dei Conservatori, Rome, 2418), see Bartman, “Decor et Duplicatio,” pp. 211, 212, fig. 2, 217, 218–19.\n\nFor a discussion of the sculptural group, which included a statue of a resting satyr and two examples of a type depicting Pothos (the personification of desire), see Bartman, “Decor et Duplicatio.”\n\nOn the dual nature of the Roman house, see especially Wallace-Hadrill, Houses and Society.\n\nOn the genre of theomorphic portraiture, see especially Wrede, Consecratio in formam deorum; Mikocki, Sub specie deae. See also Hallett, Roman Nude, pp. 237–64; Zanker and Ewald, Living with Myths, pp. 192–99.\n\nFor the portrait group from Isola Sacra, Ostia, see note 49, example 1. However, it has been argued that not all statues found at Isola Sacra served a funerary function; see Kleiner, “Second-Century Mythological Portraiture,” p. 540 n. 117.\n\nHallett, Roman Nude, p. 60. While the passage cited here appears in relation to Hallett’s discussion of Greek and Hellenistic funerary sculpture, in this author’s opinion it can also be applied to Roman heroically nude portraits.\n\nKleiner and Kleiner, “Heroic Funerary Relief,” p. 253. In this way, the portrait might also have encouraged the favorable comparison of the honorand to Greek heroes who fell while in their prime, such as Achilles and Meleager.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe term iron oxide refers to any one of a range of chemical compounds made up of iron and oxygen. All together there are sixteen known oxides and oxyhydroxides. There are two primary forms of the oxide in nature, designated (II) and (III), although some compounds can incorporate both. Rust, for example, is known as iron(II, III) oxide and has the chemical structure Fe<sub>2</sub>O<sub>3</sub>, but the (II, III) label is also applied to magnetite, a compound with the structure Fe<sub>3</sub>O<sub>4</sub>. In most cases numerical notations describe the chemical structure and do not relate to the appearance of the oxide. Generally speaking, however, iron oxide with heavy (II) concentrations tends to be deep black or charcoal in color, while those with a (III) composition fall more in the reddish-brown range of the spectrum. See Cornell and Schwertmann, Iron Oxides.\n\nDolomite is composed of calcium magnesium carbonate in a ratio of 30.4 percent calcium oxide (CaO), 21.7 percent magnesium oxide (MgO), and 47.9 percent carbon dioxide (CO<sub>2</sub>). Far less common than calcite, dolomite forms by postdepositional alteration of limestone caused by the ingress of magnesium-rich groundwater. Pough, Field Guide to Rocks, p. 154.\n\nApatite is the most common member of the phosphate family of minerals. It consists of calcium fluorophosphate; calcium chlorophosphate; or an intermediate of the two that combines 54.5 percent calcium, 41.5 percent phosphorus pentoxide (P<sub>2</sub>O<sub>5</sub>), and 4 percent fluorine and chlorine. Apatite forms well-shaped hexagonal crystals and demonstrates a wide variety of crystal habits. It is frequently found as a minor component of rocks. Pough, Field Guide to Rocks, p. 201.\n\nChemically, micas can be given the general formula X<sub>2</sub>Y<sub>4–6</sub>Z<sub>8</sub>O<sub>20</sub>(OH,F)<sub>4</sub>. X is usually potassium (K), sodium (Na), calcium (Ca), or, less frequently, barium (Ba), rubidium (Rb), or cesium (Cs). Y is usually aluminum (Al), magnesium (Mg), iron (Fe), or, less frequently, manganese (Mn), chromium (Cr), titanium (Ti), or lithium (Li). Z is most often silicon (Si) or aluminum but may also be iron(III) (Fe<sup>3+</sup>) or titanium. Structurally, micas can be classified as dioctahedral (Y = 4) and trioctahedral (Y = 6). If the X ion is potassium or sodium, the mica is a “common” mica, whereas if the X ion is calcium, the mica is a “brittle” mica. See Pough, Field Guide to Rocks, pp. 245–49.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attributions with respect to marble types and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nThe three varieties of Parian marble, conventionally identified as Parian-1, Parian-2/3, and Parian-4 (see fig. 14.4), are quite well differentiated isotopically, although the positive identification of marble from Karavos (Parian-4) requires a complementary petrographic analysis. Lazzarini, “Report on the Results,” p. 5.\n\nTwo important varieties of Parian marble were quarried on the island of Paros, Cyclades. The first, called lychnites in antiquity (from the Greek word for “lamp,” lychnos), was quarried in galleries near the area of Stephani. It was the most famous marble of classical times for its brilliance, fine grain, pure-white color, and excellent workability. The second variety, of medium grain size and lesser quality, and often having grayish stains, was exploited in open-pit quarries at Lakkoi in the Korodaki valley. Both were used from the Cycladic period to the end of the Roman Empire, especially for statuary. A third Parian marble, quarried at Karavos, was rarely used. It is a slightly dolomitic variety with a very fine grain and a translucency like alabaster. Lazzarini, “Report on the Results,” pp. 4–5. For further information, see Korres, From Pentelikon to the Parthenon; Lazzarini, “Note sulle cave di marmo”; and Schilardi and Katsonopoulou, Paria Lithos.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nWhen viewed with the naked eye, Thasian marble exhibits several distinguishing characteristics that make it readily identifiable, in particular its glittering white aspect and its very homogeneous grain size, around 2–3 mm. Its archaeometric identification is based primarily on its fabric (formed by well-interlocked dolomite grains with sutured boundaries) as observed in thin section, rather than on its isotopic signature, which overlaps those of calcitic Thasian, Parian-2, and Proconnesian marbles (see fig. 14.5). Lazzarini, “Report on the Results,” p. 5.\n\nBoth calcitic and dolomitic marbles were quarried on the island of Thasos. The calcitic marbles were quarried at Aliki and Chora. Dolomitic varieties, of which the restored leg is an example, were quarried at Cape Vathy and Saliari. Being composed almost entirely of dolomite, these marbles are much harder and more difficult to work than their calcitic counterparts. In the Archaic period, the dolomitic variety was frequently used on the islands and elsewhere in Greece and its western colonies. Its exploitation continued in the Classical and Hellenistic periods and in Roman imperial times. See Bruno et al., “Marble Quarries of Thasos”; and Gorgoni et al., “Reference Database.”\n\nThe topic of joining heads and appendages onto marble sculpture, during either initial fabrication or subsequent alteration, is a rich and complex one. For a thorough explanation of the ways in which heads and other appendages were affixed either by pinning or by the use of sockets and tenons, as well as the chronology of these methods, see Claridge, “Ancient Techniques of Making Joins.” For further information, see Claridge, “Marble Carving Techniques.” The underside of the proper right leg was not accessible when the object was examined for this catalogue; therefore, no definitive conclusions could be drawn regarding the fabrication of the leg.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\nGreat controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. The so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control. In the running drill method, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. The same tool was used for both; only the method of application differed. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” pp. 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nStruts and bridges are commonly thought to have served a structural function, providing support for extremely heavy or pendulous areas of stone; however, their use is often more complex. For a detailed account of the history and use of bridges in ancient statuary, see Anguissola, “Marks of Imitation”; and Hollinshead, “Extending the Reach of Marble.”\n\nDue to the difficulties involved in moving the object, it was only examined visually under normal and raking light. Optical microscopy, technical imaging, and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nThis attribute has been identified as a scabbard held in the so-called parade grip. For the parade grip, see Curatorial Entry, para. 3 and para. 18.\n\nX-radiography would shed some light on the type and character of any internal supports and might offer some insight into the date of the restoration.\n\nSampling and analysis would be required to determine the precise chemical composition of this resin.\n\nDeepest gratitude is extended to my brilliant, longtime, and unfailingly generous colleague, Eduardo Sanchez, Associate Conservator of Antiquities at the J. Paul Getty Museum, for helping to formulate these scenarios.\n\nIf the repair is indeed ancient, it cannot be known whether Thasian marble was specifically selected for this use or whether it was repurposed from another sculpture or from spolia from a stock of marble in the locality in which it was carved.\n\nThe purpose, philosophy, technique, and authority for intervening upon ancient sculpture have varied greatly over the centuries. For an excellent discussion of the issue, see Grossman, Podany, and True, History of Restoration.\n\nThe dolomitic Thasian marble used for the repair is much denser and more impervious to staining than the calcitic Parian marble of the original statue. Thus, even if the two stones were subjected to the same burial or environmental conditions, the effects would not manifest themselves in the same manner on each.\n\nBased on visual examination by Lorenzo Lazzarini, in personal communication with Rachel Sabino, Oct. 19, 2012.\n\nSampling and analysis would be required to ascertain the exact composition of this patina. Patina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nDajnowski, “Treatment Report,” no date.\n\nSabino, “Treatment Report,” Sept. 18, 2012.\n\n</section><section id=\"figures\">Cat. 14 Fragment of a Portrait Statue of a Man, 2nd century A.D.\n\nfig. 14.19 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from the original sculpture of Fragment of a Portrait Statue of a Man (2nd century A.D.) The Art Institute of Chicago, 1972.1231.\n\nfig. 14.20 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from the restored leg of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.21 Isotopic ratio diagram showing the sample from the original sculpture of Fragment of a Portrait Statue of a Man (2nd century A.D.) plotted in red against the compositional fields of several medium- to coarse-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1972.1231.\n\nfig. 14.22 Isotopic ratio diagram showing the sample from the restored leg of Fragment of a Portrait Statue of a Man (2nd century A.D.) plotted in red against the compositional fields of several medium- to coarse-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1972.1231.\n\nfig. 14.23 Detail showing the circular depression at the end point of a drilled line between the chest and the front of the proper left arm of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.24 Detail showing the drill marks between the straps of the garment worn beneath the cuirass of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.25 Detail of Fragment of a Portrait Statue of a Man (2nd century A.D.) showing the recently carved line demarcating the bottom of the chlamys from the chest. The Art Institute of Chicago, 1972.1231.\n\nfig. 14.26 Detail showing the remains of a bridge atop the stone support of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.27 Detail showing the adhesive between the original body and the restored leg of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.28 Detail showing the highly granulated surface on the proper right side of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.29 Detail showing the hole on the top of the scabbard of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.30 Detail showing detritus from burial, including a large square of terracotta, embedded in the folds of the cuirass of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.31 Detail showing the large iron inclusion wedged between the chlamys and the torso on the proper right side of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.32 Detail showing the unmetamorphosed protolith on the verso of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.33 Detail showing the orange patina on the verso of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.18 Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231. Zoomable image.\n\nfig. 14.1 Detail showing the neck and shoulders of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.5 Detail showing the support of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.2 Detail of the upper body of Fragment of a Portrait Statue of a Man (2nd century A.D.) showing the remains of the fibula. The Art Institute of Chicago, 1972.1231.\n\nfig. 14.3 View of the back of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.4 Detail showing the scabbard of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.8 Portrait of a man from ancient Ostra, A.D. 112/13. Roman. Marble; 213 × 114 cm (83 7/8 × 44 7/8 in.). Musée d’Art et d’Histoire, Geneva, 008938.\n\nfig. 14.6 Statue of Antoninus Pius, A.D. 140/47. Roman. Marble; 227 cm (89 5/16 in.). Museo Nazionale Romano, Palazzo Altemps, Rome, 8653.\n\nfig. 14.7 Perseus and Andromeda, from the House of the Dioscuri (VI.9.6) at Pompeii, A.D. 69/79. Roman. Fresco; 120 × 98 cm (47 3/16 × 38 1/2 in.). Museo Archeologico Nazionale di Napoli, Naples, 8998.\n\nfig. 14.9 Statue of Diomedes, Roman period. Marble; 177 cm (69 5/8 in.). Museo Archeologico Nazionale di Napoli, Naples, 144978.\n\nfig. 14.15 Portrait of the so-called Tivoli General, 90/70 B.C. Roman, from the sanctuary of Hercules Victor at Tivoli. Marble; 194 cm (76 3/8 in.) with plinth; 188 cm (74 in.) without plinth. Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 106513.\n\nfig. 14.10 Statue of Diomedes, Roman period. Marble; 84.5 cm (33 4/16 in.). Glyptothek München, Munich, 304.\n\nfig. 14.11 Portrait statue of Hadrian, A.D. 76/138. Roman. Marble; 210 cm (82 11/16 in.). Musée Archéologique, Vaison-la-Romaine, France.\n\nfig. 14.12 Left profile view of Fragment of a Portrait Statue of a Man (2nd century A.D.). The Art Institute of Chicago, 1972.1231.\n\nfig. 14.13 Portrait of Marcus Aurelius, A.D. 140/50. Roman. Marble; 241 × 82.5 × 67 cm (95 × 32 1/2 × 26 1/2 in.). San Antonio Museum of Art, 85.136.1.\n\nfig. 14.16 Portrait group of a Roman couple as Mars and Venus, A.D. 120/40, reworked A.D. 170/75. Roman. Marble; 173 cm (68 1/16 in.). Musée du Louvre, Paris, MR 316, Ma 1009.\n\nfig. 14.14 Relief depicting Venus Genetrix, Mars Ultor, and possibly the deified Julius Caesar, from Carthage, Claudian period (A.D. 41–54). Roman. Marble; 113 × 97 cm (44 1/2 × 38 3/16 in.). National Museum of Antiquities, Algiers, Hauptsaal 217.\n\nfig. 14.17 Portrait of a general, from the Via Cavour town house, Hadrianic period (A.D. 117–38). Roman. Marble; 162 cm (63 11/16 in.). Musei Capitolini, Palazzo dei Conservatori, 2418.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:16-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}