{
    "id": 4827,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4827",
    "title": "Cat. 36  Seated Nude with Arms Raised, c. 1925",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/74",
    "accession": "1965.243",
    "generic_page_id": 31,
    "artwork_id": 23096,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Nude with Arms Raised  \nNice, c. 1925  \nStumped charcoal, with erasing and touches of direct charcoal marks, on ivory wove paper; 61.2 × 49.4 cm (23 7/8 × 19 3/8 in.)  \nSigned: Henri-Matisse (lower right, in charcoal)  \nThe Art Institute of Chicago, Wirt D. Walker Fund, 1965.243\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">With a stump, eraser, and occasional direct charcoal strokes, Henri Matisse developed his forms through the addition and subtraction of tone in a manner akin to a sculptural process. The artist’s multiple design changes and extensions of his paper support reveal how the drawing evolved as he worked.\n\nMatisse drew with a stump dipped in loose charcoal, yielding diffuse gray tones. He shaded and modeled his forms primarily using tone rather than line. As the artist developed and altered the drawing, he rubbed the stump to minimize previous marks. He likely employed stumps of various sizes to manipulate the charcoal (see fig. 36.1), using the tip to draw narrow lines, such as those delineating the architectural details at upper right (see fig. 36.2), and the flat, broad edge for wide strokes and the extensive blending seen throughout. Matisse could have worked with loose charcoal purchased in a packet or vial or rubbed a charcoal stick against sandpaper to generate the powdery medium for stumping.\n\nThe artist also used an eraser extensively to erase and minimize evidence of design changes, to lighten areas by subtracting tone, and to articulate forms against the background, for example, erasing to clarify the left edge of the chair (see fig. 36.3). Matisse dragged his eraser in repeating vertical strokes to achieve the white lines indicating fringe on the front of the chair (see fig. 36.3). He alternated stump and eraser, using both in broad, directional strokes, to help define forms in the figure and chair (see fig. 36.4).\n\nThere are a relatively small number of directly drawn, dark charcoal lines, such as those outlining the bottoms of the feet. There are other fine, dark lines in the nose, lips, chin, neck, and proper right breast, which were made with the sharp tip of a charcoal stick (see fig. 36.5). Their angularity and narrow width are incongruous with the rest of the drawing, yet they appear to give definition and solidity to forms that Matisse rendered softly. Under microscope examination 150× the marks appear to have been made with a very hard charcoal stick that retained a fine point.\n\nMatisse made many changes and adjustments as he drew, including extending the support by adding paper strips to the right and top edges, sequentially, which reveals the evolutionary process of this drawing. He shifted the position of the chair and figure up and to the right multiple times. He began with the chair at the left edge of the sheet. At least four previous outlines for the left side of the chair are apparent (see fig. 36.6). Adjustments to the chair arm at right and the lower chair edge are also visible. Evidence of shifts in the sitter’s proper left leg and foot and the proper right knee remain as well.\n\nMatisse began drawing on a 56 × 38 cm sheet of paper. Pinholes at all corners of this sheet indicate it was tacked down as he began to sketch. He extended the composition by first adding a paper strip (56 × 13 cm) at right. He pasted this onto the verso of the primary sheet. Two dark fingerprints at the lower right edge of the first sheet likely resulted when Matisse touched the charcoal with wet fingers as he attached the pasted paper extension. He next added the strip (6.5 × 49 cm) along the top edge. All pieces are the same type of ivory wove paper. There are multiple pinholes at all corners and edges of the final pieced support, indicating he worked with it tacked to a drawing board or pinned it to the wall later on.\n\nThis drawing is not fixed, despite the loose powdery nature of the charcoal medium. There is an offset image from another charcoal drawing on the verso that must have resulted when the drawings were stored in contact (see fig. 36.7).\n\nSigned: Henri-Matisse (lower right, in charcoal) (fig. 36.8).\n\nMatisse drew using charcoal with stumping and erasing. Overall the charcoal tonality is warm gray with the densest applications appearing brown-black, suggesting natural charcoal. The charcoal particles appear relatively fine under microscope magnification 300×.\n\nThe support is medium-thick, moderately textured, ivory wove paper, pieced. This is a good-quality drawing paper with a moderate screen texture on the recto. The primary support is composed of three pieces of the same Arches ivory wove paper, joined. The largest sheet measures 56 × 38 cm. Matisse pasted a strip measuring 56 × 13 cm along the right edge then pasted another strip, measuring 6.5 × 49 cm, along the top edge. The structure is evident in transmitted light (see fig. 36.9). The largest sheet has a deckle edge at top and bottom, indicating 56 cm is the original sheet height. The strip on the right has deckle edges at the left and bottom. The top strip has a deckle edge at right. All other edges are hand cut. For an image of the verso, see fig. 36.7.\n\nThere is a partial watermark in the lower left edge of the largest sheet: [ ]T ARCHES (1.8 × 14.8 cm) (fig. 36.10). There is a countermark in the upper right corner of the largest sheet and in the top of the paper strip adhered along the right edge: MBM (1.8 × 8.6 cm) (fig. 36.11).\n\n61.2 × 49.4 cm (23 7/8 × 19 3/8 in.).\n\nThere is no record of conservation treatment since entering the Art Institute of Chicago’s collection. A minor tear from the center of the right edge has been repaired on the verso with Japanese paper and wheat starch paste. There is brown adhesive residue and staining at the upper right and left corners of the verso from former hinges that have been removed. Otherwise there is no evidence of conservation intervention.\n\nThe adhesive used to join the paper strips at the right and top has darkened, staining the paper. The edges have darkened from contact with an acidic frame rebate or face mat. There is some abrasion at the left top edge where the paper has cockled and the charcoal has been rubbed off the high points, leaving faint lines above and behind the woman’s head. There is a dark accretion in the seat of the chair located 16 cm from the lower edge and 28.5 cm from the right edge. There are brown pinpoint stains in the lower right corner. A pattern of small, dark spots scattered across all three pieces of the support is visible when examined with ultraviolet light (254 and 365 nm).  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Pierre Matisse Gallery, New York.\n\nB. C. Holland Gallery, Chicago, by May 10, 1965–June 21, 1965.\n\nSold to the Art Institute of Chicago, June 21, 1965.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Los Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 166 (ill.), as Seated Nude with Arms Raised; Nude in an Armchair/Nu assis aux bras levés, (1920); Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nBaltimore Museum of Art, Matisse as a Draughtsman, Jan. 12–Feb. 21, 1971, cat. 38 (ill.), as Seated Nude with Arms Raised, ca. 1920; San Francisco, California Palace of the Legion of Honor, Mar. 20–May 9, 1971; Art Institute of Chicago, May 26–July 10, 1971 (fig. 36.12).\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 12, 1993, cat. 267 (ill.), as Seated Nude with Arms Raised/Nu assis bras levés, [c. 1925].\n\nArt Institute of Chicago, Edgar Degas: Passing on the Tradition: Prints and Drawings, Aug. 2, 1996–Jan. 26, 1997, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 150–51, no. 166 (ill.); 198, cat. 166, as Seated Nude with Arms Raised; Nude in an Armchair/Nu assis aux bras levés, (1920).\n\nVictor I. Carlson, Matisse as a Draftsman, exh. cat. (Baltimore Museum of Art, 1971), pp. 96–97, cat. 38 (ill.), as Seated Nude with Arms Raised, ca. 1920.\n\nStephen Longstreet, The Drawings of Henri Matisse (Borden Publishing, 1973), n.pag. (ill.), as Seated Nude, Arms Raised.\n\nJohn Jacobus, Henri Matisse, Library of Great Painters (Harry N. Abrams, 1973), p. 67, fig. 86, as Seated Nude with Arms Raised, c. 1920.\n\nJohn Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), pp. 85 (ill.); 284, fig. 29, as Seated Nude with Arms Raised, c. 1922 and Seated Nude with Arms Raised, (c. 1922).\n\nJohn Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), p. 340, pl. 267, as Seated Nude with Arms Raised/Nu assis bras levés, Nice, place Charles-Félix, [c. 1925].\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower left  \nMethod: stumped charcoal  \nContent: [four vertical lines with a horizontal line running through them, indicating 5] (fig. 36.13)\n\nStamp  \nLocation: lower left  \nMethod: black ink stamp  \nContent: PM [in a rectangle] (fig. 36.14)\n\nInscription  \nLocation: lower left  \nMethod: graphite  \nContent: ph (fig. 36.15)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: inv 1980 (fig. 36.14)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: <strike>7995</strike> (fig. 36.16)\n\nNumber  \nLocation: lower right  \nMethod: graphite  \nContent: #8232 (fig. 36.17)\n\nInscription  \nLocation: lower right  \nMethod: graphite  \nContent: DIM 61 × 49 [in a rectangle] (fig. 36.18)\n\nNumber  \nLocation: upper left  \nMethod: graphite  \nContent: No 2 (fig. 36.19)\n\nNumber  \nLocation: upper right  \nMethod: graphite  \nContent: 6/83D (fig. 36.20)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). Transmitted-infrared imaging was performed with a Fujifilm S5 Pro with an X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In addition to the French and English variations of the current title, this drawing was published as Nude in an Armchair in Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 198, cat. 166.\n\nThe date of this work has been variously noted:\n\nJan. 1966: c. 1920 (Leymarie, Read, and Lieberman, Henri Matisse, p. 151, no. 166; p. 198, cat. 166).\n\nJan. 1971: c. 1920 (Victor I. Carlson, Matisse as a Draftsman, exh. cat. [Baltimore Museum of Art, New York, 1971], p. 96, cat. 38.)\n\n1973: c. 1920 (John Jacobus, Henri Matisse, Library of Great Painters [Abrams, 1973], p. 67, fig. 86.)\n\n1984: c. 1922 (John Elderfield, The Drawings of Henri Matisse, exh. cat. [Arts Council of Great Britain/ Museum of Modern Art, New York/Thames &amp; Hudson, 1984], p. 85 [ill.]; p. 284, fig. 29.)\n\nStumps (estompes) were made of paper or leather rolled tightly to form points. By 1895 at least twelve sizes of stumps were commercially available. Kimberly Schenck, “Crayon, Paper, and Paint: An Examination of Nineteenth-Century Drawing Materials,” in The Essence of Line: French Drawings from Ingres to Degas, exh. cat., ed. Jay Fisher, William Johnston, Cheryl Snay, and Kim Schenk (Baltimore Museum of Art/Pennsylvania State University Press, 2005), p. 65.\n\nAs early as 1886 powdered charcoal was sold in quarter-pound packets. C. T. Raynolds &amp; Co., Catalogue and Price List of Artists’ Materials for Oil and Water Color Painting, Crayon and Pastel Painting, Charcoal and Lead Pencil Drawing, Miniature Painting, Porcelain and China Decoration, Mathematical Instruments for Architects, Engineers, and Draughtsmen, Artists’ Fine Brushes and Pencils, Materials for Making Wax Flowers and Modelling, and Materials for Scene and Fresco Painters (C. T. Raynolds &amp; Co., [1886]), p. 55. In the late nineteenth century palettes lined with sandpaper or chamois were sold for rubbing chalks into fine powder to be applied with stumps. A stumping chalk, called “sauce,” was sold in a glass vial. Schenck, “Crayon, Paper, and Paint,” p. 65. Charcoal could be crumbled the same way.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe full watermark for this paper is unknown, but might include “Perrigot Arches,” referring to Jules Perrigot, the proprietor of Arches paper mill from 1887 to 1942. “MBM” is an Arches watermark combining the initials of Morel, Bercioux, and Masure, coproprietors of Arches from 1879 to 1887. For a list of Arches proprietors from 1492 to 1911, see Henri Onfroy, Histoire des papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii. Jules Perrigot is listed as J. Perrigot.\n\nPierre Matisse stamp on verso.\n\nReceipt of object 20045, May 10, 1965; Board of Trustees meeting minutes, June 21, 1965, p. 358; photocopy in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, June 21, 1965, p. 358; photocopy in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\nOrganized by UCLA Art Council and UCLA Art Galleries. In the publication, dates of objects in parentheses do not appear on the work.\n\nIn the catalogue for this exhibition, brackets indicate dates that the authors could not confirm with documentation.\n\nOn label copy as Seated Nude with Arms Raised, c. 1925; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nIn this publication, dates of objects in parentheses do not appear on the work.\n\nCatalogue for the exhibition, The Sculpture and Drawings of Henri Matisse, organized by the Arts Council of Great Britain with the collaboration of the Museum of Modern Art, New York, and exhibited at the Hayward Gallery, London, October 4, 1984–January 6, 1985, and the Museum of Modern Art, February 27–May 14, 1985. In the “List of Illustrations in the Text,” dates enclosed in parentheses have not been verified by the catalogue’s authors. Drawing not in exhibition.\n\nIn this catalogue, brackets enclose dates the authors could not confirm with documentation.\n\nPierre Matisse, New York.\n\n“Ph” is an abbreviation for “photo,” indicating the drawing was photographed. Wanda de Guébriant to Emily Ziemba, email correspondence, Apr. 6, 2017, photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 36 Seated Nude with Arms Raised, c. 1925.\n\nfig. 36.1 Stumps (estompes) in four sizes for sale in a 1904 Sennelier catalogue, including ones made of gray paper, leather, cork, and pith for manipulating charcoal. From G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 114.\n\nfig. 36.2 Detail of the upper right of Matisse’s Seated Nude with Arms Raised (c. 1925). The Art Institute of Chicago, 1965.243.\n\nfig. 36.3 Detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing where the artist used an eraser in the lower left corner of the chair to define the edge of the chair and subtract out vertical white lines of fringe. The Art Institute of Chicago, 1965.243.\n\nfig. 36.4 Detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing where the artist employed his eraser to roughly define the top of the proper right ankle. The Art Institute of Chicago, 1965.243.\n\nfig. 36.5 Detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing where the artist drew fine, dark lines in the face with the sharp tip of a charcoal stick. The Art Institute of Chicago, 1965.243.\n\nfig. 36.6 Detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing at least four previous positions for the chair. The Art Institute of Chicago, 1965.243.\n\nfig. 36.7 Verso of Matisse’s Seated Nude with Arms Raised (c. 1925). The Art Institute of Chicago, 1965.243.\n\nfig. 36.8 Detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing the signature. The Art Institute of Chicago, 1965.243.\n\nfig. 36.9 Transmitted-infrared image (Fuji, 1.0–1.1 µm) of Matisse’s Seated Nude with Arms Raised (c. 1925) showing the joints where strips of paper were added at the right and top edges. The Art Institute of Chicago, 1965.243.\n\nfig. 36.10 Transmitted-infrared detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing the watermark in the lower left corner. The Art Institute of Chicago, 1965.243.\n\nfig. 36.11 Transmitted-infrared detail of Matisse’s Seated Nude with Arms Raised (c. 1925) showing the upside-down Arches countermark in the upper right corner of the largest sheet and in the top of the paper strip adhered along the right edge. The Art Institute of Chicago, 1965.243.\n\nfig. 36.19 fig. 36.20 fig. 36.16 fig. 36.15 fig. 36.14 fig. 36.17 fig. 36.18 fig. 36.13 fig. 36.12 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}