{
    "id": 483155,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/483155",
    "title": "Cat. 15  Portrait Head of a Man, mid-3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/502",
    "accession": "1975.328",
    "generic_page_id": 5,
    "artwork_id": 48931,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Head of a Man  \nMid-3rd century A.D.  \nRoman  \nMarble; 38.1 × 26.7 × 24.1 cm (15 × 10 1/2 × 9 1/2 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1975.328\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Fashioned in marble from Aphrodisias, this life-size portrait head depicts an unidentified male (fig. 15.1). The subject has a youthful, unlined face that tapers toward the chin and a bow-shaped mouth. The deep-set eyes, which gaze upward and to the figure’s left, have lightly incised irises and bean-shaped pupils composed of three shallow circles (fig. 15.2). The eyelids are noticeably puffy, with the lower lids somewhat swollen. Over the subject’s forehead are thick, wavy locks of hair parted slightly off center. The upper part of the head is encircled with a wreath of ivy, vine leaves, and berries, from which a large cluster of grapes hangs on the proper right side, almost entirely obscuring the ear (fig. 15.3). This type of wreath is often associated with Dionysos, the Greek god of wine, theater, revelry, and agricultural fertility. Known to the Romans as Bacchus, he was also identified with the native Italian god Liber or Liber Pater.\n\nThe back of the head is generally flat and angled slightly forward (fig. 15.4). The surface is keyed and includes a large circular socket just to the right of center, indicating that the head was not carved from a single block of marble but rather was once pieced together from two separately worked segments. At the nape of the neck is a horizontal ledge that would have provided additional support for the second piece; below this ledge on the proper right side is a triangular projection of stone (fig. 15.5). The preservation of this mass of material at the back, as well as the fact that the neck does not end in a tenon, seems to rule out the possibility that the portrait was carved for insertion into a larger work. Rather, it was likely part of a herm, a bust, or a full-length statue.\n\nAnomalies of form and proportion reveal that this head was altered from its original appearance, the subject of which is unknown. The narrow, triangular face, which is disproportionately small in relation to the thick neck and the sizable wreath, suggests that the face was reworked at some point, thereby reducing its volume, whereas the neck and the wreath were preserved from the head’s initial phase. Furthermore, the rough, unfinished surface on the sides of the face and the underside of the jaw might indicate that the earlier subject wore a beard that was incompletely removed. Likewise, short, vertical strokes carved on the proper left upper lip appear to reflect the deepest cuts of a prior moustache that was also intentionally eliminated (fig. 15.6).\n\nWhen this head entered the Art Institute’s collection, it was identified as a portrait of the emperor Gallienus (coruler with his father, Valerian, A.D. 253–60; sole ruler, A.D. 260–68). This identification appears to have been based on the general stylistic similarities between this figure’s facial features and those of the “type 1” portraits of Gallienus (as they have been categorized by modern scholars), which were produced during his years as coruler. Although there are variations among the examples of this type, its basic features include a triangular face that tapers toward the chin, distinct locks of hair arranged over the forehead, wide eyes that gaze upward and to the side, and a small, rounded mouth, as exemplified by a portrait in Berlin (fig. 15.7). The type also includes a closely cropped, plastically rendered beard that extends from the underside of the chin onto the neck, as well as a subtle, neatly trimmed moustache, features that likewise appear in his later portrait types.\n\nThe portraits of Gallienus were rendered in a classicizing style that distinguished him from the “soldier emperors” who immediately preceded him in the second quarter of the third century, with their cropped hair, short beards, and hardened facial expressions. This style also connected him to earlier, lauded predecessors, such as Augustus (r. 27 B.C.–A.D. 14) and Hadrian (r. A.D. 117–38), who were similarly represented in idealized likenesses. A noted philhellene, Gallienus is thought to have brought about a renewed interest in classicism, which has been described by some modern scholars as the “Gallienic renaissance.”\n\nRecently, numerous portraits of Gallienus have been identified as works that were recarved from existing portraits of other individuals, including the portrait in Berlin illustrated above (see fig. 15.7). According to Marina Prusac, there are more recarved portraits of Gallienus than any other third-century emperor. The Romans had a long history of reworking earlier stone likenesses for a variety of reasons. But in the third century—a period plagued by political and economic crises—this practice occurred on an even greater scale. In fact, several portraits of Gallienus seem to have been created from portraits of Julio-Claudian emperors and Hadrian, perhaps suggesting that he wished to associate himself with their positive reputations. Theoretically, the Chicago head could have been a portrait of one of these earlier and much admired rulers.\n\nDespite its stylistic similarities to type 1 portraits of Gallienus, the Chicago head exhibits some significant differences. Especially noteworthy is the complete absence of facial hair; Gallienus is typically depicted with a shallow beard and a wispy moustache, so the erasure of these features suggests that in its present form, the subject is someone other than the emperor.\n\nThe portrait’s Bacchic wreath of ivy has led to the subject’s further identification as “the emperor Gallienus as Dionysos.” If this were so, the head would likely have belonged to a theomorphic portrait that assimilated Gallienus to Dionysos/Bacchus, equating the ruler’s positive qualities with the virtues of the god. However, representations of the emperor in the guise of Bacchus are rare.\n\nThe infrequent choice of Bacchus for theomorphic imperial portraits might have been due to the Romans’ emphasis on the value of moderation, which contrasted sharply with the god’s associations with revelry, excess, and luxury. Political and moral factors, including early opposition to the practice of Bacchic mystery cults in Rome and Italy, as well as concerns about the identification of Hellenistic rulers with the god, contributed to the problematic nature of depictions of Bacchus in imperial art. However, images of the god and his retinue had enjoyed popularity since the late republican period in Roman domestic contexts, where they evoked the pleasures of life and helped to create an ambience of Greek culture and leisure (otium). Over the course of the imperial period, the imagery of Bacchus became appropriate for use in official images to broadly signify such concepts as happiness, abundance, fertility, and the good life.\n\nAt least one portrait of an emperor wearing a Bacchic wreath is known: a portrait head of the emperor Commodus (r. A.D. 177–92) crowned with an ivy wreath, found in front of the Great Gate at Tralles in Asia Minor (modern-day Aydın, Turkey) (fig. 15.8). Cornelius C. Vermeule interpreted this head as an image of Commodus as Neos Dionysos (New Dionysos). Such “New God” titles, which were initially used for Hellenistic rulers, were employed primarily in the eastern Greek-speaking parts of the empire as a means of celebrating members of the imperial family. Epigraphic evidence indicates that Commodus, Trajan (r. A.D. 98–117), and Hadrian were awarded the title of Neos Dionysos by their subjects. However, it is unclear whether they were honored as such with portraits that incorporated Bacchic attributes.\n\nEmperors were more frequently shown in the guise of other major gods, including Mars, the god of war and ancestor of the Roman people, and Jupiter, the supreme god of the pantheon. An example of the latter is seen in a cameo in the Art Institute’s collection that represents the emperor Claudius (r. A.D. 41–54) with several of the god’s characteristic attributes, including the thunderbolt, the scepter, the aegis (goatskin), and the eagle (fig. 15.9; see cat. 138).\n\nFor these reasons, it is unlikely that the Chicago portrait portrays the emperor Gallienus in the guise of Bacchus. Instead, it probably depicts a private man wearing a Bacchic wreath, since portraits of private individuals often emulated the physiognomy, hairstyle, and facial expression of imperial images. This phenomenon, known as the Zeitgesicht (“period-face”), has been attributed in part to the desire of private individuals to follow the ideologies and styles of the emperor. It might also be due to the practices of sculptural workshops, as portrait sculptors might have simultaneously produced both imperial and private likenesses, resulting in the use of period-specific stylistic features in both types of portraits. Therefore, a date in the mid-third century A.D. seems likely for the Chicago head.\n\nA number of private portraits in the round and on reliefs depict individuals crowned with a Bacchic wreath of ivy and, in some cases, with additional attributes associated with the god, including the nebris, grape clusters, and the kantharos or other type of drinking vessel, as well as animals that were sacred to him, such as the panther and the goat. In addition, where the subject’s body is shown it frequently resembles that of the god in his youthful state: fully or partially nude and featuring a soft physique with subtle hints of muscular definition. There are several reasons these attributes—particularly the wreath—and this body type could have been chosen.\n\nFirst, private portraits incorporating Bacchic attributes might be theomorphic images assimilating the subject to the god. Numerous examples depict boys and young men, perhaps due to their similarities in terms of youthful physical appearance. However, examples portraying mature men are also known. Some of these portraits of individuals in Bacchus’s guise are known from funerary contexts, no doubt due to the god’s association not only with the pleasures of life but also with the transcendence of boundaries between death and rebirth. For example, in a portrait of a youth found in the necropolis of Gytheion, Greece, the subject’s assimilation to Bacchus is indicated by his fully nude body and the incorporation of several of the god’s attributes, namely a wreath of ivy and berries, a nebris, a kantharos, bunches of grapes, and a panther (fig. 15.10).\n\nSecond, a wreathed image might represent a religious official or devotee of the god. For example, a sculpture in Cedar Rapids of a mature male wearing a wreath of ivy leaves and berries is thought to portray a priest of Bacchus (fig. 15.11). A more explicit reference to the subject’s religious occupation and dedication to the god is apparent in a male portrait herm in Athens, which was found in the so-called Hall of the Mystae (initiates or priests) of Dionysos Trieterikos on the island of Melos (modern-day Milos) (fig. 15.12). Dated to the Antonine period (A.D. 138–93), the portrait head depicts a mature male with a closely cropped beard, a coiffure of thick curls, and a wreath comprising enormous ivy leaves and berries. The herm body, now missing but known from a drawing, was clothed in a chiton, a mantle, and a nebris in the form of a panther skin. An inscription on the base identifies the man as a hierophant—a priest or interpreter of sacred religious mysteries—thereby explaining the purpose of his divine costume.\n\nFinally, wreathed portraits sometimes depicted poets. As one of the dramatic arts, poetry fell under the purview of Bacchus, who was thought to inspire poetic verses. Wreaths had long been awarded to poets who were successful in poetry contests, which had their origins in the Panhellenic Games and other local festivals of the Greek world. Known as agones, these formal competitions were typically held in honor of a god or local hero and took place among various athletic, equestrian, and musical events. New games in the Greek style were founded in the Hellenistic and Roman imperial periods, with some festivals surviving into late antiquity, suggesting the significant role that such competitions played in Roman cultural life.\n\nAccording to the Roman lyric poet Horace, a crown of ivy was “the reward of poetic brows,” which connected a successful poet to the gods on high. In addition, Martial, another Roman poet, identified the ivy wreath as the symbol of his profession, its “civic crown.” Some portraits of poets incorporate an ivy wreath. For example, in a portrait head in Munich that probably depicts a poet, the subject wears a wreath of ivy and berries over a coiffure of forward-combed locks, along with a closely cropped beard and moustache (fig. 15.13). While some portraits might have been created during the subject’s lifetime, perhaps to honor a poet for his victories in competitions or his successful career, others might have served to commemorate a deceased poet.\n\nPortrait Head of a Man was undoubtedly recarved from an earlier sculpture of a bearded man wearing an elaborate Bacchic wreath. Although the head was previously identified as a portrait of the emperor Gallienus in the guise of Bacchus, this is unlikely given that the facial features bear only general stylistic similarities to those seen in images of the emperor, and—more important—that his characteristic facial hair is notably absent. The work probably depicts a private individual, who was most likely represented with this wreath for one of several reasons: to assimilate him to the god in the funerary sphere, to honor his priestly office or religious devotion to the god, or to celebrate his successes as a poet.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This intriguing portrait was carved from a single block of fine-grained, white marble that has been identified as Aphrodisian (fig. 15.14). The object is the front portion of a fragment from a larger sculpture, the original format of which is unclear. The front of the portrait was joined to the now-missing back portion by means of a large, circular socket and tenon. Why such small pieces would have been joined in this way during a period of relative abundance in the eastern quarries is also unknown. Adding further to the mystery are indications of incomplete or interrupted recarving along the jawline, where original facial hair has been partially removed. Other aspects of the portrait, such as the depth of the eyes and lips, as well as the thickness of the neck relative to the face, provide additional clues that the sculpture was reworked. The sculptor’s deft handling of the drill is manifest in the rendering of the vegetal elements of the garland. The presence of rootlets on the surface provides evidence of the burial environment; the root marks are confined primarily to the verso of the object, although close examination reveals that the root incrustation on the front was once heavier. No traces of polychromy or gilding have been detected. The stone exhibits a degree of decohesion attributable to past environmental exposure, and the fragility of the matrix has contributed to an overall softening and loss of detail throughout. Only one recent treatment has been documented during the object’s time in the museum’s collection.\n\nThe marble is a cool, bright white with a blue-gray tone. Calcite crystals are visible to the naked eye (fig. 15.15). Prominent, dark-brown veins run through the face diagonally from the top proper left to the bottom proper right. These veins are particularly visible when the object is examined under ultraviolet radiation, especially around the nose, the proper right eye, and the neck beneath the chin (fig. 15.16).\n\nPrimary mineral: calcite (calcium carbonate, CaCO<sub>3</sub>)\n\nAccessory minerals: graphite, C (present)\n\nA triangular sample roughly 2.5 cm high by 1.5 cm wide was removed from an area of incipient cleavage on the verso, in the keyed area behind a projection at the outside edge of the garland on the proper left side. The sample was then used to perform minero-petrographic analysis. Part of the sample was finely ground, and the resulting powder was analyzed using X-ray diffraction to determine whether dolomite is present. The remaining portion of the sample was mounted onto a glass slide and ground to a thickness of 30 µm for study under a polarizing microscope.\n\nGrain size: fine (average MGS less than 2 mm)\n\nMaximum grain size (MGS): 2.08 mm\n\nFabric: heteroblastic mosaic\n\nCalcite boundaries: sutured\n\nMicroscopic examination of the prepared thin-section sample revealed some inter- and intracrystalline decohesion.\n\nThin-section photomicrograph: fig. 15.17\n\nMarble type: Aphrodisian (marmor aphrodisiense)\n\nQuarry site: Aphrodisias, near modern-day Geyre, Aydın Province, Turkey\n\nThe determination of the marble as Aphrodisian was made on the basis of the results of both minero-petrographic analysis and isotopic analysis.\n\nIsotopic ratio diagram: fig. 15.18\n\nThe object was carved from a single block of stone using the various hand tools and implements that would have been customary for the period, such as chisels, drills, rasps, and scrapers.\n\nThe head was fashioned in two parts that were joined by means of a socket and tenon. The circular shape of the socket, while not common, is not exceptional either. The interface between the front and back sections is angled slightly forward, which supplemented the tenon in alleviating the shear forces acting on the join. The projecting ledge at the nape of the neck gave the join additional support (fig. 15.19). The join face was sharply keyed in order to provide tooth for an adhesive; however, no traces of the adhesive remain in the keyed area.\n\nAspects of the format, construction, and carving are deeply perplexing, and attempts to determine the original appearance and function of this portrait have proved unsatisfactory. The object is definitely a fragment, but the nature of the sculpture to which it originally belonged remains a mystery. The absence of any hallmark diagnostic feature common to portrait busts or freestanding sculpture, such as a tenon worked for insertion, together with the pieced assembly at the back of the head, makes it difficult to propose a theory. The triangular projection of stone on the proper right side of the verso, which bears traces of early-stage stoneworking, and the flat profile of the projecting ledge at the nape of the neck are equally confounding.\n\nCertain aspects of the portrait suggest that it may have been recarved, although there is some question as to whether the secondary portrait is complete. The carving of the back of the garland on the proper right side is extremely rough and unfinished (fig. 15.20). Elements of the face appear to be at odds with the components surrounding it. In many recut portraits that feature wreaths or garlands, the foliage could not be altered because of the extent of the undercutting or drilling, often resulting in a face that looks disproportionate to the headdress. While the relationship between the garland and the face of this portrait head does not present a glaring discordance, the neck and the underside of the jaw seem excessively thick relative to the delicate proportions of the cheeks and chin. Furthermore, the chin itself, when viewed in profile, appears somewhat recessed compared to the nose and forehead (fig. 15.21). The eyes, while spaced in a proper ratio with respect to the rest of the face, look overly large (fig. 15.22) and also somewhat sunken, particularly when viewed from the side. In addition, the features seem to be pulled to the center of the face, and the inner corners of the eyes appear unusually deep.\n\nThe part in the hair is off-center in relation to the eyes and nose. The corners of the lips look far too deep when compared to the line carved between them (fig. 15.23). The proper right ear seems unfinished, and the proper left ear is missing entirely, perhaps a casualty of recutting or maybe just obscured by the overhanging garland. Above the lip on the proper left side, short vertical lines may be the vestiges of the deepest cuts of an original moustache (fig. 15.24).\n\nThe presence of truncated facial hair at the base of the jaw and on the sides of the face offers the most compelling evidence that the youthful face seen at present was chiseled from a once-hirsute visage (see fig. 15.25). This rough, unfinished surface extends all the way along the underside of the jaw and is especially prominent in front of the ear on the proper left side. These anomalies suggest a modification that has not been fully realized.\n\nWhen the object is examined under ultraviolet radiation, a deeper violet coloration is visible at the sides of the face and along the jaw as well as around the eyes and mouth, corroborating the theory that these are areas of more recent carving (fig. 15.26).\n\nOwing to the weathered condition of the stone, few toolmarks remain on the surface.\n\nThe keying on the flat surface of the verso was done with single sharp blows of a point chisel. In this same area, traces of a rasp or scraper are also visible (fig. 15.27).\n\nExtensive use was made of the drill. In the garland in particular, drills of varying diameters (ranging from 3.82 to 7.28 mm) were employed in a number of ways, not merely to create circular perforations on the surface but also to render complex shapes. The sculptor’s handling of the tool to describe the grapes on the proper right side is especially impressive. The artist used different drill diameters to build up layers of depth, inserting deeper holes within shallower lines or perforating the surface at intervals in a circle in order to raise up a mound of stone (fig. 15.28). Frequently two holes were drilled next to one another to create a larger opening or longer perforation (fig. 15.29). The same technique was used to create long, lozenge-shaped perforations (fig. 15.30).\n\nThe running drill method was used to separate the edges of the face from the adjacent masses of the garland and hair, as evidenced by the circular depressions at the ends of the lines (fig. 15.31).\n\nThe irises were incised with the edge of a flat chisel held at an angle to the stone, and the bean-shaped pupils were carved with a roundel. A flat chisel was also used to create the line between the lips and to demarcate the triangular corners of the mouth.\n\nOn the projection of stone at the lower proper right corner of the verso, despite the heavily weathered surface, traces of a flat chisel are still visible (fig. 15.32).\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the stone’s surfaces revealed no traces of polychromy or gilding.\n\nThe object is complete with no extant fragments; however, there are notable losses to the end of the nose and to several of the larger elements in the garland. The damage to the nose extends halfway up the nasal ridge and includes the tip as well as the flesh encircling the nostrils.\n\nThe crystal matrix appears to have been somewhat compromised either by an outdoor exposure in antiquity or by the burial environment, with the result that in some areas the stone is actively exfoliating. A zone encompassing the forehead, the eyebrows, the nose, and the proper left side of the face exhibits particularly severe grain loss (see fig. 15.33). The net effect of this deterioration is an overall softening and loss of detail throughout.\n\nA large chip with associated orange staining is visible on the proper left side of the chin.\n\nAbundant traces of root marks from the burial environment survive, although they are confined to the top; the verso; the garland, especially on a broken edge on the proper left side; and the outermost margins of the face. The root marks on the sides and verso—particularly within the circular cavity—are longer and more fibrous, appearing as a genuine network of vegetal growth (see fig. 15.34). On the front of the sculpture, the root marks look more like scattered dots than fibers; it is likely that they were at one point mitigated, likely by mechanical means.\n\nVarious superficial anomalies resulting from the burial environment are apparent. Orange staining, possibly iron oxide, is present on the projection of stone at the lower proper right corner of the verso. Staining of a lighter orange hue is visible on the top of the object and within the negative spaces of the garland. The heaviest of the orange staining, manifest as a discrete, opaque coating, is present on the surface below the ledge of stone at the nape of the neck (fig. 15.35). On the verso, a large portion of the keyed area to the proper left of the circular cavity has a dark-gray coloration. The upper part of this surface bears a waxy, yellow patina. The face shows a slightly mottled, yellow tone overall.\n\nIn 2012, in preparation for its reinstallation in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, the object was given a general surface cleaning using high-pressure steam. Unsightly spots of blanching and scratches were then lightly tinted so as to harmonize the overall tone of the marble.  \nRachel C. Sabino, with contributions by Lorenzo Lazzarini\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Classical Art from the Permanent Collection, Feb. 1989–Feb. 17, 1990.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report, 1974–75 (Art Institute of Chicago, 1975), pp. 7 (ill.), 31.\n\nCornelius C. Vermeule III, Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada (University of California Press/J. Paul Getty Museum, 1981), p. 367, fig. 318.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 32; 39, n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nCanon EOS1D with a PECA 918 lens and a B+W 420 (2E) filter pack. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nPetrographic and thin-section analysis: Leitz DMRXP polarizing microscope equipped with a Leica Wild MPS-52 camera head\n\nFinnigan MAT 5000 mass spectrometer\n\nPANalytical Empyrean diffractometer with vertical goniometer (CuKα/Ni at 40 kV, 20 mA)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a survey of the marble quarries at Aphrodisias, see Long, “Regional Marble Quarries.” For an overview of sculptural production at Aphrodisias, see especially Smith, Aphrodisias, vol. 2, pp. 29–34.\n\nFor an overview of Dionysos, see Henrichs, “Dionysus.” On the iconography of Dionysos and Bacchus, respectively, see Gasparri and Veneri, “Dionysos”; Gasparri, “Bacchus.” For the identification of Liber Pater with Dionysos/Bacchus, see Gasparri, “Bacchus,” p. 540; Henrichs, “Dionysus,” p. 479; North, “Liber Pater”; Rousselle, “Liber-Dionysus in Early Roman Drama.” On Liber Pater and the expansion of the Bacchic cult in the Roman world, see Bruhl, Liber Pater.\n\nThe Roman poet Ovid identified the ivy wreath as “the chaplet of Bacchus” (Bacchica serta); Ovid, Tristia, 1.7.2, trans. Wheeler, pp. 36–37. An image of Liber wearing the ivy wreath appears on the obverse of a late republican denarius in the Art Institute’s collection (78 B.C.; 1920.811).\n\nOn the piecing of this head, see para. 36 in the technical report. On statuary joins, see Claridge, “Roman Statuary and the Supply of Statuary Marble”; Claridge, “Marble Carving Techniques,” pp. 109–10. On the piecing of Roman portraits, specifically female portraits, see Hirst and Salapata, “Private Roman Female Portraits.”\n\nOn the unusual features at the back of the head, see para. 37 in the technical report.\n\nFor a more complete discussion of the anomalous elements of this portrait head, see Method in the technical report. For an overview of the characteristic features of a recarved portrait, see Prusac, From Face to Face, pp. 83–92.\n\nFor the observation that necks, wreaths, and other headgear were often left largely intact, see Varner, “Reuse and Recarving,” p. 125.\n\nSee para. 39 in the technical report.\n\nArt Institute of Chicago Annual Report 1974–75, pp. 7 (ill.), 12, and 31.\n\nFor a brief overview of the portrait types of Gallienus, see Kleiner, Roman Sculpture, pp. 373–75. See also Bergmann, Studien zum römischen Porträt, pp. 47–59, pls. 12–14. For examples of the type 1 portraits of Gallienus, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 134–37, cats. 112–13, pls. 139–41; Varner, Mutilation and Transformation, p. 211 n. 92. For an overview of issues pertaining to the establishment of imperial portrait typologies, see cat. 6, Portrait Head of Emperor Hadrian, Imperial Portrait Typologies.\n\nOn the portrait of Gallienus in the Staatliche Museen zu Berlin, Antikensammlung (c. A.D. 255; Sk 423), see Kleiner, Roman Sculpture, p. 373, fig. 338; Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, p. 135, cat. 112, example no. 3; Bergmann, Studien zum römischen Porträt, p. 51, no. I 4, pl. 12, 5–6.\n\nKleiner, Roman Sculpture, pp. 373–74.\n\nOn classicism in the portraiture of Gallienus, see Alföldi, “Die Vorherrschaft der Pannonier”; Blois, Policy of the Emperor Gallienus, pp. 194–204. On the portraiture produced in the decades prior to the reign of Gallienus, see Wood, Roman Portrait Sculpture 217–260 A.D., pp. 66–87. For the classicizing style of Gallienus’s portraits as a reaction to the portraits of his immediate predecessors, see Hannestad, Roman Art and Imperial Policy, p. 296. On portraiture in the third century, see also Bergmann, Studien zum römischen Porträt; Kleiner, Roman Sculpture, pp. 357–97.\n\nOn the use of Julio-Claudian (specifically Augustan) and Hadrianic models in the portraits of Gallienus, see Kleiner, Roman Sculpture, p. 373; Wood, Roman Portrait Sculpture 217–260 A.D., p. 101; Blois, Policy of the Emperor Gallienus, pp. 170–73; Vermeule, “Graeco-Roman Portrait of the Third Century A.D.,” pp. 6–7. For a portrait of Hadrian in the Art Institute’s collection, see cat. 6, Portrait Head of Emperor Hadrian.\n\nOn the Gallienic renaissance, see Mathew, “Character of the Gallienic Renaissance”; Bray, Gallienus, pp. 231–50.\n\nAlthough the original subjects of a number of the recarved portraits of Gallienus are unidentifiable, several examples have been recognized as portraits of Julio-Claudian emperors and Hadrian; see Prusac, From Face to Face, pp. 51–54, 142–43, cats. 210–21, esp. cats. 210 (recarved from a portrait of Nero), 211 (recarved from a portrait of Hadrian), 216 (recarved from a Julio-Claudian portrait), 219 (recarved from an unidentified portrait, possibly of Hadrian), 221 (recarved from an unidentified portrait, possibly of Hadrian).\n\nPrusac, From Face to Face, p. 51.\n\nOn the recarving of portraits, see Blanck, Wiederverwendung alter Statuen; Prusac, From Face to Face; Varner, From Caligula to Constantine; Varner, Mutilation and Transformation. For a recent overview of the topic of recarved sculpture, with additional bibliography, see Varner, “Reuse and Recarving.” For the various aesthetic, political, and economic reasons for recarving, see cat. 5, Portrait Head of a Woman, para. 17.\n\nFor an overview of the likely reasons for the increase in recarving in the third century, see Prusac, From Face to Face, pp. 47–50, 56–57.\n\nFor the creation of portraits of Gallienus from those of earlier, “good” emperors, see Prusac, From Face to Face, pp. 52–54; Varner, “Reuse and Recarving,” p. 132. Prior to the reign of Gallienus, the portrait of an emperor could not be recarved from an earlier imperial likeness except in cases of damnatio memoriae, as the sculpture was viewed as the embodiment of its subject. The portraits of Gallienus reflect a break with this tradition; see Prusac, From Face to Face, pp. 52, 56. On damnatio memoriae, see Varner, Mutilation and Transformation.\n\nVermeule, Greek and Roman Sculpture in America, p. 367, cat. 318. Gallienus’s association with numerous deities is attested in numismatic and epigraphic evidence, yet he does not appear to have been frequently linked with Bacchus; see Blois, Policy of the Emperor Gallienus, pp. 148–69. However, in a series of coins minted in Rome and in Siscia in Pannonia Superior (modern-day Sisak, Croatia), in which numerous deities were identified as conservator (protector or preserver) of Gallienus, one coin type showed Liber on the obverse and a panther or leopard on the reverse; see Manders, Coining Images of Power, p. 287; see also Blois, Policy of the Emperor Gallienus, p. 160. For the coin types, see Mattingly and Sydenham, Roman Imperial Coinage, vol. 5, pt. 1, p. 151, nos. 229–30, p. 181, no. 574.\n\nOn the genre of theomorphic portraiture, see especially Wrede, Consecratio in formam deorum. See also Hallett, Roman Nude, pp. 237–64; Zanker and Ewald, Living with Myths, pp. 192–99.\n\nZanker and Ewald, Living with Myths, pp. 130–31, 148–49. In the republican period, the early worship of Bacchus through private cults in Rome and in Italy had grown so popular and allegedly so subversive that in 186 B.C., during the so-called Bacchanalian affair, the state imposed various restrictions on the practice of the cult; see Livy, History of Rome, 39.8–19. For an overview of the event and the difficulties in interpreting Livy’s text, see Gruen, Studies in Greek Culture and Roman Policy, pp. 34–78. On Livy’s account, see also Walsh, “Making a Drama out of a Crisis.” The public use of Bacchic imagery was further complicated by the Romans’ desire to distance themselves ideologically from Hellenistic kings, who had identified themselves closely with Dionysos and his associations with the ideal of tryphē (abundance, luxury, and the enjoyment of the pleasures of life). For tryphē, see Zanker and Ewald, Living with Myths, pp. 130, 147–48, 150. This clash of morals came to a head in the late republican period during the conflict between Octavian and Mark Antony, after the latter married Queen Cleopatra VII and—like earlier Hellenistic monarchs—was identified with the god; see Zanker, Power of Images, pp. 57–62, 65. For Antony’s entry into Ephesus in the guise of Dionysos, see Plutarch, Life of Antony, 24.3–4.\n\nFor the popularity of images of Bacchus in domestic contexts, see Hales, “Aphrodite and Dionysus,” esp. p. 235. For the various meanings of otium, see Laidlaw, “Otium.”\n\nFor example, a medallion created to commemorate the marriage of Marcus Aurelius and Faustina the Younger in A.D. 146 includes an image on the reverse of Bacchus, attended by two satyrs and a cupid, riding in a chariot drawn by centaurs who are playing instruments (A.D. 145/48; Staatliche Museen zu Berlin, Münzkabinett); see Kent, Die römische Münze, p. 117, no. 315, pl. 79. Additionally, the emperor Septimius Severus (r. A.D. 193–211), who claimed Liber Pater as one of his divine patrons, issued a coin in honor of his son that depicted Bacchus and his consort Ariadne engaged in revelry with the members of his retinue; see Mattingly and Sydenham, Roman Imperial Coinage, vol. 4, pt. 1, p. 318, no. 33; Rowan, Under Divine Auspices, pp. 72–73, fig. 21. Such images might have broadly conveyed ideas of happiness and good cheer as well as messages of political confidence and hope for the ruler and his reign. For further discussion, see Zanker and Ewald, Living with Myths, p. 149.\n\nVermeule, Roman Imperial Art in Greece and Asia Minor, pp. 289–91, fig. 153. For this portrait, see also Inan and Rosenbaum, Roman and Early Byzantine Portrait Sculpture, p. 18.\n\nFor an overview of the use of “New God” titles in the imperial period, see Wallensten, “Interactive Aphrodite,” pp. 279–82, esp. p. 279, where the author makes the following observation about such designations: “These composite characters are not clear-cut associations between a god and a human, since the emperor or empress in question is in fact called by the name of the god; neither are they assimilations created by the fusion of a mortal and an immortal, due to the insertion of the term Νέος/Νέα (‘new’) between the human and divine names. This designation rather implies a replacing, if not surpassing, of the ‘old’ deity.”\n\nFor the epigraphic evidence of the aforementioned emperors as Neos Dionysos, see Fuhrer, “Inszenierungen von Göttlichkeit,” p. 388 n. 55. For Hadrian as Neos Dionysos, see also Sturgeon, Sculpture: The Assemblage from the Theater, pp. 58 n. 6, 98 n. 182.\n\nThe inscription naming Commodus as Neos Dionysos was discovered at Ephesus in Asia Minor (near modern-day Selçuk, Turkey), so it cannot be connected with the head found at Tralles. For the inscription, see Fuhrer, “Inszenierungen von Göttlichkeit,” p. 388 n. 55.\n\nOn Mars as the god of war and ancestor of the Roman people, see cat. 10, Head of Mars. For a possible portrait of Hadrian as Mars in the Musei Capitolini, Rome (early Hadrianic period; 634), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 48–49, cat. 48, pl. 53. For a possible representation of Marcus Aurelius and Faustina the Younger as Mars and Venus in the Musei Capitolini, Rome (A.D. 147/49; 652), see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 69–70, cat. 64, pls. 74–75, and vol. 3, pl. 26. It has been argued that this portrait group might instead depict private individuals; see Kleiner, “Second-Century Mythological Portraiture,” p. 538.\n\nFor portraits of emperors in the guise of Jupiter, see especially Maderna, Iupiter Diomedes und Merkur, pp. 156–96. See also Hallett, Roman Nude, pp. 166–72, 318–20, cats. B81–126. With regard to such portraits of Augustus and his Julio-Claudian successors, Christopher H. Hallett argued that these likenesses are not theomorphic portraits, as they include other attributes that suggest that the emperor is “like Jupiter” in his role as world ruler but that he is not to be assimilated to the god directly; see Hallett, Roman Nude, p. 258.\n\nCommodus instead favored the hero Hercules and was represented in his guise in a portrait bust now in the Musei Capitolini, Rome (A.D. 191/92; 1120); see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 85–90, cat. 78, pls. 91–94.\n\nOn portraits of private individuals in the Gallienic period, see Bergmann, Studien zum römischen Porträt, pp. 59–72; Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2, pp. 156–70, cats. 156–67, pls. 195–208.\n\nPaul Zanker first defined this phenomenon as the Zeitgesicht or “period-face”; see Zanker, “Herrscherbild und Zeitgesicht.” For an overview of the concept of the period-face, see Fejfer, Roman Portraits in Context, pp. 270–85.\n\nIn his study of private theomorphic portraits, Henning Wrede cited at least fourteen portraits depicting private individuals in the guise of Bacchus/Liber Pater; see Wrede, Consecratio in formam deorum, p. 199, cat. 12; pp. 259–63, cats. 171, 172 (pl. 23, 1–4), 173 (pl. 24, 1–2), 174 (pl. 24, 5), 175 (pl. 24, 3), 176 (pl. 25, 1), 177, 178, 179 (pl. 24, 4), 180 (pl. 6, 2.4), 181 (pl. 25, 2), 182; p. 325, cat. 345. Some of these examples are discussed below; see para. 15 and para. 16. For the attributes of Dionysos, see Gasparri and Veneri, “Dionysos,” pp. 414–16. Beginning in the Hellenistic period, Dionysos is typically shown in a youthful state and in full or partial nudity; see Gasparri and Veneri, “Dionysos,” p. 513.\n\nFor the more frequent depiction of boys and young men in the guise of Dionysos/Bacchus, see Zanker and Ewald, Living with Myths, p. 156. For example, see the portrait bust of a young boy crowned with a wreath of ivy, vine leaves, and berries and wearing a nebris, in the Galleria degli Uffizi, Florence (A.D. 130/40; 1914.260); see Wrede, Consecratio in formam deorum, p. 260, cat. 172, pl. 23, 1–4. See also Marble Head of a Boy Wearing a Wreath in the Metropolitan Museum of Art, New York (mid-2nd century A.D.; 14.105.1); here the subject wears a wreath with grape clusters, vine leaves, and ivy. On this portrait, see Fittschen, Prinzenbildnisse antoninischer Zeit, p. 103, no. 139, pl. 192b–e.\n\nArguably the most famous private youth to be represented in the guise of Bacchus was Antinous, the companion and alleged lover of Hadrian, who was deified by the emperor upon his death. For example, a portrait head of Antinous in the British Museum, London (A.D. 130/40; 1805,0703.97), includes Bacchus’s characteristic wreath of ivy and berries; see Opper, Hadrian: Empire and Conflict, pp. 182–83, 234, no. 136. The Greek traveler and geographer Pausanias noted that portraits of Antinous in the gymnasium at Mantineia in Arcadia (the Greek mother city of Mantineum, Antinous’s alleged birthplace in the province of Bithynia) were made to “look just like Dionysus”; see Pausanias, Description of Greece, 8.9.8, trans. Jones, vol. 3, pp. 390–91. For a brief overview of the characteristic features of the portraits of Antinous, see cat. 9, Fragment of a Portrait Head of Antinous, para. 6.\n\nFor instance, a mid-third-century sarcophagus from the catacomb of Praetextatus in Rome includes an image of a partially nude man in the guise of Bacchus with portrait features resembling those of the emperor Trajan Decius (r. A.D. 249–51), namely a closely cropped beard, short hair, furrowed brow, and large, deep-set eyes. His assimilation to Bacchus is indicated by the drinking vessel in his hand, the panther and goat at his feet, the soft form of his body, and—most important—the satyr at his side, who supports him in his seemingly drunken state. On this sarcophagus, see Wrede, Consecratio in formam deorum, p. 263, cat. 181, pl. 25, 2; Zanker and Ewald, Living with Myths, p. 156, fig. 145.\n\nFor examples, see Wrede, Consecratio in formam deorum, pp. 261–63, cats. 174–81, pls. 24–25. The Roman author Apuleius mentioned a young widow who had statues made of her deceased husband in the guise of Dionysos, which she venerated in sacred rites; see Apuleius, The Golden Ass, 8.7. On this passage, see also Zanker and Ewald, Living with Myths, p. 199. The popularity of Bacchic subject matter in the funerary realm is evidenced by the more than 450 known sarcophagi that depict the god and the members of his retinue engaged in revelry. For examples, see Matz, Die dionysischen Sarkophage. For an overview of the themes represented on such sarcophagi, see Zanker and Ewald, Living with Myths, pp. 130–62. For the associations of Dionysos/Bacchus with death, rebirth, and resurrection, see Henrichs, “Dionysus,” pp. 479, 481.\n\nOn this statue (second quarter of the 3rd century A.D.; National Archaeological Museum, Athens, 2779), see Kaltsas, Sculpture in the National Archaeological Museum, Athens, p. 361, cat. 773; Wrede, Consecratio in formam deorum, p. 261, cat. 175, pl. 24, 3. Similarly, in the funerary monument of a young man named Satorneinos that was found near the Porta San Sebastiano in Rome (now missing but known from an engraving), the deceased is shown bare chested and reclining on a klinē (couch), wearing a wreath of vine leaves atop his head and holding a garland and a drinking vessel. His assimilation to the god is made explicit in the Greek inscription below his image, which indicates that he is portrayed in the (agalma) of Dionysos; see Wrede, Consecratio in formam deorum, p. 261, cat. 174, pl. 24, 5; Zanker and Ewald, Living with Myths, pp. 198–99, fig. 181.\n\nOn Priest of Bacchus (A.D. 75/100; Cedar Rapids Museum of Art, Cedar Rapids, Iowa, 96.22.6), see De Puma, Roman Portraits, pp. 54–55, cat. 20.\n\nOn the herm portrait of M. Marios Trophimos (National Archaeological Museum, Athens, Kavv. 329), see Bosanquet, “Excavations of the British School at Melos,” pp. 74–76, 79, 80, fig. 6; Wrede, Consecratio in formam deorum, pp. 260–61, cat. 173, pl. 24, 1–2. On the cult of Dionysos Trieterikos, see Kerényi, Dionysos, pp. 189–272.\n\nHorace, Epistles, 1.19.3–5; Propertius, Elegies, 3.17.\n\nFor an overview, see especially Instone and Spawforth, “Agōnes.” For the awarding of wreaths to successful poets, see also Biles, “Celebrating Poetic Victory,” p. 21.\n\nIn A.D. 2, during the reign of Augustus, Greek-style games were founded at Naples; see Geer, “Greek Games at Naples”; Hardie, Statius and the Silvae, pp. 3–4. However, games were not initiated at Rome until the reign of the emperor Nero (r. A.D. 54–68). Known as the Neronia, they were held only twice and ended following his death in A.D. 68. The emperor Domitian (r. A.D. 81–96) later instituted the Capitoline Games in Rome, which continued after his death in a reduced format, although the poetry contests were still held; see Nauta, Poetry for Patrons, pp. 328–29.\n\nAccording to David S. Potter, the competitive aspect of Greek-style festivals continued to be a critical component of the events until the end of the third century A.D.; see Potter, “Entertainers in the Roman Empire,” p. 260. However, Greek games appear to have been celebrated in the Roman Empire until at least 521, albeit without their religious components due to the practice of Christianity; see Instone and Spawforth, “Agōnes.” On the significant role that poetry competitions played in the success of poets in the Greek and Roman worlds, see Hardie, Statius and the Silvae, pp. 15–30.\n\n“Me doctarum hedera praemia frontium.” Horace, Odes, 1.1.29, trans. Rudd, pp. 24–25. On the crowning of victors with tree branches, see Pliny, Natural History, 21.4.\n\n“Fiat et ex hedera civica nostra tibi” (Let our civic crown of ivy also be made for you). Martial, Epigrams, 8.82.8, trans. Shackleton Bailey, pp. 224–25. See also Vergil, Eclogues, 8.12–13.\n\nOn this portrait (Claudian or Neronian period; Glyptothek München, Munich, 343), see Wünsche, “Eine Bildnisherme in der Münchner Glyptothek,” pp. 23–25, figs. 18–19. Another portrait of a man wearing an ivy wreath that might depict a poet is in the British Museum, London (100/30 B.C.; 1897,0727.1); see Smith, Catalogue of Sculpture, vol. 3, p. 141, cat. 1852, pl. 12; Dillon, Ancient Greek Portrait Sculpture, pp. 90, 96, figs. 133–34, p. 162, cat. B57.\n\nIt has been suggested that portraits that include the ivy wreath might have depicted poets who composed drinking songs for the symposium; see Zanker, Mask of Socrates, p. 147; see also Dillon, Ancient Greek Portrait Sculpture, p. 90. However, the ivy wreath also appears in the portraits of other types of poets. For example, the famed Greek comic poet Menander is portrayed in several Roman representations wearing an ivy wreath, most notably on a fresco in the House of the Menander (I.10.4) at Pompeii, so named for his painted likeness, in which he is shown seated and bare chested. On this fresco, see Ling, Roman Painting, p. 159.\n\nFor the possibility of lifetime portraits, see Ovid: “Siquis habes nostris similes in imagine vultus, deme meis hederas, Bacchica serta, comis. Ista decent laetos felicia signa poëtas: temporibus non est apta corona meis.” (Whoever you may be who possess a portrait of my features, remove from my locks the ivy, the chaplet of Bacchus. Such fortunate symbols are suited to happy poets; a wreath becomes not my temples.) Ovid, Tristia, 1.7.1–4, trans. Wheeler, pp. 36–37. The passage also alludes to the possibility that such wreaths might have been added to portraits separately. Raimund Wünsche has suggested that wreaths made of real ivy might have been added to portraits of poets on certain occasions; see Wünsche, “Eine Bildnisherme in der Münchener Glyptothek,” p. 24.\n\nFor a possible funerary portrait of a poet, see the slightly under life-size portrait of a seated male formerly in the collection of the Albright-Knox Art Gallery in Buffalo, New York (50 B.C./A.D. 14; 36:1). The subject is shown nude to the waist and holding a book roll in his left hand, alluding to his literary occupation. Although he does not wear a Bacchic wreath, one might have been added separately, as noted above. On this portrait, see Lehmann-Hartleben, “Some Ancient Portraits,” pp. 204–16, figs. 6–12; Wünsche, “Eine Bildnisherme in der Münchner Glyptothek,” pp. 25–26, figs. 20–21; Zanker, Mask of Socrates, pp. 214–15, fig. 112.\n\nCalcite (the hexagonal form β-CaCO<sub>3</sub>) is the most thermodynamically stable form of calcium carbonate. Other forms are the orthorhombic λ-CaCO<sub>3</sub>, known as the mineral aragonite, and μ-CaCO<sub>3</sub>, known as the mineral vaterite. See Ropp, Encyclopedia of the Alkaline Earth Compounds, pp. 359–70. Calcite is composed of 56 percent calcium oxide (CaO) and 44 percent carbon dioxide (CO<sub>2</sub>), although manganese (Mn), iron (Fe), or magnesium (Mg) may be present in trace amounts in place of calcium. See Pough, Field Guide to Rocks, p. 145.\n\nThe thin-section petrography and X-ray diffraction were performed at the Laboratorio di Analisi dei Materiali Antichi (LAMA), Università IUAV, Venice, by Lorenzo Lazzarini, Director, LAMA. The purpose of the minero-petrographic analysis was to determine the following parameters: (1) the type of fabric (either homeoblastic or heteroblastic, the former consisting of grains of roughly equal dimensions and the latter consisting of grains of variable dimensions), which is directly related to the type of metamorphism (equilibrium, nonequilibrium, retrograde, or polymetamorphism); (2) the boundary shapes of the calcite/dolomite grains, which are also correlated with the types of metamorphic events that generated the marble; (3) the maximum grain size, a parameter that has diagnostic significance because it is linked to the grade of metamorphism achieved by the marble; and (4) the qualitative and semiqualitative presence of accessory minerals, which are sometimes of diagnostic value. In the formulation of the petrographic description, previous specific studies of the most important “major” ancient marbles (Gorgoni et al., “Reference Database”; Lazzarini, Moschini, and Stievano, “Contribution to the Identification”), other archaeometric studies of “minor” marbles, and seminal treatises on petrotectonics (e.g., Spry, Metamorphic Textures) were taken into consideration. Lazzarini, “Report on the Results,” pp. 1–2. This essay is greatly indebted not only to Lorenzo Lazzarini’s analysis, which facilitated a better understanding of this object in the newly cast light of its secure attribution with respect to marble type and provenance, but also to his graciousness and generosity in sharing the vast knowledge and wisdom acquired over the course of his decades-long career.\n\nThe isotopic ratio diagrams and MGS reference values are based on analyses and measurements done on hundreds of quarry samples. There is often quite a large variation in grain size within the same quarry. Therefore, a small fragment of stone such as the sample taken from this sculpture cannot fully represent the quarry of origin, nor can it be expected to fall exactly within the MGS reference box (which represents 70 percent of the reference data). Lorenzo Lazzarini to Rachel Sabino, Dec. 19, 2014, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nThe degree of crystal decohesion may be determined in thin section by observing whether the sample has very marked crystal boundaries (indicating little or no decohesion), intercrystalline microcracks, intracrystalline microcracks, or inter- and intracrystalline microcracks (indicating very strong decohesion). Lazzarini, “Report on the Results,” p. 3.\n\nAphrodisian marble is not readily identifiable macroscopically and is also somewhat difficult to distinguish archaeometrically from some varieties of Carrara marble, since the two isotopic fields are partly overlapping. (The isotopic field considered here includes the gray variety of Aphrodisian marble. See fig. 15.18.) The two can be differentiated from one another quite readily using petrographic analysis, however, because Carrara marble normally shows a homeoblastic fabric, while that of Aphrodisian marble is heteroblastic. Lazzarini, “Report on the Results,” pp. 5, 6.\n\nBeginning in Hellenistic times, Aphrodisian marble was used extensively in its immediate locality for both statuary and architectural elements; it was rarely exported to the western provinces of the Roman Empire. The quarries are very near the ancient town of Aphrodisias in ancient Caria. They are quite large and numerous and give good-quality white and gray-bluish marbles, the latter of which is called bigi antichi. Lazzarini, “Report on the Results,” pp. 5–6. For further reference, see Lazzarini, Poikiloi lithoi; Lazzarini et al., “Historical, Technical, Petrographic and Isotopic Features”; and Monna and Pensabene, Marmi dell’Asia Minore, pp. 89–101.\n\nThe stable isotope ratio analysis was done at the Isotopen Labo, Friedrich-Alexander-Universität Erlangen-Nürnberg (FAU), Germany, and interpreted by Lorenzo Lazzarini, Director, LAMA. Isotopic characterization has proved to be very useful in the identification of ancient marble. Its use is becoming more and more widespread owing to its outstanding sensitivity, the small quantity of material necessary for the analysis, and the availability of a rapidly growing isotopic database, often associated with other laboratory methodologies (Attanasio, Brilli, and Ogle, Isotopic Signature of Classical Marbles; Barbin et al., “Cathodoluminescence”; Gorgoni et al., “Reference Database”; Lazzarini, “Archaeometric Aspects of White and Coloured Marbles”), that permits increasingly trustworthy comparisons, especially if the isotopic data are evaluated together with the minero-petrographic results from the same samples, as in the present study. The present study used reference data from petrographic databases as well as data compiled from thin-section samples taken in fifty ancient Mediterranean marble quarries. Lazzarini, “Report on the Results,” pp. 2, 3.\n\nIsotopic analysis was carried out on the carbon dioxide derived from a small portion (20–30 mg) of the powdered sample obtained through dissolution by phosphoric acid at 25°C in a vacuum line, according to the procedure suggested by McCrea, “Isotopic Chemistry of Carbonates,” and Craig, “Isotopic Standards for Carbon and Oxygen.” The resulting carbon dioxide was then analyzed using mass spectrometry. The mass spectrometer is fitted with a triple collector and permits the measurement of both isotopic ratios (<sup>13</sup>C/<sup>12</sup>C and <sup>18</sup>O/<sup>16</sup>O) at the same time. The analytical results are conventionally expressed in δ units, in parts per thousand, in which δ = (R<sub>sample</sub>/R<sub>std</sub> – 1) × 1000, and R<sub>sample</sub> and R<sub>std</sub> represent the isotopic ratios of oxygen and carbon in the sample and in the reference standard, respectively. The standard adopted is PDB, or δ<sup>13</sup>C, for both oxygen and carbon. The PDB standard for isotope ratio measurements in carbonates is the rostrum of the Belemnitella americana, a Cretaceous marine fossil from the Pee Dee Formation in South Carolina. Lazzarini, “Report on the Results,” p. 2.\n\nFor a fuller discussion of the use and handling of the tools mentioned in this section (including the subtle difference imparted to the carving by altering the strike angle or hold of the tool), as well as diagrammatic representations of each tool, see Rockwell, Art of Stoneworking, pp. 31–68. For a brief discussion of the artisans themselves (their training, workshops, status, etc.) as well as a more concise summary of marble-working tools and techniques, see Claridge, “Marble Carving Techniques.”\n\n“The addition of the rear of the head as a separate piece is not a practice one normally associates with Aphrodisias or Aphrodisian sculptors. White Aphrodisian marble was generally in good supply—available in large blocks for sarcophagi throughout the third century—so it is rather strange that the sculptor had to make such a join, especially on a bust (if that is the case).” Amanda Claridge to Rachel Sabino, June 27, 2013, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago. See also Claridge, “Roman Statuary.” In a perfect world, it would have been possible to collaborate directly with the esteemed Amanda Claridge, professor emerita of Roman archaeology, Royal Holloway, University of London, whose authority regarding the structural aspects of ancient sculpture is unanimously recognized. Failing this, I am honored by and grateful for her willingness to examine this curious portrait from afar and to share her insights into its particular mysteries.\n\nAmanda Claridge to Rachel Sabino, June 27, 2013, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago.\n\nSeveral studies have identified various adhesives on ancient marble statuary, namely, lime–beeswax–lead oxide, lime resin, and lime casein. See Claridge, “Ancient Techniques of Making Joins,” pp. 153–54.\n\nThe carving of portraits in marble, be they portrait busts or complete figures, typically followed a predictable pattern, although naturally exceptions did occur. For an authoritative review of the subject, see Claridge, “Ancient Techniques of Making Joins”; Claridge, “Late Roman Portrait Head”; and Claridge, “Marble Carving Techniques.”\n\nFor the possible formats of the original sculpture, see Curatorial Report, para. 3.\n\nResearch has shown that the same basic tools were used for both original carving and reworking. The sculptors who were commissioned to create new sculptures were the same individuals tasked with recarving them, although recutting a new portrait from an old one was considerably more difficult. “Peter Rockwell’s groundbreaking work on stone-carving techniques, together with Dietrich Boschung and Michael Pfanner’s explorations of portrait production, [has] facilitated the physical analysis of reconfigured images in terms of techniques and tool marks, and further underscored that the recarving of portraits posed enormous technical challenges, because of the relatively fixed positions of the sensory organs as well as the limited sculptural volumes with which to work. New developments in three-dimensional imaging that model the new portrait within the envelope of the original likeness in particular should provide enormous amounts of useful new evidence.” Varner, “Reuse and Recarving,” p. 125. See Boschung and Pfanner, “Antike Bildhauertechnik”; Pfanner, “Über das Herstellen von Porträts”; Rockwell, Lavorare la pietra; and Rockwell, Tecnologie della lavorazione della pietra.\n\nVarner, “Reuse and Recarving,” p. 125.\n\n“The necks of recarved portraits are minimally modified and, as a result, can appear disproportionately thick in comparison with the reduced sculptural volumes of the face.” Varner, “Reuse and Recarving,” p. 125. “Some portraits have thick chins and necks, or even double chins, and were probably carved from bearded portraits of the 3rd century AD.” Prusac, From Face to Face, p. 89.\n\n“Eyes are individual facial features, and in most cases, the eyes and the area around them had to be recarved completely. The original eyes had to be removed before anything new could be created, and the eyes of the secondary portrait therefore tend to be more deeply set in the head than normal, and of a larger size. The recarving is often executed in a way that can only be seen in profile or with the help of gypsum casts, which in the negative form can show the unnatural depth of the eye sockets.” Prusac, From Face to Face, p. 87.\n\n“The area around the eyes alone seldom proves but can confirm that a portrait was recarved. A contraction towards the root of the nose seems to have been unavoidable when the facial features were compressed.” Prusac, From Face to Face, p. 88.\n\nFor a comprehensive account of the manner in which sculptors dealt with the particular difficulties of recarving the lower facial features and the mouth, as well as descriptions of relevant examples, see Prusac, From Face to Face, p. 89.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. Very broadly speaking, with respect to marble, a newly broken or modern surface will appear bright purple when exposed to UV radiation, whereas an intact, ancient surface will appear white, yellow, or amber. An older but not necessarily ancient surface will appear more blue. See Rorimer, Ultra-Violet Rays, pp. 17–23. This phenomenon can be exploited to reveal parts of a sculpture that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. See Grossman and Maish, “Authenticity of a Classical Attic Funerary Monument.” For further information on the refinement of UV/visible fluorescence imaging since 1931 and its reliability in the examination of marble artifacts, see Polikreti, “Detection of Ancient Marble Forgery”; Polikreti and Christofides, “Composition Profiles and Time Evolution”; Polikreti and Christofides, “Laser-Induced Micro-photoluminescence”; and Polikreti and Christofides, “Role of Humic Substances.”\n\nThe so-called honeycombing method, in which a groove was cut by boring a row of holes at short intervals and then clearing the remaining stone out with a chisel or channeling tool, is the most laborious means by which to create grooves in marble. Sculptors may have chosen this method because it was deemed safer and offered more control.\n\nIn the running drill technique, the drill was rotated at a sharp angle to the stone, cutting a groove as it was moved along. Great controversy surrounds the running drill with respect to the date of its introduction and the extent of its use. Olga Palagia discussed the physical evidence of the drill marks left in the Parthenon pediments (where the heart of the controversy lies) and found sufficient proof that their sculptors employed both methods. Palagia, “Marble Carving Techniques,” 253–60. Amanda Claridge, on the contrary, has stated that the running drill is “a phantom, based on a misunderstanding of the German ‘laufende Bohrer.’” Claridge, “Marble Carving Techniques,” p. 108.\n\nVisual examination and optical microscopy were performed under normal and raking light and ultraviolet radiation. Technical imaging and multispectral imaging, such as visible-induced luminescence, were not performed.\n\nThis coloration bears some visual resemblance to the rose-brown patina called scialbatura. The origin of this film has been the subject of considerable debate. “A common hypothesis is that it is the result, direct or indirect, of a treatment aimed at protecting the stone. Other authors believe that scialbatura is what remains of the ancient polychromy of the marble surface. Finally a natural biological origin linked to encrusting lichen activity is supported in some cases.” Del Monte and Sabbioni, “Study of the Patina,” p. 114. See also Lazzarini and Salvadori, “Reassessment of the Formation of the Patina.” The physical appearance of the mineral deposits that form on ancient marbles is an extremely rough guide to their chemical composition. Sampling and analysis is required to conclusively identify them.\n\nPatina is a vague and ambiguous term, and a number of scholars have debated the appropriateness of its use with stone. Indeed, a variety of other terms refer to the numerous types of films seen on the surfaces of ancient stone: scialbatura, epidermis or marble skin, hardening paste, rock or desert varnish, mineral deposit, and weathering crust, to name but a few. Many ancient marble sculptures may have either lost their patinas, perhaps in the course of restoration, or received artificial patinas, applied in an effort to mimic an ancient surface. Of the several types of naturally occurring patinas, as opposed to man-made ones, two predominate: those composed of calcium carbonate crusts and those composed of oxalates. For a concise review of both types, see Craddock, Scientific Investigation of Copies, pp. 254–57. For further information, see cat. 1, Statue of a Young Boy, para. 75, note 106.\n\nSabino, “Treatment Report,” Nov. 27, 2012.\n\nArt Institute of Chicago, Dionysos Unmasked: Ancient Sculpture and Early Prints, July 31, 2015–Feb. 15, 2016, no cat.\n\n</section><section id=\"figures\">Cat. 15 Portrait Head of a Man, mid-3rd century A.D.\n\nfig. 15.3 Three-quarter view of proper right side of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.5 Proper right profile view of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.1 Detail showing the face of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.6 Detail showing the chin of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.2 Detail showing the eyes of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.4 View of the back of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.7 Portrait of Gallienus, c. A.D. 255. Roman. Marble; 37 cm (14 1/2 in.). Staatliche Museen zu Berlin, Antikensammlung, Sk 423.\n\nfig. 15.9 Cameo Portraying Emperor Claudius as Jupiter, A.D. 41/54. Roman. Sardonyx; 7.6 × 5.7 × 0.8 cm (3 × 2 1/4 × 5/16 in.) (with mount). The Art Institute of Chicago, gift of Marilynn B. Alsdorf, 1991.375. See cat. 138.\n\nfig. 15.8 Portrait head of Commodus, A.D. 177/92. Roman, from Tralles, Asia Minor. Marble.\n\nfig. 15.11 Priest of Bacchus, A.D. 117/20. Roman. Marble; 27.5 cm (10 13/16 in.). Cedar Rapids Museum of Art, Cedar Rapids, Iowa, 96.22.6.\n\nfig. 15.12 Left: Portrait head of M. Marios Trophimos, A.D. 160/90. Roman, from the so-called Hall of the Mystae of Dionysos Trieterikos. Marble. National Archaeological Museum, Athens, Kavv. 329; Right: Drawing of portrait herm of M. Marios Trophimos.\n\nfig. 15.13 Portrait of a man wearing an ivy wreath, c. AD 60. Roman. Marble; 33 cm (13 in.). Glyptothek München, Munich, 343.\n\nfig. 15.10 Funerary statue of a youth, second quarter of the 3rd century A.D. Roman. Marble; 174.5 cm (68 11/16 in.). National Archaeological Museum, Athens, 2779.\n\nfig. 15.14 Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328. Zoomable image.\n\nfig. 15.29 Detail of Portrait Head of a Man (mid-3rd century A.D.) showing holes drilled close together to create larger openings. The Art Institute of Chicago, 1975.328.\n\nfig. 15.23 Detail showing the corners of the mouth of Portrait Head of a Man (mid-3rd century A.D.), which are much deeper than the carved line between the lips. The Art Institute of Chicago, 1975.328.\n\nfig. 15.33 Detail showing the marble decohesion on the proper left side of the face of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.28 Detail showing the network of drilled holes used to create the grapes on the proper right side of the garland of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.20 View of the proper right side of Portrait Head of a Man (mid-3rd century A.D.) showing the rough, unfinished carving of the garland. The Art Institute of Chicago, 1975.328.\n\nfig. 15.15 Detail showing the calcite crystals visible to the naked eye on the proper left cheek of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.18 Isotopic ratio diagram showing the sample from Portrait Head of a Man (mid-3rd century A.D.) plotted in red against the compositional fields of several fine-grained, classical marbles from the Mediterranean and Near Eastern regions. The Art Institute of Chicago, 1975.328.\n\nfig. 15.17 Photomicrograph (crossed polars, image width = 2.55 mm) of the petrographic thin section of the stone from Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.34 Detail showing the long root fibers inside the cavity on the verso of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.22 Detail showing the size of the eyes relative to the rest of the face of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.30 Detail showing a long, lozenge-shaped carving made using a drill on the top of the garland of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.24 Detail showing the remains of carved lines above the proper left lip of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.32 Detail showing traces of a flat chisel on the projection of stone at the proper right corner of the verso of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.27 Detail showing the traces of a rasp left on the verso of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.31 Detail showing a line made using a running drill at the proper left side of the neck of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.25 Detail showing the area at the base of the jaw on the proper left side of Portrait Head of a Man (mid-3rd century A.D.), where facial hair appears to have been incompletely carved away. The Art Institute of Chicago, 1975.328.\n\nfig. 15.35 Detail showing the orange staining on the surface below the projecting ledge at the nape of the neck of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.21 Proper right profile view of Portrait Head of a Man (mid-3rd century A.D.). The chin appears recessed relative to the nose and forehead. The Art Institute of Chicago, 1975.328.\n\nfig. 15.26 Ultraviolet image of Portrait Head of a Man (mid-3rd century A.D.) showing a deeper violet coloration in areas of possible recutting. The Art Institute of Chicago, 1975.328.\n\nfig. 15.16 Ultraviolet image showing the veins in the stone of Portrait Head of a Man (mid-3rd century A.D.). The Art Institute of Chicago, 1975.328.\n\nfig. 15.19 View of the verso of Portrait Head of a Man (mid-3rd century A.D.) showing the projecting ledge of stone and the deep socket. The Art Institute of Chicago, 1975.328.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:17-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}