{
    "id": 484139,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/484139",
    "title": "Cat. 18 Torso of a Youth, 1st/2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/503",
    "accession": "1926.441",
    "generic_page_id": 5,
    "artwork_id": 28641,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Torso of a Youth  \n1st/2nd century A.D.  \nRoman  \nMarble; 66.2 × 38.7 × 24 cm (25 1/2 × 15 1/4 × 9 1/2 in.)  \nThe Art Institute of Chicago, Robert A. Waller Fund, 1926.441\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This torso, which once belonged to a life-size statue, depicts a nude male youth in a contrapposto stance (fig. 18.1). Here the figure’s weight is placed on its missing left leg, with the left hip raised and the right lowered, while the missing right leg was presumably bent at the knee. This diagonal is reversed in the positioning of the upper body, as the left shoulder is dropped and the right is raised, in effect creating a pronounced S curve throughout the body, which is best seen in three-quarter view (fig. 18.2).\n\nThe subject’s youth is suggested by his soft physique, which includes subtle hints of muscular definition in the chest and in the upper back. It is also reinforced by the slender proportions of the torso and thighs, particularly in the rising diagonal of the groin, which further enhances his willowy appearance. The sensuous treatment of the youthful body extends fully around the figure to its back, where one finds a swath of twisted drapery that reaches across the slightly muscular upper back while revealing the rounded buttocks (fig. 18.3). Thus, it is apparent that this figure was meant to be viewed in the round, rather than displayed against a wall or in a niche. This drapery likely extended around to the front, where it might have wrapped over one or both of the youth’s arms. It clearly did not cover the figure as a garment, but rather it might have been added to create a tactile contrast between the form of the body with its smooth flesh and the texture (and perhaps color) of the drapery, the folds of which were rendered largely with a drill (fig. 18.4).\n\nBased on its form and style, this torso belongs to a genre of similar statues of barely pubescent male subjects, which are characterized by relaxed, often languid poses and supple physiques that imbued the figures with a sense of underlying eroticism. In examples preserving the figure’s head, it is typically turned downward, with the eyes averted from the viewer in a gesture that has been interpreted in different ways, perhaps suggesting the subject’s aloofness, melancholic attitude, or otherworldliness. Moreover, the hairstyle frequently includes long, luxurious locks, often with complicated topknots that resemble the styles frequently worn by female deities as well as Apollo. Collectively, these features are thought to convey an air of androgyny that was appropriate to subjects who were recognized as exotic foreigners, including deities such as Bacchus (equivalent to the Greek Dionysos; see fig. 18.5), Cupid (Eros), Apollo, and the Egyptian Harpokrates, as well as mythological figures, such as Paris, Adonis, and Ganymede, and members of the Bacchic retinue, such as satyrs and fauns. Additionally, it was employed in representations of certain male personifications of Greek origin, such as Hypnos (Sleep), Thanatos (Death), and Pothos (Desire or Yearning). In this way, such youthful, languorous nudes were clearly distinguished from the genre of the heroic male nude, in which the mature, muscular body was employed to emphasize the subject’s manliness, bravery, and physical prowess, as for example in the Art Institute’s Fragment of a Portrait Statue of a Man (fig. 18.6).\n\nBased primarily on their poses, such statues are frequently thought to be based to varying degrees on now-missing Greek sculptures produced in the fourth century B.C. by master sculptors such as Praxiteles and Skopas, who are thought to have created the youthful statuary types depicting the Apollo Sauroktonos (Lizard Slayer) and Pothos, respectively (fig. 18.7). However, the question has been raised whether these statuary types were not created in the late classical period but were instead developed several centuries later in the late Hellenistic period. In particular, the effeminate forms and the notable, if not excessive, tilt of the body are thought to be atypical of the late fourth century B.C.\n\nDespite the lack of scholarly consensus regarding when this genre arose, it appears to have been popular in the Roman imperial period, particularly in the first and second centuries A.D. In the Roman context, such erotically charged statues likely served a predominantly decorative function, as suggested by the large number of extant examples of nude male youths, some of which were created as mirror reversals, while others appear to have been displayed in groups as pendants. Such figures were especially popular in domestic settings, where their distinctly Greek forms and nudity made them appropriate decoration for spaces intended for the cultural and intellectual pursuits associated with the elite Roman patron’s engagement with otium. They were also employed in bath complexes, which housed various activities that were adopted from Greek culture, including bathing, exercising, and education, thus indicating their appeal to a wide audience.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This torso was published in Pedley, “Greek Art,” pp. 51, 53, cat. 34; Bartman, “Eros’s Flame,” p. 262.\n\nJohn Pedley suggested that the drapery “perhaps originally ran across either arm and fell down either side, thus framing the figure”; Pedley, “Greek Art,” p. 53, cat. 34.\n\nBartman, “Eros’s Flame,” p. 262.\n\nFor an overview of this genre and its use in the Roman imperial period, see especially Bartman, “Eros’s Flame.”\n\nBartman, “Eros’s Flame,” pp. 256–57.\n\nBartman, “Eros’s Flame,” pp. 258–59. On the statue of Dionysos from the Horti Lamiani (Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 77428), see Bonanome, “Statua di Dioniso tipo Horti Lamiani.”\n\nBartman, “Eros’s Flame,” p. 259.\n\nBartman, “Eros’s Flame,” p. 250. On heroic nudity, see especially Bonfante, “Nudity as a Costume”; Hallett, Roman Nude; cat. 4, Statue of Meleager. For Fragment of a Portrait Statue of a Man, see cat. 14.\n\nPraxiteles is credited with developing the hipshot pose employed in many statues of male youths in his renowned statue of the Aphrodite of Knidos; see Pedley, “Greek Art,” p. 51, cat. 34. For a discussion of the statue of the Aphrodite of Knidos and its later Hellenistic and Roman versions, including the Roman version in the Art Institute’s collection, see cat. 13, Statue of the Aphrodite of Knidos. On the statue of Apollo Sauroktonos attributed to Praxiteles, see Pliny, Natural History, 34.70; Martial Epigrams, 14.172; Stewart, Greek Sculpture, vol. 1, pp. 178–79, 278; Lambrinoudakis, Palagia, and Bruneau, “Apollon,” p. 199, cat. 81, pl. 190; Simon, “Apollon/Apollo,” pp. 378–79, cat. 53, pl. 302. For a bronze example of the type, see Apollo the Python-Slayer, Cleveland Museum of Art, 2004.30.a; see also Bennett, Praxiteles: The Cleveland Apollo. On the statue of Pothos attributed to Skopas, see Pliny, Natural History, 36.25; Stewart, Skopas of Paros, pp. 107–10, 111, 144–46, pls. 45a, c; Bažant, “Pothos I,” pp. 502–03, cats. 12–26, pls. 395–96; Stewart, Greek Sculpture, vol. 1, pp. 184, 285, 286; Lattimore, “Skopas and the Pothos.” Some scholars believe that Praxiteles and Skopas might have been artistic rivals, as is suggested in the aforementioned passage of Pliny (Natural History, 36.25). However, Brunilde Sismondo Ridgway rightly pointed out that there is no definitive information about the style of either sculptor, and that their styles might have been more similar than is often assumed; see Ridgway, Fourth-Century Styles, pp. 253–54. On the Pothos as Skopas’s “most Praxitelean of subjects,” see Stewart, Greek Sculpture, vol. 1, p. 286.\n\nRidgway, Hellenistic Sculpture, vol. 1, pp. 87–88, 91; Ridgway, Fourth-Century Styles, p. 265.\n\nFor numerous examples found in the emperor Domitian’s villa at Castel Gandolfo in Italy, which are likely of first-century date although not necessarily contemporary with the villa, see Newby, Greek Athletics in the Roman World, pp. 96–106, 130–35, figs. 4.4, 4.5, 4.6, 4.19, 4.20. Elizabeth Bartman suggested that the examples of this genre date largely to the second century A.D.; see Bartman, “Eros’s Flame,” p. 265.\n\nRidgway, Hellenistic Sculpture, vol. 1, pp. 87–88. On mirror reversals, see also Vermeule, Greek Sculpture and Roman Taste, pp. 27–44. For an example of a reversal of the so-called Narcissus type, see Marble Torso of a Boy in the Metropolitan Museum of Art, New York, 13.229.2. On sculptural pendants, see Bartman, “Sculptural Collecting and Display,” pp. 79–82. Two Roman statues of Pothos now in the collection of the Musei Capitolini in Rome (MC 2416, attributed to the Claudian period, A.D. 41–54, and MC 2417, dated to c. A.D. 120–30, in the Hadrianic period) were found in a Roman townhouse under the Via Cavour, where they appear to have been displayed as pendants; see Bartman, “Decor et Duplicatio.” Similarly, two statues of the so-called Dresden Youth type that were found in the villa of the emperor Domitian at Castel Gandolfo, which bear some stylistic differences, might have functioned as pendants; see Newby, Greek Athletics in the Roman World, pp. 99, 101–02, figs. 4.5, 4.6.\n\nBartman, “Eros’s Flame,” p. 265. On the display of statues of nude male figures (including youths) in Roman villas, see Newby, Greek Athletics in the Roman World, pp. 88–140. On the sculptures of Roman villas, see Neudecker, Die Skulpturenausstattung römischer Villen.\n\nBartman, “Eros’s Flame,” pp. 265, 269. On the diversity of nude male body types represented in the Roman baths, see Newby, Greek Athletics in the Roman World, p. 71. On the sculptures of Roman bath complexes, see Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen.\n\n</section><section id=\"figures\">Cat. 18 Torso of a Youth, 1st/2nd century A.D.\n\nfig. 18.1 Torso of a Youth (2nd/1st century B.C.). The Art Institute of Chicago, 1926.441. Zoomable image.\n\nfig. 18.2 Three-quarter view of the proper right side of Torso of a Youth (1st/2nd century A.D.). The Art Institute of Chicago, 1926.441.\n\nfig. 18.3 Three-quarter view of the back proper right side of Torso of a Youth (1st/2nd century A.D.). The Art Institute of Chicago, 1926.441.\n\nfig. 18.4 View of the back of Torso of a Youth (1st/2nd century A.D.). The Art Institute of Chicago, 1926.441.\n\nfig. 18.5 Statue of Dionysos, A.D. 140/80. Roman. Marble. Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 77428.\n\nfig. 18.6 Fragment of a Portrait Statue of a Man, 2nd century A.D. Roman. Marble, 136.8 × 59.7 × 49.5 cm (53 7/8 × 23 1/2 × 19 1/2 in.) (with base). The Art Institute of Chicago, gift of Mr. and Mrs. Edwin E. Hokin, 1972.1231. See cat. 14.\n\nfig. 18.7 Statue of Pothos, A.D. 117/38 (Hadrianic period). Roman. Marble; h. 181 cm (71 1/4 in.). Musei Capitolini, Centrale Montemartini, Rome, MC 2417.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:17-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}