{
    "id": 485124,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/485124",
    "title": "Cat. 16  Portrait Head of a Youth, A.D. 14/68",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/504",
    "accession": "1889.105",
    "generic_page_id": 5,
    "artwork_id": 262,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Head of a Youth  \nA.D. 14/68, reworked by the late 4th/early 5th century A.D.  \nRoman  \nMarble; 35.6 × 21.6 × 16.5 cm (14 × 8 1/2 × 6 1/2 in.)  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1889.105\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The recarving of portraits, a common practice in the Roman empire, often resulted in the coexistence of forms and styles associated with different periods in a single likeness. This slightly under life-size portrait head, which depicts an unidentified male youth, exhibits disparate stylistic elements in its hair and facial features, indicating that it experienced at least one phase of recarving in antiquity (fig. 16.1).\n\nThe hairstyle, with its curved locks neatly arranged over the forehead, bears a general similarity to the coiffure worn by the emperor Augustus (63 B.C.–A.D. 14, r. 27 B.C.–A.D. 14), although it more closely resembles those of his Julio-Claudian successors (r. A.D. 14–68). However, upon close examination, it is apparent that the frontal locks, which are fairly flat and lie close against the forehead, were recarved, as they are distinct from the thicker, wavier locks at the sides and back of the head (fig. 16.2, fig. 16.3, and fig. 16.4). In this regard, the rest of the hairstyle is comparable to that of the emperor Nero (A.D. 37–68, r. 54–68), who wore a wavy, voluminous coiffure (see fig. 16.5).\n\nIt is unclear when these flat, frontal locks were reworked, as this style was first reintroduced during the reign of the emperor Trajan (A.D. 53–117, r. 98–117), who fashioned his image after that of Augustus (see fig. 16.6). It was again revived two centuries later by the emperor Constantine (A.D. 272–337, r. 306–37), whose likeness is thought to have been based on that of Augustus and perhaps also that of Trajan (see fig. 16.7), after which it was carried on by his imperial successors into the fifth century.\n\nThe facial features reflect a more dramatic reworking, which is most apparent in the rendering of the eyes and the area around them. The eyes are noticeably large and wide and are framed within sharp eyelids set below ridged eyebrows, features that are associated with recarving. The drilling of the pupils, a feature that appeared around A.D. 130, also reinforces the later date of intervention. While the lack of irises is somewhat unusual, it is possible that they were lost during this phase of reworking. The presence of root marks in the proper left pupil, the proper right upper eyelid, and the eyebrows indicates the antiquity of these features (fig. 16.8).\n\nThe large eyes, hollow pupils, and prominent brows, when combined with the smooth, unlined face, are stylistically similar to portraits created in late antiquity, particularly in the late fourth and early fifth centuries, a number of which are thought to be recarved from earlier portraits. For example, one might compare this portrait to that of the youthful emperor Valentinian II (A.D. 371–92, r. 375–92) from the Hadrianic baths at Aphrodisias, dated around 388–92. Here Valentinian similarly wears a fringe of slightly curved locks over his forehead, while his idealized face is characterized by an oval form and large, almost abstractly rendered pupils, which are set below sharp brows (fig. 16.9).\n\nIn sum, this portrait of a youth exhibits traces of recarving in both its hairstyle and facial features. While the basic hairstyle with locks over the forehead was popular at different times throughout the imperial period, the appearance of the facial features, particularly the enlarged, stylized eyes, is likely the result of a late antique phase of reworking.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the recarving of Roman portraits, see Blanck, Wiederverwendung alter Statuen; Varner, From Caligula to Constantine; Varner, Mutilation and Transformation; Galinsky, “Recarved Imperial Portraits”; Prusac, From Face to Face; Varner, “Reuse and Recarving.” On the use of portraits as spolia, see Kinney, “Spolia,” pp. 117–22. For examples of portraits with evidence of later recarving or reworking in the Art Institute’s collection, see cat. 5, Portrait Head of a Woman, cat. 15, Portrait Head of a Man, and cat. 19, Portrait Head of a Philosopher.\n\nGratitude is extended to Rachel Sabino, Associate Conservator for Objects, for examining this portrait with me and sharing her expertise and thoughts on the evidence for recarving. This portrait was published in Vermeule, “Greek and Roman Portraits in North American Collections,” p. 103; Emerson, Catalogue of a Polychrome Exhibition, p. 26, no. 34; Alexander, “From Plaster to Stone,” p. 19. It is said to have been found in Rome near the Forum in January 1889; see Art Institute of Chicago, Preliminary Catalogue, p. 46, cat. 368. However, petrographic and isotopic analyses carried out in 2013 indicate that the marble is likely from Aphrodisias, although the identification is not entirely secure. See the curatorial file, Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nOn the portraits of Augustus and the Julio-Claudian emperors, see Kleiner, Roman Sculpture, pp. 61–69 (Augustus), 123–41 (Tiberius, Caligula, Claudius, and Nero). See also Rose, Dynastic Commemoration and Imperial Portraiture. On the portraiture of men of the Roman imperial family, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1.\n\nOn the Aureus (Coin) Portraying Emperor Nero, see cat. 40. On the recarved portraits of the emperor Nero, who experienced a damnatio memoriae, see Varner, Mutilation and Transformation, pp. 46–85, 237–56 (cat. 2). Several possible portraits of Nero that were recarved into portraits of private individuals include the following: Sammlung des Herzogs von Braunschwieg, Hannover; Yale University Art Gallery, New Haven, Conn., 1961.30; Princeton University Art Museum, Princeton, N.J., y1963-30. On the portraits in Hannover and New Haven, see Varner, Mutilation and Transformation, pp. 65–66, 256, cats. 2.64, 2.65, fig. 79a–d. On the portrait at Princeton, see Fuchs, “Portrait of a Man, Recarved from a Portrait of Nero.”\n\nOn the Aureus (Coin) Portraying Emperor Trajan, see cat. 48. Trajan crafted his likeness to resemble that of Augustus not only to emphasize his similar interest in military expansion and social legislation, but also to distance himself from his Flavian predecessors, particularly the emperor Domitian (A.D. 51–96, r. 81–96), whose autocratic style of ruling ultimately led to his assassination. On Domitian, see especially Jones, Emperor Domitian. On the portraiture of Domitian, see Kleiner, Roman Sculpture, pp. 176–77.\n\nOn the modeling of Constantine’s image on that of Augustus, see Wright, “True Face of Constantine the Great,” pp. 496, 505; Smith, “Public Image of Licinius I,” pp. 185–87. On the modeling of Constantine’s image on that of Trajan, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1, pp. 147–52, cat. 122, pls. 151–52; Alföldi, Die constantinische Goldprägung, pp. 57–62. On the Solidus (Coin) Portraying Emperor Constantine I, see cat. 24. For examples of fifth-century portraits with locks of hair combed over the forehead, see the portraits of Theodosius II (Ma 1036) and Valentinian III (Ma 1010), Musée du Louvre, Paris; on these portraits, see Kersauson, Catalogue des portraits romains, pp. 536–39, cats. 256–57.\n\nPrusac, From Face to Face, pp. 87–89.\n\nClaridge, “Marble Carving Techniques,” p. 109.\n\nFor a recent overview of late antique portraiture and sculpture, see Witschel, “Late Antique Sculpture,” esp. pp. 336–39, with additional critical bibliography. On late antique recarved portraits, see Prusac, From Face to Face, pp. 59–78, 145–58, cats. 265–508.\n\nOn the portrait of Valentinian II, found in the Hadrianic baths at Aphrodisias (Arkeoloji Müzeleri, Istanbul, 2264), see Inan and Rosenbaum, Roman and Early Byzantine Portrait Sculpture, pp. 89–90, cat. 66, pls. 41.5, 42.1–2; Vermeule, Roman Imperial Art in Greece and Asia Minor, pp. 359, 363, 405, fig. 181; Manderscheid, Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen, p. 97, cat. 235, pl. 32; Smith, “Late Antique Portraits in a Public Context,” pp. 162, 164 fig. 4, 182–83, pls. 12.1–2 (identified as Valentinian II or Arcadius). The Art Institute’s collection includes a siliqua of Valentinian II (1996.360), in which the same facial features and hairstyle are also apparent. On late fourth-century portraits, see Kiilerich, Late Fourth Century Classicism in the Plastic Arts. The fifth-century portrait of Theodosius II cited above (Musée du Louvre, Paris, Ma 1036), which is also characterized by large eyes with hollow pupils and sharp eyebrows, is thought to be recarved from an earlier unidentified portrait; see Prusac, From Face to Face, p. 149, cat. 340, pl. 68, fig. 70a–c.\n\n</section><section id=\"figures\">Cat. 16 Portrait Head of a Youth, A.D. 14/68.\n\nfig. 16.2 View of the proper left side of Portrait Head of a Youth (A.D. 14/68, reworked by the late 4th/early 5th century A.D.). The Art Institute of Chicago, 1889.105.\n\nfig. 16.3 View of the back of Portrait Head of a Youth (A.D. 14/68, reworked by the late 4th/early 5th century A.D.). The Art Institute of Chicago, 1889.105.\n\nfig. 16.4 View of the proper right side of Portrait Head of a Youth (A.D. 14/68, reworked by the late 4th/early 5th century A.D.). The Art Institute of Chicago, 1889.105.\n\nfig. 16.5 Aureus (Coin) Portraying Emperor Nero, obverse, December A.D. 66/December A.D. 67. Gold; diam. 1.8 cm; 7.27 g. Art Institute of Chicago, gift of William F. Dunham, 1922.4254. See cat. 40.\n\nfig. 16.6 Aureus (Coin) Portraying Emperor Trajan, obverse, A.D. 114/15. Gold; diam. 2 cm; 7.36 g. Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4871. See cat. 48.\n\nfig. 16.7 Solidus (Coin) Portraying Emperor Constantine I, obverse, late A.D. 324/early A.D. 325. Gold; diam. 1.9 cm; 4.49 g. Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4903. See cat. 24.\n\nfig. 16.8 Detail showing the eyes of Portrait Head of a Youth (A.D. 14/68, reworked by the late 4th/early 5th century A.D.). The Art Institute of Chicago, 1889.105.\n\nfig. 16.9 Portrait of Valentinian II, A.D. 388/92. Roman. Marble; h. 189 cm (74 3/8 in.), including the plinth. Arkeoloji Müzeleri, Istanbul, 2264.\n\nfig. 16.1 Portrait Head of a Youth (A.D. 14/68, reworked by the late 4th/early 5th century A.D.). The Art Institute of Chicago, 1889.105. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:17-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}