{
    "id": 486110,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/486110",
    "title": "Cat. 17  Cinerary Urn of Plautia Hesperis, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/505",
    "accession": "1923.969",
    "generic_page_id": 5,
    "artwork_id": 96273,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cinerary Urn of Plautia Hesperis  \n1st century A.D.  \nRoman  \nMarble; 26.7 × 33 × 31.8 cm (10 1/2 × 13 1/16 × 12 1/2 in.)  \nThe Art Institute of Chicago, gift of Mrs. George A. Thorne, 1923.969a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Marble cinerary urns such as this attractive example were commonly used in the Roman world to house the cremated remains of the deceased. This small, lidded urn, which stands on four low feet, is adorned on its front and sides with simple, framed fields (fig. 17.1 and fig. 17.2). The back is roughly worked (fig. 17.3), likely due to its intended placement in a familial tomb or a columbarium. Urns of this type, with their framed sides, low feet, and restrained decoration, are frequently attributed to the early empire, particularly to the Augustan and Tiberian periods, although they appear to have been produced throughout the Julio-Claudian period and into the early Flavian period.\n\nOn the front side is an inscription panel, which is framed within a plain fascia and a cyma molding (fig. 17.4). The inscription, which indicates the name and age of the deceased, reads PLAVTIA HESPERIS / VIXIT AN[NOS] XVI (Plautia Hesperis lived sixteen years).\n\nHere the nomen Plautia likely refers to the gens Plautia, also known as Plotia, which was a plebeian clan at Rome. In contrast, the cognomen Hesperis carries Greek mythological connotations, as it refers to the female personification of the Evening Star. The name also carries geographical meaning, as it refers broadly to the west, presumably due to its association with the setting of the sun and the advent of the evening. The use of such a cognomen might suggest that the deceased was a freedwoman. Indeed, foreign (especially Greek) cognomina were frequently assigned to slaves for a variety of reasons, regardless of the individuals’ origins. If this was the case, the Roman nomen Plautia would have been adopted from the former master’s gens following the typical practice for freedpersons after manumission.\n\nThe lid takes the form of a flat slab, which is adorned on the edges of its sides and back with a simple molding. The front edge incorporates a low, curved cornice of somewhat unusual form, at the center of which sits an eagle holding its wings outward but not fully extended (fig. 17.5). Each corner is adorned with a stylized rosette carved in very low relief (fig. 17.6).\n\nThe lid and the urn appear to have belonged together, as indicated by cuttings on the corresponding edges of both pieces that allowed them to be joined together. More specifically, the outer edge of the top of the urn is distinguished by a raised strip along the sides and back, which is matched by an analogous channel cut into the lid along the same sides. This raised strip and channel are not found on the front side of the urn and lid, respectively, which suggests that the lid was intended to slide into place from the front.\n\nBoth the urn and the lid show signs of modern reworking, as evidenced by the clear removal of iron discoloration in certain areas, revealing the white and gray tonality of the marble. On the front of the urn, the motif of the ivy branch on the outermost edges appears to be a modern addition, given its crisp carving, notably low relief, and the lack of incrustation or root marks on its surface (fig. 17.7). The rosettes on the lid, which bear some traces of incrustation (see fig. 17.6), were likely original to the piece, although in their present form they appear to have been heavily reworked. The curved cornice of the lid also appears to have been reworked, as is particularly apparent in an overhead view, in which the discrepancy between the recarved and original surfaces in the figure of the eagle is revealed (fig. 17.8). It is likely that the lid originally had a different form, such as a triangular or rounded pediment, not unlike what one finds in an urn in the British Museum, which similarly includes an eagle at its center and rosettes at its corners (fig. 17.9).\n\nThe two original motifs of the eagle and the rosette are commonly found in the decorative repertoire of Roman funerary monuments. The eagle, which was recognized as an attribute of the supreme god Jupiter, might have been derived from Augustan imperial imagery, in which it signified imperial strength and triumph. Appearing on cinerary urns beginning in the Claudian and Neronian periods, it might have been viewed either as the guardian of the deceased’s soul or perhaps as a symbol of apotheosis. The rosette was one of the main types of foliage found on funerary monuments, appearing not only in the form of individual decorative elements but also in garlands comprising other flowers, fruits, and vegetation. Here the rosettes might have suggested not only the offering of flowers and garlands to the deceased, but also the idea of a never-ending spring season in the afterlife. Additionally, they might refer to the garden-like contexts of some tomb precincts, which might have functioned as an earthly version of Elysium for the deceased.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a thorough discussion of Roman cinerary urns, see especially Sinn, Stadtrömische Marmorurnen.\n\nOn columbaria, see most recently Borbonus, Columbarium Tombs and Collective Identity.\n\nFor examples, see Davies, Ince Blundell Collection, pp. 13–21, 36–38, cats. 1–4, 13, pls. 1–7, 22–23; Sinn, Stadtrömische Marmorurnen, pp. 95–96, 97, 98, cats. 17–19, 23, 29, pls. 8a–e, 10c, 12a–b.\n\nFor an overview of Roman inscriptions, see Keppie, Understanding Roman Inscriptions.\n\nThe name “Plautia Hesperis” appears in another Roman funerary inscription, which commemorated a Plautia Hesperis who lived seventeen years. This inscription reads PLAUTIA / HESPERIS / V[IXIT] A[NNOS] XVII; see Bang, Additamentorum auctarium, no. 37565. This inscription was found in a tomb on the Porta Maggiore in Rome; see Ghislanzoni, “I. Roma,” esp. p. 400, no. 26, on the inscription. It also appears in Solin, Die griechischen Personennamen in Rom, pt. 1, p. 414. For inscriptions listing women of the gens Plautia, see Bang, Indices, p. 148.\n\nSmith and Anthon, “Plautia Gens.” Prominent members of the family in the early imperial period included Plautius Aulus, who was appointed by the emperor Claudius (10 B.C.–A.D. 54, r. A.D. 41–54) as commander of the invasion of Britain in 43 B.C., and Plautia Urgulanilla, who was the first wife of Claudius; see Stevens and Levick, “Plautius Aulus.”\n\nOn Hesperis as the female form of Hesperos (Latin Vesper), the male personification of the Evening Star, see Dixon-Kennedy, Encyclopedia of Greco-Roman Mythology, p. 163. See also Liddell, Scott, and Jones, Greek-English Lexicon, p. 697. On Hesperos as the father of Hesperis, see Diodorus Siculus, The Library of History, 4.27.2; see also the article “Hesperus” in the Oxford Classical Dictionary. In some tales Hesperis is the mother of the Hesperides, the nymphs of the far west who served as guardians of the sacred golden apples given by Earth to Hera; see Spawforth, “Hesperides.”\n\nHorace, Odes, 2.17.20; Ovid, Metamorphoses, 4.214, 11.258.\n\nOn women and freedpersons as the most frequent recipients of marble cinerary urns and altars, see Davies, “Before Sarcophagi,” p. 45.\n\nOn the prevalence of Greek names among slaves in the Roman world, see Frank, “Race Mixture in the Roman Empire”; Frank, Economic History of Rome, pp. 159, 162; Joshel, Work, Identity, and Legal Status at Rome, p. 36; Gordon, Illustrated Introduction to Latin Epigraphy, p. 18. On the difficulties in using slave nomenclature to identify an individual’s origins or ethnic background, see Gordon, “Nationality of Slaves under the Early Empire”; Westermann, Slave Systems of Greek and Roman Antiquity, p. 96.\n\nFor an overview of Roman naming conventions, including a discussion of the names of women, slaves, and freedpersons, see Gordon, Illustrated Introduction to Latin Epigraphy, pp. 17–30; Solin, “Names, Personal, Roman.”\n\nFor other examples of urns with lids in the form of flat slabs, see Sinn, Stadtrömische Marmorurnen, pp. 100, 108, 125, 183, 196, cats. 36, 70, 131, 383, 439, pls. 14d, 21e, 32c, 61f, and 68d. See also cat. 2, Cinerary Urn, which also has a lid composed of a flat slab with architectural ornament at the front edge.\n\nFor an urn with similar cuttings, see Davies, Ince Blundell Collection, pp. 13–14, cat. 1, pl. 1a.\n\nGratitude is extended to Rachel Sabino, Associate Conservator for Objects, for examining this cinerary urn with me and sharing her expertise and thoughts on the evidence for recarving.\n\nThe majority of Roman cinerary urns were products of Roman metropolitan workshops. Carrara marble (marmor lunense) from Italy appears to have been employed in a number of these examples. See Davies, Ince Blundell Collection, p. 1, on the identification of Carrara marble in many of the urns in the Ince Blundell collection. Both the urn and the lid of cat. 2, Cinerary Urn, were carved of marble that has been identified as Carrara; see Provenance in the technical report. Without carrying out isotopic and petrographic analyses on the urn and the lid of Cinerary Urn of Plautia Hesperis, it is not possible to identify with certainty which type(s) of marble were employed in this case.\n\nOn the restoration and enhancement of cinerary urns by modern dealers and restorers, see Davies, Ince Blundell Collection, pp. 9–11.\n\nOn the marble sepulchral chest of Vipsania Thalassa and Tiberius Claudius Epictetus (British Museum, London, 1805,0703.159), see Sinn, Stadtrömische Marmorurnen, pp. 118–19, cat. 108.\n\nOn the common motifs of the repertoire, see Sinn, Stadtrömische Marmorurnen, pp. 54–83; Davies, Ince Blundell Collection, pp. 6–8. For an overview of the various scholarly interpretations of the basic motifs, see Davies, “Roman Funerary Symbolism.”\n\nOn the origins of the motif of the eagle in Augustan imperial imagery, see Zanker, Power of Images, p. 277; Zanker, “Bilderzwang,” p. 11. On its associations with Jupiter and imperial power, see Sinn, Stadtrömische Marmorurnen, p. 70.\n\nFor an overview of the motif of the eagle and its possible meanings, see Sinn, Stadtrömische Marmorurnen, pp. 70–71, and tables 2–3 on the frequency and chronology of its use on Roman cinerary urns. On the eagle as a guardian of the soul of the deceased, see Kleiner, Roman Imperial Funerary Altars, p. 76. On the eagle as a symbol of apotheosis, see Cumont, Recherches sur le symbolisme funéraire, pp. 97 n. 2, 162, 240 n. 5, 337, 437, 458. Friederike Sinn noted that the use of the eagle on funerary monuments as a possible symbol of apotheosis might have occurred only after its use in the representation of the apotheosis of the emperor Titus (A.D. 39–81, r. 79–81) in the vault of the arch of Titus in Rome; see Sinn, Stadtrömische Marmorurnen, pp. 70–71. See also Davies, Ince Blundell Collection, pp. 7, 44, 61, cats. 17, 26. On the arch of Titus, see Kleiner, Roman Sculpture, pp. 183–91, esp. fig. 157.\n\nOn rosettes and garlands as motifs of the repertoire, see Davies, Ince Blundell Collection, pp. 6–7. On garlands and the associated motifs, see Sinn, Stadtrömische Marmorurnen, pp. 56–62.\n\nOn flowers as offerings to the deceased, see Toynbee, Death and Burial, pp. 62–63; Jashemski, Gardens of Pompeii, vol. 1, p. 151; Scheffer, Roman Cinerary Urns, p. 59; Kleiner, Roman Imperial Funerary Altars, p. 75.\n\nSinn, Stadtrömische Marmorurnen, p. 56. On the gardens of tomb precincts, see Toynbee, Death and Burial, p. 95; Jashemski, Gardens of Pompeii, vol. 1, pp. 141–53.\n\n</section><section id=\"figures\">Cat. 17 Cinerary Urn of Plautia Hesperis, 1st century A.D.\n\nfig. 17.1 Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b. Zoomable image.\n\nfig. 17.2 View of the proper left side of Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.3 View of the back of Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.4 Detail showing the inscription on Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.5 Detail showing the eagle on Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.6 Detail showing the rosette on the proper right side of the lid of Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.7 Detail showing the ivy branch on the proper right side of Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.8 View of the top of Cinerary Urn of Plautia Hesperis (1st century A.D.). The Art Institute of Chicago, 1923.969a–b.\n\nfig. 17.9 Sepulchral chest of Vipsania Thalassa and Tiberius Claudius Epictetus, c. A.D. 20/60. Roman. Marble; 45.2 × 54.61 cm (17 7/8 × 21 1/2 in.). British Museum, London, 1805,0703.159.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:17-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}