{
    "id": 487097,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/487097",
    "title": "Cat. 20  Side Panel of a Sarcophagus, first half of the 3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/506",
    "accession": "1983.584",
    "generic_page_id": 5,
    "artwork_id": 100628,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Side Panel of a Sarcophagus  \nFirst half of the 3rd century A.D.  \nRoman  \nMarble; 96 × 140.5 × 22 cm (37 5/16 × 55 3/8 × 8 5/8 in.)  \nThe Art Institute of Chicago, gift of the Alsdorf Foundation, 1983.584\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This panel once functioned as the left side panel of a large stone sarcophagus. It is decorated at the uppermost part with a cornice of ornamental bands comprising a Lesbian cymation, an egg-and-dart pattern, and a bead-and-reel motif, below which is a scene depicting five figures. At the center stands a nude male figure with long, wavy hair, who gazes to his left (fig. 20.1). He rests his right foot on what might have been a rock, while a chlamys, which appears to have been wrapped behind him and around his left arm, rests on his elevated right thigh. No traces of attributes are present in either of his arms, which are largely fragmentary from the shoulders down.\n\nOn the far left is a muscular, nude male figure, who sits upright on a chlamys-covered seat (fig. 20.2). His arms extend forward slightly to hold a knobby wooden club that rests between his legs. At his back is a small tree, the placement of which marks the leftmost edge of the panel (fig. 20.3).\n\nThe pose of this figure is echoed in that of the fragmentary female figure on the right, who is similarly shown seated in an erect position. Although lacking the head and arms, much of the figure’s body is preserved. Here she is shown nude from the waist up, with a chiton covering her lower body as well as the rocky seat upon which she rests (fig. 20.4). Traces of her right arm suggest that she was pulling her chiton upward, perhaps toward her face.\n\nIn between these three main figures stand two cloaked men, both of whom were armed: the figure on the left holds a spear with his raised right arm (fig. 20.2), while the figure on the right appears to have also held a spear, as suggested by the remains of a spearpoint projecting from the cornice (fig. 20.4).\n\nAt the right edge of the panel is a partially preserved horse, with traces of its reins remaining around the neck. Around the right corner is a fragmentary male figure, who presumably led the horse (fig. 20.5). Above these figures, one finds the continuation of the ornamental cornice, which indicates that these figures formed the leftmost edge of one of the long sides of the rectangular sarcophagus. This side panel would likely have been completed on its bottom edge with another decorative band, which is now missing.\n\nBased on the large scale of this panel as well as its ornamental cornice, it has been identified as belonging to an Attic sarcophagus. Such sarcophagi, which were produced in Athens and were primarily designed for export, are characterized by their rich relief carving on all four sides and their emphasis on Greek mythological subjects, including episodes associated with such heroes as Herakles, Meleager, and Achilles as well as scenes from the Trojan Wars. The subject of the scene depicted on this side panel is rather unusual, which has resulted in a number of scholarly interpretations over the last several decades.\n\nThe prevailing interpretation, which was originally proposed by Guntram Koch, is that it depicts a scene with the Greek mythical hero Meleager and his fellow hunters during the Calydonian boar hunt. This identification is based largely on this panel’s notable formal similarities to the side panel of a sarcophagus from Arles, now in Autun, France, which depicts five figures in a comparable arrangement (fig. 20.6). The Autun panel’s identification with the subject of Meleager is based primarily on the fact that its front panel depicts the mythical boar hunt. According to Koch, in both the Chicago and Autun panels, the central standing nude figure is identified as Meleager, while the remaining figures represent his hunting companions. The seated, partially nude woman at the right is therefore his beloved, the huntress Atalanta.\n\nIn another interpretation, Cornelius Vermeule suggested that the scene might depict the glorification of Alexander the Great, with the famed king standing in the company of the seated Herakles on the left, a seated nymph or personification on the right, and two standing companions flanking Alexander, one of which might have been his general and close friend, Hephaistion. The head of the standing central figure bears a striking resemblance to a portrait of Alexander the Great in Los Angeles (fig. 20.7), both of which are characterized by wavy, leonine hair; upturned, gazing eyes; and a leftward orientation of the head (fig. 20.8). Moreover, the central figure’s pose, with the right leg elevated on a rock, resembles the statuary type known as the Alexander Rondanini (fig. 20.9). Vermeule later proposed a conflation of the Alexander and Meleager interpretations, suggesting that the Chicago panel might depict Alexander the Great in the guise of Meleager, given that both were renowned for their conquests and their tragic deaths.\n\nRecently, Sandra Knudsen has offered a persuasive new interpretation of the Chicago panel, in which the scene depicts the Greek god Hermes (the Roman Mercury) in his rescue of Io, the daughter of the river Inachus, from the monster Argus. Following this reading, Hermes is the standing figure at the center, who faces the seated Argus to the left. The god’s pose is reflected in a statuary type described by modern scholars as the “sandal-binder,” which has been associated with the representation of Hermes, as one finds in this statue in Copenhagen (fig. 20.10). To the right of Hermes is the seated Io, whose partial nudity serves as a clue to her captivity, as she pulls her chiton upward in her right hand as if in distress. While this particular scene appears to be elsewhere unattested on Roman sarcophagi, the subject of Hermes would be appropriate for a funerary monument, given the god’s role as Psychopompos, in which he led the deceased to the underworld.\n\nThe subject of Hermes, Io, and Argus appears in a similar composition on a number of Roman wall paintings as well as on a relief from the Julio-Claudian Sebasteion at Aphrodisias. The closest comparison, which includes all three main figures, is found in a panel from the fourth-style wall paintings from the temple of Isis at Pompeii (fig. 20.11). Although the figures are arranged differently than those of the Chicago panel, with the seated figures on opposite sides of the scene, it is apparent that they reflect a common model.\n\nWhile this interpretation finds considerable merit in identifying the three main figures with a recognizable scene, numerous questions still remain, including the identities of the standing, cloaked men in the background and the function of the horse and fragmentary man at the far right. Nevertheless, it is likely that the composition as a whole would have been recognizable to the ancient viewer, particularly when combined with the scenes on the other three sides, with which it might have shared some thematic relationship. Above all, based on the large scale and extensive figural decoration on this side panel, it is apparent that the complete sarcophagus was a lavish and costly funerary monument, which was undoubtedly viewed as an attractive and appropriate form of commemoration for the deceased.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In 1968, this panel was loaned to the Art Institute of Chicago by the Alsdorf Foundation (former acc. no. 57.1968), which gifted it to the museum in 1983; see Art Institute of Chicago, “Report on the Capital Campaign,” p. 41, fig. 34; Art Institute of Chicago, “Acquisitions,” p. 47; Art Institute of Chicago, “Noteworthy Acquisitions of 1983–84,” p. 10. For a list of publications of this sarcophagus panel through 1993, see Stewart, Faces of Power, appendix 6, p. 454, no. 11. To this list can be added Vermeule, “Roman Art,” pp. 75–76, cat. 55; Boardman, Palagia, and Woodford, “Herakles,” p. 825, cat. 1578; Vermeule in Alexander, “New Galleries of Ancient Art,” p. 34, text at fig. 14; Alexander, “From Plaster to Stone,” p. 32.\n\nOn the motif of the chlamys wrapped around the left arm and its association with hunters and mythical heroes, see cat. 4, Statue of Meleager.\n\nOn the absence of the lower decorative band, see Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 116.\n\nKoch, Meleager, pp. 64, 66, 69–70, 142, cat. 168, pl. 133a; Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 119; Vermeule, “Relief with Herakles”; Koch and Sichtermann, Römische Sarkophage, pp. 401–02; Vermeule, “Roman Art,” p. 75, cat. 55.\n\nOn the production of Attic sarcophagi, see Russell, Economics of the Roman Stone Trade, pp. 281–85; Russell, “Roman Sarcophagus ‘Industry,’” pp. 123–31. For an overview of Attic sarcophagi, see Koch and Sichtermann, Römische Sarkophage, pp. 366–475. See also Rogge, Achill und Hippolytos; Oakley, Andere Mythen.\n\nThe Chicago sarcophagus panel is said to have been found in Antioch, Syria; see Vermeule, “Dated Monuments,” p. 176; Vermeule, “Relief with Herakles”; Vermeule, Greek and Roman Sculpture in America, p. 246, cat. 206; Vermeule in Alexander, “New Galleries of Ancient Art,” p. 34, text at fig. 14; Vermeule, “Roman Art,” p. 76, cat. 55. Sarcophagi of both the Attic and Sidamara types have been found in this area. On a Sidamara sarcophagus found in Antioch, which is adorned with life-size figures, see Kılınç, “New Find: The Antakya Sarcophagus.” On the sarcophagus of Sidamara, which gives the type its name, see Elderkin, “Sarcophagus of Sidamara.”\n\nKoch, “Zu einem Relief in der Alsdorf Foundation.” For an overview of Meleager, see March, “Meleager (1).” For ancient literary references to the Calydonian boar hunt, see Apollodorus, The Library, 1.8.2–3; Bacchylides, Epinician Odes, 5.68–175; Hyginus, Fabulae, 171–74; Ovid, Metamorphoses, 8.267–546. On the representation of the Calydonian boar hunt, see Daltrop, Die kalydonische Jagd in der Antike. On sarcophagi depicting the subject of Meleager, see Fittschen, Meleager-Sarkophag; Koch, Meleager; Koch and Sichtermann, Römische Sarkophage, pp. 161–66, 399–402; Brilliant, Visual Narratives, pp. 145–65; Zanker and Ewald, Living with Myths, pp. 359–69. See also cat. 4, Statue of Meleager.\n\nOn the side panel of a sarcophagus, found in Arles (before 1640?), now in the Musée Rolin, Autun, France (66), see Koch, Meleager, pp. 64–65, 136–37, cat. 159, pls. 132a, d, 133b, 134; Koch, “Zu einem Relief in der Alsdorf Foundation,” pp. 130–31, fig. 2.\n\nKoch, Meleager, pp. 64–65, 136–37, cat. 159, pl. 132a; Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 130.\n\nKoch, Meleager, pp. 137, 142, cats. 159, 168; Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 130. To be sure, the Chicago panel exhibits some minor variations from the Autun panel, which leads one to question whether the same subject matter was intended. For example, the central figure of the Chicago panel is depicted with long, luxurious hair, which is atypical for Meleager, who more frequently is shown with shorter, albeit wavy locks. Moreover, Meleager is not typically shown in this pose, with one leg elevated. On the representation of Meleager, see Woodford and Krauskopf, “Meleagros,” esp. p. 415, cat. 3, pl. 208. On the Meleager statuary type, see Stewart, Skopas of Paros, pp. 104–07, 142–44, 151; see also cat. 4, Statue of Meleager, fig. 4.4. Additionally, Atalanta is typically shown fully clothed in hunting garb, wearing a short chiton reminiscent of that of Artemis, the Greek goddess of the hunt (the Roman Diana). For an image of Atalanta wearing the short chiton, see the Meleager sarcophagus in the Palazzo Doria Pamphilj in Rome, which is illustrated in cat. 4, Statue of Meleager, fig. 4.6. However, on occasion Atalanta is shown in Roman domestic frescoes wearing a fitted, revealing chiton, in which she more closely resembles Aphrodite, the Greek goddess of erotic love (the Roman Venus); see Lorenz, “Image in Distress?,” pp. 329–30.\n\nVermeule, “Dated Monuments,” p. 176; Vermeule, “Relief with Herakles.” Andrew Stewart built upon this interpretation, noting that the seated female figure might be the nymph Thetis, who, along with Herakles, would have been considered the ancestors of Alexander; see Stewart, Faces of Power, p. 116. However, Koch argued that Alexander would be an unusual choice for a sarcophagus, as would his representation with Herakles and a nymph; see Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 129.\n\nOn Portrait of Alexander the Great (J. Paul Getty Museum, Los Angeles, 73.AA.27), see Stewart, Faces of Power, pp. 116–21, 438–39, cat. 1, color pl. 2, figs. 16, 146–49; Grossman, “Images of Alexander the Great in the Getty Museum,” pp. 51–53, cat. 1, figs. 1a–d.\n\nThe best-known example of the Alexander Rondanini type is in the collection of the Glyptothek München, Munich, 298; see Stewart, Faces of Power, pp. 113–16, 117, 429, figs. 10, 12. On the similarity of the Chicago figure to the Alexander Rondanini type, see Koch, “Zu einem Relief in der Alsdorf Foundation,” p. 133; Vermeule, “Relief with Herakles”; Stewart, Faces of Power, p. 116. However, the Alexander Rondanini type has also been interpreted as a possible image of Achilles; see Ridgway, Hellenistic Sculpture, vol. 1, p. 139 n. 14; Stewart, Faces of Power, p. 115. On the representation of Achilles on Attic sarcophagi, see Koch and Sichtermann, Römische Sarkophage, pp. 382–90; Rogge, Achill und Hippolytos, pp. 19–70. On sarcophagi depicting Achilles, see also Grassinger, Achill, Adonis, Aeneas, pp. 19–69.\n\nVermeule, “Relief with Herakles”; Vermeule, “Roman Art,” p. 76, cat. 35. Following this interpretation, Vermeule identifies the seated figure on the left as Herakles, presumably based on his nudity, muscular body, and club. See also Boardman, Palagia, and Woodford, “Herakles,” p. 825, cat. 1578, for a similar identification as Herakles. However, Herakles does not appear to have been one of the heroes who joined Meleager in this conquest, as their only encounter appears to have occurred when Herakles descended to the underworld, where he met Meleager’s shade; see Bacchylides, Epinician Odes, 5.68–175.\n\nSandra Knudsen to the Art Institute of Chicago, Oct. 22, 2015, curatorial object file, Art Institute of Chicago. On Io, see Dowden, “Io.” On the representation of Io, see Yalouris, “Io (I).” On Hermes’s rescue of Io from Argus, see Ovid, Metamorphoses 1.568–746.\n\nOn Sandal-Tying Hermes (Ny Carlsberg Glyptotek, Copenhagen, 2798), see Moltesen, Imperial Rome, vol. 2, pp. 190–93, cat. 54. On the sandal-binder type, see Siebert, “Hermes,” pp. 368–69, cats. 958–60, pl. 280; Ridgway, Fourth-Century Styles, pp. 307–08, pls. 71–72; Haskell and Penny, Taste and the Antique, pp. 182–84, cat. 23 (identified as Cincinnatus). However, the long, wavy hairstyle depicted here is atypical for Hermes, who typically wears short, somewhat curly locks. On the representation of Hermes, see Siebert, “Hermes.”\n\nFor more on this motif, see Smith, Aphrodisias, vol. 6, p. 240.\n\nOn Hermes as Psychopompos, see Jost, “Hermes,” p. 690. Paul Zanker and Björn Ewald suggested that the figure of Hermes was also intended to be significant to the contemporary viewer, as his presence could remind the mourner to overcome their anguish and return to the world. Hermes is shown in this capacity on a sarcophagus from Ostia, now in the Ny Carlsberg Glyptotek, Copenhagen (847), in which he encourages Helios to move on after the death of his son, Phaeton. On this sarcophagus, Hermes is similarly shown standing with one leg raised, although he is facing a different direction. For a discussion of this sarcophagus, see Zanker and Ewald, Living with Myths, pp. 82, 390–92, fig. 70.\n\nHermes does not appear in all of the wall paintings, nor does he appear on the relief from the south building of the Julio-Claudian Sebasteion at Aphrodisias. In these cases, Argus is instead represented as the standing figure, who is shown facing Io. Roger Ling described the scene with three figures as “an uncomfortable hybrid between the Nician composition and a separate iconography for the handing over of the pipes, reflected in other paintings from Pompeii and Herculaneum”; see Ling, Roman Painting, p. 133. For examples of wall paintings illustrating Io’s captivity, see Yalouris, “Io (I),” pp. 667, 668, 669, cats. 36–38, 61 (Io, Argus, and Hermes), 45–51 (Io and Argus), pls. 444–47. See also Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 146–47, cats. 162–63; Ling, Roman Painting, pp. 37, 113, 128, 129, 130, 132–33; Sampaolo, “VII 14, 5. Casa del Banchiere o della Regina d’Inghliterra,” p. 683, cat. 44; Sampaolo, “Tempio di Iside (VIII 7, 28),” p. 825, cat. 188. A painting of Io by Nikias is mentioned by Pliny (Natural History, 35.132); see Ling, Roman Painting, pp. 128, 130. However, it is unclear whether it depicted the same scene as represented in the aforementioned examples. On the relief from the south building of the Julio-Claudian Sebasteion at Aphrodisias, which depicts Io, Argus, and perhaps Hera, see Smith, Aphrodisias, vol. 6, pp. 239–40, cat. D 29, fig. 190, pls. 134–35.\n\nOn the wall painting depicting Hermes rescuing Io from her captivity by Argus (Museo Archeologico Nazionale di Napoli, Naples, 9548), see Sampaolo, “Tempio di Iside (VIII 7, 28),” p. 825, cat. 188.\n\nTo this point, see Smith, Aphrodisias, vol. 6, p. 240. A similar scene, albeit lacking the seated male figure, is found on a stucco relief panel in the underground basilica near the Porta Maggiore in Rome. This scene has been identified variously as representing Orestes and Iphigenia, Orestes and Electra, or Theseus and Ariadne. For an overview of the various interpretations, see Mingazzini, “Sul Preteso Carattere Religioso,” p. 102, pl. 45.1. I thank Nicola Barham for suggesting this comparison.\n\nThe standing, cloaked men do not appear in any of the wall paintings or the marble relief depicting Argus, Io, and Hermes. With regard to the partially preserved horse and man at the right corner, their placement suggests that they figured instead into the front panel of the sarcophagus. Perhaps both corners of the front panel included bridled horses led by male figures, such as the Dioscuri, as one finds on the sarcophagus from Sidamara. As the “patron saints of the dead,” the Dioscuri would similarly have been an appropriate subject for a sarcophagus; see Elderkin, “Sarcophagus of Sidamara,” pp. 106–07. I am grateful to Sandra Knudsen for her observation that the fragmentary man at the right corner might be identified as one of the Dioscuri.\n\n</section><section id=\"figures\">Side Panel of a Sarcophagus (first half of the 3rd century A.D.). The Art Institute of Chicago, 1983.584. Zoomable image.\n\nfig. 20.1 Detail of the center of Side Panel of a Sarcophagus (first half of the 3rd century A.D.) showing the standing nude male figure. The Art Institute of Chicago, 1983.584.\n\nfig. 20.2 Detail of the left side of Side Panel of a Sarcophagus (first half of the 3rd century A.D.) showing the seated nude male figure and the cloaked man standing behind. The Art Institute of Chicago, 1983.584.\n\nfig. 20.3 Three-quarter view of the left side of Side Panel of a Sarcophagus (first half of the 3rd century A.D.). The Art Institute of Chicago, 1983.584.\n\nfig. 20.4 Detail of the right side of Side Panel of a Sarcophagus (first half of the 3rd century A.D.) showing the seated female figure and the second cloaked man standing behind. The Art Institute of Chicago, 1983.584.\n\nfig. 20.5 Three-quarter view of the right side of Side Panel of a Sarcophagus (first half of the 3rd century A.D.). The Art Institute of Chicago, 1983.584.\n\nfig. 20.6 Side panel of a sarcophagus, 3rd century A.D. Roman; from Arles. Marble; 85 × 225 × 86 cm (33 1/2 × 88 5/8 × 33 7/8 in.). Musée Rolin, Autun, France, 66.\n\nfig. 20.7 Portrait of Alexander the Great, c. 320 B.C. Greek. Marble; 29.1 × 25.9 × 27.5 cm (11 7/16 × 10 3/16 × 10 3/16 in.). J. Paul Getty Museum, Los Angeles, 73.AA.27.\n\nfig. 20.8 Detail showing the central figure of Side Panel of a Sarcophagus (first half of the 3rd century A.D.). The Art Institute of Chicago, 1983.584.\n\nfig. 20.10 Sandal-Tying Hermes, 2nd century A.D. Roman. Marble; h. 154 cm (60 5/8 in.), with plinth 162 cm (63 3/4 in.). Ny Carlsberg Glyptotek, Copenhagen, 2798.\n\nfig. 20.11 Hermes rescuing Io from her captivity by Argus, 1st century B.C./1st century A.D. Roman. Fresco. Museo Archeologico Nazionale di Napoli, Naples, 9548.\n\nfig. 20.9 Portrait of Alexander the Great, 2nd century A.D. Roman. Marble. Glyptothek München, Munich, 298.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}