{
    "id": 488,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/488",
    "title": "Cat. 11  Woman and Child at the Well, 1882",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/23",
    "accession": "1922.436",
    "generic_page_id": 9,
    "artwork_id": 81552,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman and Child at the Well  \n1882  \nOil on canvas; 81.2 × 66 cm (32 × 26 in.)  \nSigned and dated: C. Pissarro / 82 (lower left, in dark-blue paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.436\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Pissarro worked hard on his figure paintings before the seventh Impressionist exhibition held in March 1882, but there were a few particularly complex canvases that he didn’t have time to complete early enough in the year to include. Woman and Child at the Well is one of these and was purchased by Durand-Ruel on August 5 of that year, a little more than a month after the dealer bought the identically sized figurative work Washing Up (fig. 11.1 [PDRS 685]). Together with the even more ambitious The Poultry Market, Pontoise (fig. 11.2 [PDRS 682]), these three pictures attempted to place people in complex, light-filled settings with architecture. In this they move beyond the predominantly vegetal landscape backgrounds that surround Pissarro’s figure paintings of the previous two years (see, for example, fig. 11.3 [PDRS 620]). The present work, Washing Up, and a smaller picture called The Young Country Servant (fig. 11.4 [PDRS 681]), all deal with subjects and figural types used by Jean-Siméon Chardin, one of Pissarro’s heroes. But, as with Pissarro’s attempts to move away from Jean-François Millet—to whom he was most often compared in the reviews of the seventh Impressionist exhibition—his efforts to paint genre scenes inspired by the figures of Chardin departed as much from the prototype as they could. Chardin’s backgrounds tend toward simplicity and toward an almost monochromatic gray-beige palette (fig. 11.5). By contrast, Pissarro created complex, light- and color-filled settings and substituted a quivering facture for Chardin’s simplified, gestureless surfaces.\n\nOf these four major paintings, three were included in the artist’s first one-person exhibition, Oeuvres de Pissarro, held at Durand-Ruel in May 1883, which has surprisingly never received adequate scholarly attention. Even in the most recent catalogue raisonné, produced with access to the full resources of the Durand-Ruel Archives, the writers managed to identify only about half of the seventy works it included. Considering what has been uncovered about this all-important first in Pissarro’s career, it seems as if the exhibition was not a true retrospective of the previous thirty years but rather a full-scale examination of his most recent paintings, several shown in the white frames that Pissarro then preferred (see fig. 11.6). These were juxtaposed with a group of works from the previous decade, which led most of the ten critics who wrote about the show to identify a supposed decline in the clarity and quality of Pissarro’s oeuvre. The most scathing review was Paul Labarrière’s, written for the June 1, 1883, issue of Journal des artistes. It recalls C. André’s comments on the seventh Impressionist exhibition regarding the artist’s peinture en relief. Labarrière’s similarly unflattering comments described Pissarro’s relief painting as his sole formal concern, but were much harsher than André’s. He compared the relief technique to the means by which amateurs and hobbyists created decorative tinsel pieces or faux foliage for sale on the boulevards during Christmastime. The comparison to craftsmen and artisans and their cheap, kitschy commodities was surely a blow to the artist’s reputation, especially on the occasion of his first solo show. Labarrière advised Pissarro to either return to his early manner or step beyond the strange outskirts of Impressionism.\n\nWhat is remarkable about the exhibition is that it was not dominated by oil painting, as those of Eugène Boudin and Claude Monet (also organized by Durand-Ruel) and the 1882 Impressionist exhibition had been. Rather, it included works on canvas, paper, and silk in gouache, oil, pastel, and watercolor, linking Pissarro more to Edgar Degas than to the plein-air landscape painters with whom he is so often connected. The show was at once a sales opportunity for the artist and his dealers and a chance to acknowledge the success he had already achieved with important private collectors. In fact, lenders listed in the catalogue include Georges de Bellio, Théodore Duret, Jean-Baptiste Faure, Paul Gauguin, and Eugène Murer, all prominent collectors during the period.\n\nDurand-Ruel already owned Woman and Child at the Well when the exhibition opened, but, like Washing Up (fig. 11.1) and The Poultry Market, Pontoise (fig. 11.2), the painting failed to sell. Indeed, the financial crisis experienced by France after the collapse of the Union Générale in January 1882, combined with the huge expenses taken on by Paul Durand-Ruel when he opened a large, new gallery at 9, boulevard de la Madeleine early in 1883, created a situation in which Impressionist work, including Pissarro’s, sold poorly, and these scant sales failed to balance the dealer’s investments. For these reasons the present work was sold in 1888 to William L. Andrews, an American, from the Durand-Ruel Gallery in New York, which had opened successfully in 1886.\n\nBoth Pissarro and his wife, Julie, were discouraged by the 1883 exhibition despite its scale and extensive (albeit not uniformly positive) coverage. Julie reported that when she visited the show, it was virtually empty, and the attendant told her this was typical, because it was held at the same time as the annual Salon—which, Julie probably imagined, was thronged. All in all, the brilliance and originality of Pissarro’s work was scarcely noticed, and the artist, never good at self-promotion and a relentless critic of his own work, was dishearted after it closed.\n\nWoman and Child at the Well met with the same dismal fate as his exhibition—and this despite its delightful, sun-filled, visually complex composition of a tried-and-true theme. The subject had been a staple in Western art for centuries, often with biblical overtones, as in countless paintings of Rachel and Rebecca or Christ and the Samaritan woman. Pissarro’s hero, Camille Corot, painted this motif with some frequency (see fig. 11.7), and it had also been reprised more recently by Salon painters, particularly Pissarro’s nemesis, William-Adolphe Bouguereau, who depicted it, often with erotic connotations, several times over the course of his long career (see fig. 11.8). Pissarro had previously tried his hand at this subject in 1874 and around 1876, in works painted at Ludovic Piette’s farm near Brittany, as well as around 1891 in a gouache and pastel, and in an undated etching. Given the subject’s popularity with the public and in the work of well-known academic artists, Woman and Child at the Well’s failure to attract a buyer may have seemed like a sign to Pissarro, for he never again repeated the motif.\n\nPissarro made the Art Institute’s painting in L’Hermitage, the small district in Pontoise where he lived from 1872 to 1882. It is the first work created in this hamlet to depict a well, but it may not be based on an actual structure, for the covered well in the painting cannot be found in any of the many surviving photographs of the area. By the 1880s private wells were becoming a rarity even in rural communities of the Paris region, which may explain why the subject is relatively scarce in Pissarro’s oeuvre during this decade. An art-historical model for the image may be Millet’s pastel The Woman at the Well (fig. 11.9). Although Pissarro was annoyed by his frequent comparisons to Millet, as he was by critics’ general propensity to compare artists to their predecessors, in this particular instance the association is well-founded because Pissarro had likely seen Millet’s pastel of a covered well at the Gavet sale in 1875. Pissarro’s abrupt cutting off of the picture on the left side recalls Millet’s own compositional device on the right but, as is always the case with Pissarro, the prototype does little to explain its progeny, as Pissarro’s rural worker adopts a relaxed pose while Millet’s pours the fresh water into a ceramic jug that she will carry to her home.\n\nPissarro’s work also differs from Millet’s in that he has added a figure to the scene. Already present is a young woman who has come to the well to fill two large tin watering cans to take into the fields. The new arrival is a child wearing a smock. Neither figure is working. Instead, they seem to converse, passing the time on a beautiful day. Viewers are given no idea whether the woman has already filled the watering cans, and the rope dangles from the invisible roof of the stone well, leaving it unclear whether the pail is in the well or sitting unseen by its side. Pissarro seems to have been more concerned with representing a kind of rural idyll than actual work, and this is in keeping with the leisurely character of the majority of his figure pictures between 1880 and 1882. Indeed, the artist’s figure paintings of this period, like those of Pierre-Auguste Renoir and Gustave Caillebotte—with which they were shown in the 1882 Impressionist exhibition—show a preoccupation with leisure. Renoir concentrated on the relaxation of working-class women and members of the bourgeoisie, Caillebotte stuck to his own decidedly bourgeois social class, and Pissarro created images of leisure among rural workers. This alone separates his rural figural project from that of Millet’s; the earlier artist represented work almost exclusively. In the odd times that Millet did represent rest, it was not leisure but exhaustion—and thus inextricably linked, once again, to the rigors of rural labor. Pissarro’s acceptance of the prevailing anarchist ideology of collective work and the ease of work when all work is shared surely lies behind this pictorial emphasis on rural leisure.\n\nThe most notable oddity of the picture is the relative scale of the two figures—a young woman and a child. Pissarro represents them so that the woman seems too small and the child too large, and their relative spatial positioning does not explain this discrepancy. The child, with its abundant reddish-blond hair, reminds us of the artist’s many representations of his son Georges, who was already eleven years old when the picture was painted. Ludovic-Rodo was born in 1878 and is more likely the model for the figure, but he never seems to have had the golden hair of Georges. The young woman is most likely Eugénie (Nini) Astruc, Julie Pissarro’s niece, who was—like the artist’s son—already eleven years old in 1882. Nini posed for many of Pissarro’s pictures that year and stayed with the family for lengthy periods well into the middle of the decade. The artist painted a portrait of her as a more mature young woman in 1884 [PDRS 767]. She was the likely model for three of the four pictures completed in 1882 mentioned above.\n\nIt seems clear that Pissarro composed the picture from several drawings, sketching it onto the canvas, and thus making minimal adjustments to the composition in the painting stage. He added a second watering can in front of the well and made changes to the landscape background but kept the figures largely the same, retaining the scalar discrepancy, which seems not to have bothered him (see Application/technique and artist’s revisons in the technical report). The artist persistently played with relative size in his landscapes, making figures smaller than they ought to have been to give the landscape or cityscape a greater sense of space. The persistence of this habit in his figure paintings attests to his training as a landscape painter, for whom the human figure is inserted into the landscape largely for scale; perhaps questions of relative dimensions were not at the top of Pissarro’s mind even when he composed figure paintings.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro executed this work on an off-white, commercially primed, no. 25 portrait (figure) standard-size canvas. He made an underdrawing in fluid blue paint, with possible additional drawing in black chalk or charcoal. The work appears to have been completed in a number of wet-in-wet campaigns. Pinholes in the corners and an indentation along the lower edge may be the result of the artist’s use of spacers, or taquets bois, and a field easel, respectively. Pissarro established the basic form of the well at left, the buildings in the background at center, and the child at right, early in the painting process, and they remained largely unchanged. Initially, much more of the left side and the foreground of the work featured the muted pinks and mauves of the worn path between the figures; subsequently more greenery was added. The artist also moved the watering can, now mostly hidden behind the left figure’s legs, and added a second can to the foreground, first executing an additional contour sketch in blue over the green grass. Pissarro made significant adjustments in palette and texture throughout the midground both at the center and left of the well, changing the pattern of the foliage and moving the tree right of center. At the upper right forms in the X-ray suggest another building was once present; it was covered by the repositioned tree and its edges camouflaged with additional foliage and an added figure. Pissarro made subtle changes to the female figure, adjusting the size and position of her head cloth and boots. The work is currently unvarnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 11.10).\n\nSigned and dated: C. Pissarro / 82 (lower left, in dark-blue paint) (fig. 11.11). The signature appears to have been painted wet-in-wet with the upper layers of the background (fig. 11.12).\n\nFlax, commonly known as linen.\n\nThe original size of the canvas was approximately 80.5 × 66 cm, according to pretreatment measurements. This probably corresponds to a no. 25 portrait (figure) standard size (81 × 65 cm).\n\nPlain weave. Average thread count (standard deviation): 29.8V (0.7) × 26.7H (1.1) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe canvas has light scalloping on three sides corresponding to original tack placement and strong primary cusping along the right side, seen in the warp-angle map, from commercial preparation (fig. 11.13). What remains of the right tacking edge suggests much of it beyond the foldover was unprimed (fig. 11.14).\n\nCurrent stretching: When the painting was lined and restretched during a 1962 treatment, the dimensions were increased slightly on all sides.\n\nOriginal stretching: Based on scalloping in the X-ray, the original tacks were placed approximately 5–8 cm apart.\n\nCurrent stretcher: Four-member ICA spring stretcher. Depth: 2.3 cm.\n\nPrevious stretcher: Five-member, keyable, mortise-and-tenon stretcher with a horizontal crossbar. Depth: Unknown. It is unclear if this stretcher was original to the painting.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nNot determined.\n\nA relatively thin, apparently single-layer commercial priming extends to the edges of the tacking margins on three sides and barely fills the canvas weave. Remnants along the right edge suggest there was a margin of unprimed canvas along this side, probably from commercial preparation. The visible edges of the ground along this side suggest working or application with a brush (fig. 11.15), while marks at the lower right visible in the X-ray, and faintly visible on the surface, indicate a harder-edged tool such as a palette knife, a very stiff brush, or a combination of the two (fig. 11.16). In some areas a faint, almost brushy directional texture is visible, that may be a result of the method of application of the ground (fig. 11.17 and fig. 11.18). Pissarro left the ground visible in small skips and lacunae throughout the work.\n\nThe ground appears off-white in stereomicroscopic and cross-sectional examination, with some black particles visible (fig. 11.19).\n\nXRF analysis indicates that the ground is composed of predominantly lead white with iron oxides; calcium compounds, such as calcium carbonate and/or calcium sulfate; and small quantities of zinc white. Visual analysis of cross sections suggests the presence of black. The binder is estimated to be oil.\n\nInfrared and transmitted-infrared images indicate Pissarro outlined the major forms and contours of the composition (fig. 11.20).\n\nStereomicroscopic examination suggestes the underdrawing was executed in dark-blue paint (fig. 11.21); in some areas additional particles suggest the use of black chalk or charcoal but, as the work is so thickly painted, visual evidence of this is very limited (fig. 11.22).\n\nNo changes appear to have been made specifically in the planning stage. In some cases the artist made changes in the paint stages and executed a second contour outline in blue paint directly over the previous choices, as in the watering can in the lower left foreground (fig. 11.23). For specific compositional changes, see Paint Layer.\n\nAfter finishing a contour sketch in dark-blue paint, Pissarro slowly built up the composition, moving back and forth between the figures and the background in a number of wet-in-wet campaigns. Small holes discernible in three corners and a small, round indentation made in the paint while it was still wet at the upper left, may indicate the use of spacers, or taquets bois (fig. 11.24). A faint horizontal indentation across the bottom at center (fig. 11.25) may be the impression from the bottom edge of a field easel. It appears that each major painting campaign was allowed to dry before subsequent layers were added.\n\nIn many areas Pissarro painted up to the lines of his dark-blue contour drawing but not entirely over them, leaving them at least partially exposed (fig. 11.26). As a result of this technique the edges of forms are extremely radio-transparent in the X-ray, appearing as fine lines between areas of heavily built-up paint. The paint was built up throughout the work primarily with small, round brushes that pull thick, paste-like paint in a variety of ways. In addition to directional strokes articulating the major curves of the figures and their clothing, the artist also employed a cross-hatched painting technique, both to indicate volume (fig. 11.27) and to create a purely textural effect, as seen in the green foliage of the midground and foreground. He also varied the length of his strokes from more broad, gestural movements to short dabs applied wet-on-wet with such little movement of the brush that there is barely any mixing with the colors below (fig. 11.28). Adding extra medium and spirits to his paints allowed Pissarro to use these varied strokes for a much more wet-in-wet effect (fig. 11.29).\n\nThere are radio-opaque forms in the X-ray in the foreground of the composition that do not correspond to visible forms and hint at possible underlayers or additional ground application. It appears Pissarro first executed the foreground in pink and peachy-beige tones, blending downward from the mauve and muted purples indicating the ground around the well and between the figures; these earlier tones can be seen intermittently between patches of green grass (fig. 11.30). It appears the decision to add the second watering can in front of the figure at left was made after the grass was added to the foreground. The X-ray also shows that the lower edge of the well, where it meets the ground, and the hem of the dress were fully realized before the artist chose to first add green foliage to the area and finally the foreground watering can. Looking closely at the brim of the can, one can see that painted blue underdrawing lines passed over green grass before the object was painted (fig. 11.23). The X-ray and transmitted infrared images also indicate that the watering can currently peeking out from behind the legs of the female figure originally may have been more prominently placed, with about half the can visible rather than just the spout and the handle.\n\nIn the background above the well, it appears that Pissarro initially continued the dark-green foliage from the center of the composition to the left edge, but eventually painted it out in favor of lighter, warmer colors (fig. 11.31). The pulley in the upper left corner was executed wet-in-wet and rather quickly. The infrared image suggests additional changes to the length and possibly the end of the rope hanging from the pulley; a faint round form suggests that the rope may have been slightly longer and ended with a knot. Microscopic examination indicates the artist used the same muted pinks from the foreground in this background area left of the well. As he adjusted the foliage in this area, replacing the dark green with muted pink, and the muted pink with bright greens, the end of the rope was painted out and left hanging. The X-ray also suggests changes in the well itself, but the nature of these changes is unclear.\n\nPissarro made additional compositional changes in the upper right quadrant. The X-ray reveals diagonal paint strokes articulating the ground continuing under the tree, rather than on either side of it, toward the right edge. The X-ray also indicates the presence of this prominent diagonal texture extending from the buildings through the path and lighter-green foliage to the dark-green band in the midground. Infrared examination suggests the tree itself was originally located slightly to the left of its current position, and part of the initial reserve for this form can still be seen in the X-ray. When the artist moved the tree, he outlined the trunk and major branches in dark blue directly over the previously executed foliage before adding local color to the tree and bringing in additional background around it (fig. 11.32). At the far right, strong horizontal strokes under the figure can be seen in raking light; additional directional strokes above this area (including what appears to be the peak of a roof) in off-white, beige, and pink suggest an architectural form such as a building. As the artist moved the tree and added foliage to cover its previous location, he also layered greens and yellows over the form at the far right, forming a kind of sloping hill, and finally placed a small, distant figure in front of it (fig. 11.33).\n\nPissarro made more subtle changes to the female figure, adjusting the contours of her shoes several times. The X-ray suggests that the initial shape of her head cloth was slightly different, sloping further away from the face on the figure’s right side (facing the viewer) and coming to a more pointed peak above the crown of her head. Additionally, raking light examination suggests that the brightly patterned fabric did not protrude as far in front of the figure’s face on her left side as it does currently, but rather was more closely cropped, extending just past her profile; in raking light, strokes of the earlier layers of background in this area are still visible under this portion of the head cloth. Once the new outline of the head cloth was established, bright yellows and greens were brought in around it. The child at right, the well itself, and the buildings in the central background were established very early in the process and appear unchanged throughout.\n\nA variety of soft- to medium-bristle round and flat brushes, with strokes up to 0.5 cm.\n\nXRF analysis suggests the presence of the following pigments: lead white, zinc white, emerald green, vermilion, iron-oxide red and/or yellow, zinc yellow, and a chrome-based pigment such as chrome yellow and/or viridian, and possibly ultramarine blue.\n\nStereomicroscopic examination suggests the presence of red lake (fig. 11.28).\n\nOil (estimated).\n\nThe work is currently unvarnished. It has been cleaned and revarnished many times and retains slight residues of natural-resin varnish in the depressions of the paint layer and around areas of impasto. The earliest documented treatment in 1922 included revarnishing after removal of a natural resin varnish, but it is unclear when that varnish was applied.\n\nThe painting’s condition was first documented in 1921, when it was recommended that it be cleaned and revarnished; this treatment was undertaken the following year. In 1955 the painting was examined and found to be in very poor condition, falling off the stretcher at the right and extremely buckled, with some losses. By 1957 it was deemed unfit to be loaned until it was lined. In 1962–63 the painting was cleaned, restretched, lined, and revarnished. The 1962 pretreatment condition notes indicate that the work was stretched on a five-member stretcher; had thin, brittle fabric; was entirely detached from the stretcher along the right edge, with thumbtacks added along the top tacking margin; had small losses at the upper left stretcher-bar creases; and a discolored varnish. Before it was lined, grime and the natural-resin varnish were removed with solvents. The lining process included facing the work with starch paste, followed by wax-resin lining to a new piece of linen. The painting was restretched on a redwood ICA spring stretcher slightly larger than the composition, leaving a small unpainted border around the perimeter. After restretching and removing the facing, the painting was given three coats of synthetic varnish (an isolating layer of polyvinyl acetate AYAA, followed by methacrylate resin L-46, retouched and finally L-46). The painting was found to be delaminating from its lining in 1971 and, after local consolidation, was detached from the stretcher and re-adhered with the vacuum-hot table. Another coat of pVA AYAA was applied and the edges were covered with green adhesive tape. In 2003 the work was examined and the synthetic varnish was found to appear very discolored; in addition, discolored inpainting, wax deposits on the surface from the 1962–63 lining, and residues of facing tissue were also noted. At that time, varnish, wax, facing residues, and inpainting were removed with solvents, and the work was minimally retouched and left unvarnished.\n\nThe painting is in very good condition, with a stable wax-resin lining. The work is slightly dished, or concave, but has good tension overall. The tacking edges, especially at the right, had greatly deteriorated prior to lining and there are many tears along the previous foldover edge around the perimeter; these have largely been filled and inpainted. Holes and accompanying losses in three corners and a tear at the lower left have also been filled and retouched. The tacking margins themselves have adhesive residues from taping that seems to have occurred in conjunction with either the 1962–63 lining or 1971 re-adhering. The work is unvarnished, with residues of previous natural-resin varnish, wheat starch paste from the facing and lining process, and cotton fibers on the surface. There is minor crackle throughout, most noticeable in more thickly painted areas and limited areas of loss. There is a small indentation intermittently around the edges, about 1 cm from the current foldover (most notably on the lower and left edges) that suggests the work was framed while the paint was still soft.  \nKelly Keegan\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is a French, Louis XIV, provincial, convex frame with projecting shell corner and acanthus-leaf center cartouches connected by c-scroll and floral ornament. The frame has water gilding over red-brown bole on gesso. The hollow frieze and ornament are burnished and the frame retains the original gilding and finish. The carved limewood moldings are mitered and joined with angled, sliding, dovetailed splines. The molding, from the perimeter to the interior, is scotia side; convex face with projecting shell corner and acanthus-leaf center cartouches on a diamond bed, connected by c-scroll and floral ornament on a quadrillage bed; hollow frieze; torus; ovolo with dentil; and fillet sight edge (fig. 11.34).\n\nPrevious frame (installed 1997, removed 2009): The work was previously housed in an American, twentieth-century reproduction of a Louis XVI Revival architrave frame with ribbon-and-stave ornament and beaded sight molding. The frame had oil gilding over red bole on gesso and cast plaster ornament; the gilding was toned and varnished. The basswood moldings were mitered and nailed with applied cast plaster ornament. The molding, from the perimeter to the interior, was ovolo with cordage; scotia side; cove; fillet; fillet with applied centered ribbon-and-stave ornament; fillet; plain frieze; fillet; fillet with applied beading; and cove sight edge (fig. 11.35).\n\nPrevious frame (removed 1997): The work was previously housed in an American, twentieth-century, scotia frame with cast plaster leaf-tip ornament and an independent liner. The frame had oil and water gilding, over gray bole on the scotia and red bole on other surfaces, on gesso and plaster. The gilding on the outer molding was heavily toned; the inner liner, which was gilded with a lighter colored leaf, was minimally toned. The molding, from the perimeter to the interior, was torus outer rail; cove; scotia; ogee with applied plaster leaf-tip ornament and a cove sight edge; and an independent fillet and cove liner (fig. 11.36).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, Aug. 5, 1882.\n\nSold by Durand-Ruel, New York, to William Loring Andrews, New York, Feb. 27, 1888.\n\nSold by William Loring Andrews, New York, to Durand-Ruel, New York, May 21, 1891.\n\nSold by Durand-Ruel, New York, to Cyrus J. Lawrence, New York, Dec. 19, 1891.\n\nSold by Cyrus J. Lawrence, New York, to Durand-Ruel, New York, Jan. 2, 1892.\n\nSold by Durand-Ruel, New York, to Potter Palmer, Chicago, Mar. 2, 1892, for $750.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Tours, Société des Amis des Arts de la Touraine, [paintings lent by Durand-Ruel], [Sept.–Oct.], 1882, no cat. found.\n\nParis, 9, boulevard de la Madeleine, Oeuvres de C. Pissarro, May 1–25, 1883, cat. 10, as Le Puits.\n\nPossibly New York, American Art Galleries, Works in Oil and Pastel by the Impressionists of Paris, Apr. 10–28, 1886, cat. 145; New York, National Academy of Design, May 25–June 30, 1886, as Woman and Child.\n\nNew York, National Academy of Design, Celebrated Paintings by Great French Masters, May 25–June 30, 1887, cat. 171, as Women at a Well.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 261.\n\nNew York, Wildenstein, Camille Pissarro, His Place in Art, Oct. 24–Nov. 24, 1945, cat. 20 (ill.).\n\nArts Club of Chicago, Paintings by Camille Pissarro, Jan. 8–30, 1946, cat. 7.\n\nUniversity of Chicago, Lexington Hall, Mar. 4–15, 1957, no cat.\n\nTulsa, Philbrook Art Center, French and American Impressionism, Oct. 2–Nov. 26, 1967, cat. 11.\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 24 (ill.).\n\nTokyo, Isetan Museum of Art, Retrospective Camille Pissarro, Mar. 9­–Apr. 9, 1984, cat. 36 (ill.); Fukuoka Art Museum, Apr. 25–May 20, 1984; Kyoto Municipal Museum of Art, May 26–July 1, 1984.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], Mar. 15–May 16, 1988, cat. 26 (ill.); Moscow, Pushkin Museum of Fine Arts, May 30–July 30, 1988.\n\nBirmingham, City Museum and Art Gallery, Camille Pissarro: Impressionism, Landscape, and Rural Labour, Mar. 8–Apr. 22, 1990, cat. 28 (ill.); Glasgow, Burrell Collection, May 4–June 17, 1990.\n\nJerusalem, Israel Museum, Weisbord Exhibition Pavilion, Camille Pissarro: Impressionist Innovator, Oct. 11, 1994–Feb. 9, 1995, cat. 66 (ill.); New York, Jewish Museum, Feb. 26–July 16, 1995 (Jerusalem only).\n\nArt Institute of Chicago, Seurat and the Making of “La Grande Jatte,” June 19–Sept. 19, 2004, cat. 103 (ill.).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 43 (ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, Pissarro’s People, June 12–Oct. 2, 2011, no cat. no. (ill.); San Francisco, Legion of Honor, Oct. 22, 2011–Jan. 22, 2012.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Paul Labarrière, “Exposition Pissarro, 9 boulevard de la Madeleine,” Journal des artistes, June 1, 1883, p. 3.\n\nHenry Morel, “Camille Pissarro,” Le réveil, June 24, 1883, p. 1.\n\nPossibly American Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. (J. J. Little/American Art Galleries, 1886), p. 26, cat. 145.\n\nPossibly American Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. (National Academy of Design, 1886), p. 42, cat. 145.\n\nAmerican Association for the Promotion and Encouragement of Art, Celebrated Paintings by Great French Masters, exh. cat. (National Academy of Design, 1887), p. 42, cat. 171.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 69, cat. 840.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 148, cat. 840.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 167, cat. 22.436.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), pp. 78, 79 (ill.). Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 43, cat. 261.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 29.\n\nGeorge Slocombe, “Papa Pissarro,” Coronet 4, 1 (May 1, 1938), p. 21 (ill.).\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), pp. 163, cat. 574; 336.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 119, cat. 574.\n\nWildenstein, A Loan Exhibition of Paintings, Camille Pissarro, His Place in Art, For the Benefit of the Goddard Neighborhood Center, exh. cat. (Wildenstein, 1945), pp. 30, cat. 20 (ill.); 36.\n\nArts Club of Chicago, Catalogue of an Exhibition of Paintings by Camille Pissarro, exh. cat. (Arts Club of Chicago, 1946), cat. 7.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 359.\n\nJohn Rewald, Camille Pissarro, The Library of Great Painters (Abrams, 1963), pp. 130–31 (ill.), 132.\n\nMilton S. Fox, Camille Pissarro (Abrams, 1966), pp. 16–17 (ill.).\n\nPhilbrook Art Center, French and American Impressionism, Sponsored by Tulsa Collectors Group, exh. cat. (Philbrook Art Center, 1967), p. 9, cat. 11.\n\nDénes Pataky, Pissarro (Corvina Kiadó, 1972), p. 18, pl. 32.\n\nYoshikazu Iwasaki and Takeshi Kashiwa, Pissarro, Les peintres impressionistes 2 (Senshukai, 1978), pl. 22.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 18, 19 (ill.).\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 42, no. 24 (ill.); 68.\n\nChristopher Lloyd, “Camille Pissarro,” Art International 25, 1–2 (Jan. 1982), p. 61 (ill.).\n\nIsetan Museum of Art, Fukuoka Art Museum, Kyoto Municipal Museum of Art, Retrospective Camille Pissarro, international ed., exh. cat. (Art Life, 1984), front cover (detail); pp. 60, cat. 36 (ill.); 133–34.\n\nMinistry of Culture; State Hermitage Museum; Pushkin State Museum of Fine Arts; Metropolitan Museum of Art, New York; and Art Institute of Chicago, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French Painting of the Nineteenth to the Beginning of the Twentieth Century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], trans. from English by Iu. A. Kleiner and A. A. Zhukov, exh. cat. (Avrora, 1988), pp. 74–75, cat. 26 (ill.).\n\nRichard Thomson, Camille Pissarro: Impressionism, Landscape and Rural Labour, exh. cat. (South Bank Centre/Herbert Press, 1990), pp. 56; 57; 58; 62–63, fig. 65 (ill.); 124, cat. 28.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 83 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 161; 172, fig. 187.\n\nJoachim Pissarro and Stephanie Rachum, Camille Pissarro: Impressionist Innovator, exh. cat. (Israel Museum, Jerusalem, 1994), pp. 140; 149, cat. 66 (ill.).\n\nRuth Feldman, Van Gogh to Picasso: The Moshe and Sara Mayer Collection, ed. Nehama Guralnik, exh. cat. (Tel Aviv Museum of Art, 1999), p. 32, fig. 6.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 69 (ill.).\n\nRobert L. Herbert et al., Seurat and the Making of “La Grande Jatte,” exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 103, cat. 103 (ill.); 105.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts with Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Calalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 362, 363, 378, 384, 398, 405, 408, 411, 413, 417, 425, 430–31 (detail).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts with Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 459, cat. 688 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 98 (detail); 99, cat. 43 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 98 (detail); 99, cat. 43 (ill.).\n\nRichard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 180–81, fig. 137; 303.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number  \nStock Durand-Ruel New York 860, New York stock book 1888–1893\n\nPhotograph  \nPhoto Durand-Ruel New York A 860\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Camille Pissarro / title Woman and Child at the Well / medium oil on canvas / credit Potter Palmer Collection / acc. # 1922.436 (fig. 11.37)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 1922.436 (fig. 11.38)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label with blue stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / French / PISSARRO, Camille / Woman and Child at the Well / Potter Palmer Collection, 1922.436 / [at right, blue stamp] Inventory – 1980 – 1981 (fig. 11.39)\n\nLabel  \nLocation: frame verso  \nMethod: brown label with black border and handwritten script  \nContent: [illegible] (fig. 11.40)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory – 1980-1981 (fig. 11.41)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label with handwritten script (graphite)  \nContent: [Hebrew script/logo] / the israel museum, Jerusalem / [Arabic script] / exhibition: Camille Pissarro / date: October 11, 1994 – January 9, 1995 / artist: Camille Pissarro / title: Woman and child at the Well / lender: The Art Institute of Chicago / [far-upper-left, in graphite] 66 (fig. 11.42)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Pissarro’s People / Sterling and Francine Clark Art Institute, June 12 - / October 2, 2011 / Fine Arts Museums of San Francisco, October 22, 2011 - / February 26, 2012 / Camille Pissarro, Woman and Child at the Well, 1882 / Oil on canvas / 81.5 x 66.4 cm (32 1/8 x 26 1/8 in.) / The Art Institute of Chicago, Potter Palmer Collection, / 1922.436 (fig. 11.43)\n\nLabel  \nLocation: previous backing (discarded, preserved in curatorial object file)  \nMethod: printed and typed yellow label with handwritten script (graphite)  \nContent: Hayward Gallery London SE1 8XZ 01-928-3144 / exhibition Camille Pissarro: Impressionism, / Landscape and Rural Labor / cat. no 28 / artist Camille Pissarro / title Young Woman and Child at the Well / owner Art Institute of Chicago / [at right] 19 90 / 1922.436 (fig. 11.44)\n\nLabel  \nLocation: frame verso  \nMethod: printed label with handwritten script  \nContent: Arnold Wiggins &amp; Sons / Treated for woodworm / Method: Thermo Lignum / Date: / 29.2.08 (fig. 11.45)\n\nLabel  \nLocation: frame verso  \nMethod: printed label  \nContent: Arnold Wiggins &amp; Sons / Limited / 4 Bury Street / St. James’s / London SW1 / Picture Frame Makers / Carvers and Gilders / [at left] BY APPOINTMENT / TO H.M. QUEEN ELIZABETH II / PICTURE FRAME MAKERS / [at right] BY APPOINTMENT / TO H.M. QUEEN ELIZABETH / THE QUEEN MOTHER / PICTURE FRAME MAKERS (fig. 11.46)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro, with X-NiteCC1 filter.\n\nFujifilm S5 Pro, with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (PECA 918 UV/IR interference cut filter, and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid state BSE. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 11.47).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Woman and Child at the Well (PV 574; PDRS 688) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 163, no. 574; vol. 2, pl. 119, no. 574; and PDRS, vol. 2, p. 459, cat. 688 (ill.). The Art Institute currently uses a title that is based on the one used by both catalogues raisonnés. The painting had the following titles during the lifetime of the artist:\n\nMay 1, 1883: Le puits (According to PDRS, vol. 1, p. 362, the painting was included in: Paris, 9, boulevard de la Madeleine, Oeuvres de C. Pissarro, May 1–25, 1883, as cat. 10. For confirmation of the title under which the Art Institute’s painting was exhibited, see Claire Durand-Ruel Snollaerts to Gloria Groom, Oct. 19, 2007, e-mail correspondence, curatorial object file, Art Institute of Chicago).  \nPossibly Apr. 10, 1886: Woman and Child (American Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. [J. J. Little/American Art Galleries, 1886], p. 26, cat. 145; according to PDRS, vol. 1, p. 363.)  \nMay 25, 1887: Women at a Well (American Association for the Promotion and Encouragement of Art, Celebrated Paintings by Great French Masters, exh. cat. [National Academy of Design, 1887], p. 42, cat. 171; according to PDRS, vol. 1, p. 363.)  \nMar. 2, 1892: <emfemme au=\"\" em=\"\"> (Durand-Ruel, New York, stock book for 1888–1893 [no. 860]; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.)</emfemme>\n\nAnother such painting is Peasant Girl with a Stick (PDRS 653). It was also exhibited at Pissarro’s first solo show in 1883, listed as no. 8, Jeune paysanne (Young Peasant Girl).\n\nSee PDRS, vol. 1, pp. 179–81. The solo exhibitions organized by Durand-Ruel in 1883 involved Eugène Boudin, Claude Monet, Pierre-Auguste Renoir, and then Pissarro, between the first and the twenty-fifth of each month, at 9, boulevard de la Madeleine. A scanned list was provided by the Durand-Ruel Archives to the author, listing the seventy works shown in Pissarro’s first solo show, held in May 1883. No sizes are attached to the titles. The Art Institute of Chicago’s picture was no. 10 (Le puits [The Well]); Washing Up was likely no. 43 (Paysanne); and The Poultry Market, Pontoise was no. 52 (Marché à la volaille à Pontoise).\n\nSee PDRS, vol. 1, p. 362. The authors identify about half of the works by their number in the original list and corresponding to the numbers assigned in their 2005 critical catalogue. Woman and Child at the Well (the Art Institute’s picture) and The Poultry Market, Pontoise (PDRS 682) are easily identifiable by title in the 1883 list of Pissarro’s works, but Washing Up—or a variation on this title—does not appear in the original exhibition list (see previous note). Like Pissarro and Durand-Ruel Snollaerts, I, too, think it is no. 43, simply identified as Paysanne (Peasant Girl). There is some confusion regarding what was exhibited in 1883 because many of the titles were simplified or generic, making it difficult to match works on the original 1883 list with those itemized by Pissarro and Durand-Ruel Snollaerts. Interestingly, there is another such case involving two works that Pissarro apparently changed his mind about exhibiting at the last minute. See Pissarro to Paul Durand-Ruel, Osny near Pontoise, around April 1883, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 199. Pissarro informed Durand-Ruel that he would hold back two works from his first solo show because his wife, Julie, was fond of them: Houses by the Stream in Osny, Gray Weather and The Stream’s Shoreline, Osny. Through similarities in their titles and the subjects depicted, these two works may very well correspond to PDRS 704 (Banks of the Viosne at Osny, Overcast Sky, Winter [1883; National Gallery of Victoria, Melbourne]) and 716 (Small Bridge Over the Visosne, Osny [1883; private collection]), which were in fact exhibited at his first solo show in 1883.\n\nFor the white frames used by Pissarro at his first solo show, see Camille to Lucien Pissarro, Paris, April 24, 1883, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 198. Pissarro told his son that he found it unusual that Durand-Ruel had mounted his works in white frames, and hoped that the walls inside the exhibition space were not covered in hideous red wallpaper. Note 1 of this letter stipulates that white had been Pissarro’s color of choice for his frames for some time, and thus his surprise was more that Durand-Ruel had not objected and had already mounted his works in frames of his preferred color. For Pissarro’s consistent use of white frames and an image of Washing Up in its original white frame (fig. 11.6), see Anthea Callen, The Art of Impressionism: Painting Techniques and the Making of Modernity (Yale University Press, 2000), pp. 194–200. See also Camille to Georges Pissarro, Knokke-sur-Mer, around mid-September 1894, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3: 1891–1894 (Valhermeil, 1988), p. 485, in which Pissarro suggests that his son also use white frames.\n\nFor excerpts from some of the reviews of Pissarro’s first solo show, see PDRS, vol. 1, pp. 180–81. This includes translations of some of the best and worst reviews from his first solo show in May 1883. Among them are one from L’art moderne dated June 1883; another by Frédéric Henriet dated May 25, 1883; Paul Labarrière’s in the Journal des artistes dated June 1, 1883; Henry Morel’s in Le Réveil and another by Edmond Jacques in L’Intransigeant, both dated May 14, 1883.\n\nAs early as 1882 Pissarro’s painting had been criticized as “relief painting.” For André’s review dated March 7, 1882, describing Pissarro’s technique as “peinture en relief,” see Ruth Berson, ed., The New Painting: Impressionism 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 383.\n\nPaul Labarrière’s review of June 1, 1883, is published in translation in PDRS, vol. 1, p. 180. Labarrière’s criticism of Pissarro’s innovative relief-painting technique is not odd: he was present at some of the Tête de bois (literally, Blockheads) gatherings, which met from 1874 to 1896 and included some of the most avant-garde artists, writers, and intellectuals, including Paul Gauguin, Maxime Maufra, Paul Elie Ranson, Odilon Redon, and Paul Sérusier, to name just a few. The president of the organization from its founding to its dissolution was Jean Dolent, friend of many Symbolist writers and artists, and also Paul Labarrière’s colleague at the Journal des artistes. Labarrière, likely convinced by Dolent, attended two Tête de bois gatherings, on January 11, 1884, and on another occasion in early 1885. Perhaps he only attended twice because the conversation, art, and ideas were too modern for him, which would explain his opinion concerning Pissarro’s novel facture.\n\nFor the multiple media used by Degas, see Hollis Clayson, Painted Love: Prostitution in French Art of the Impressionist Era (Getty Publications, 2003), pp. 159–60, n. 1. Clayson documents the heterogeneity of Degas’s materials and supports, which included prints and monotypes, with which he experimented seriously. Degas referred to works in other media, including pastel and oil, as his articles (from articles de Paris): easily saleable art commodities. For these art commodities sold in Parisian boutiques, see Marilyn R. Brown, Degas and the Business of Art: A Cotton Office in New Orleans (Pennsylvania State University Press, 1994), p. 14, n. 47.\n\nFor a list of some of the lenders to Pissarro’s 1883 show, see PDRS, vol. 1, p. 362. They included Jean-Baptiste Faure, Dr. Georges de Bellio, and Théodore Duret. Paul Gauguin lent nos. 14, 27, and 47 (Paysage en mars, La causerie, and Bords de l’Oise); and Eugène Murer lent nos. 11 and 13 (Portrait and Un pâtissier), both pastels. Pissarro was close with Bellio and Murer, often writing to the doctor for medical advice and to Murer for financial support, sometimes offering him works at a discount in times of financial hardship. He also wrote many letters to Duret, who not only purchased some of his works but acted as a middleman for Pissarro as well, trying to sell his works to others. Gauguin and Pissarro were very close from 1879 to about 1885, working together and learning from one another, until their friendship dissolved. For Pissarro’s letters to Murer, Duret, and Bellio, see Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol 1, 1865–1885 (Presses Universitaires de France, 1980); and Paul Gachet, Lettres impressionnistes au Dr. Gachet et à Murer (Grasset, 1957). For Pissarro and Gauguin’s intimate working relationship, see Victor Merlhès, ed., Correspondance de Paul Gauguin: Documents, témoignages, vol. 1, 1873–88 (Fondation Singer-Polignac, 1984). For a discussion of the major collectors of Impressionist works, see also Anne Distel, Impressionism: The First Collectors, trans. Barbara Perroud-Benson (Abrams, 1990).\n\nSee PDRS 688. Perhaps, given the economic slump that followed France’s 1882 financial crisis, Durand-Ruel had no choice but to think of other ways to sell works. Alternatively, as some scholars have argued, Durand-Ruel’s disposable income in 1882 and 1883 was not significantly affected by his financial setbacks, and he acquired more than forty works by Monet and half of Sisley’s stock in 1882. In 1883, when he held the solo exhibitions of Eugène Boudin, Claude Monet, Pierre-Auguste Renoir, and Pissarro, Durand-Ruel bought more than thirty Monets and at least ten Sisleys. He was, however, no longer able to buy works from Pissarro on a regular basis after the Union Générale folded in 1882. Despite these unplanned setbacks and competition from rival dealer Georges Petit, Durand-Ruel’s marketing strategy remained aggressive in those difficult years: he organized four solo exhibitions, exported Impressionism to America, and liquidated part of his stock in 1884, likely to stay afloat. See Joel Isaacson, “The Painters Called Impressionists,” in The New Painting: Impressionism 1874–1886, ed. Charles Moffett, Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman (Fine Arts Museums of San Francisco, 1986), pp. 377, 391, n. 34. See also Martha Ward, “The Rhetoric of Independence and Innovation,” in The New Painting: Impressionism, 1874–1886, pp. 421–22; and PDRS, vol. 1, pp. 174–84.\n\nFor Julie’s impressions of her husband’s solo exhibition and some excerpts of reviews, see PDRS, vol. 1, pp. 180–81. For Pissarro’s disappointment, see also Camille to Lucien Pissarro, Paris, May 2, 1883, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 201.\n\nSee PDRS 369, 376, vol. 2, pp. 281, 286, 321 (and for the depictions in 1874); PDRS 443 (and for two c. 1876 variations, both a painting and gouache). The gouache is PV 1463 and the pastel is PV 1591. PV lists the etching in L. Delteil’s catalogue as cat. 101. Löys Delteil was a French engraver, lithographer, publisher, dealer, and art historian who compiled catalogues of artists’ works. The typical mark indicating his catalogue is L.D. The etching and pastel are reproduced in PDRS, vol. 1, p. 282.\n\nSee PDRS 369. There is another water well reproduced in PDRS: Pruniers en fleur, Pontoise (c. 1876; PDRS 443), although the well is more visible in the gouache version reproduced in the middle of p. 321. In the gouache version the woman carries a bucket, and has likely just returned from the well or is going to fetch water.\n\nFor reproductions and a listing of some of the works exhibited at the seventh Impressionist exhibition in 1882 by Gustave Caillebotte, Renoir, and Pissarro, see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 201–02, 208–12, 215–16, 225–33. For the Émile Gavet sale of 1875 and Pissarro’s probable attendance, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 17–18.\n\nAlthough one can cite many nineteenth-century sources describing communal rural labor and the benefits of cooperative living to substantiate Pissarro’s pleasant representation of country life, more interesting in this context is his depiction in December 1889 of urban life and labor in his unpublished set of twenty-eight drawings, called Social Depravities. A facsimile edition was issued in 2009 by the Presses Universitaires de France. The images present a stark contrast to his paintings of rural life. He depicted starving families, dying children, begging fathers, exhausted and expired workers on factory floors, and the negative connotations of work when men gathered like slaves by a fire at break time. The visual comparison alone surely demonstrates Pissarro’s differing views of rural and urban living.\n\nOnly the present author has ever pointed out the scalar problems in Woman and Child at the Well, suggesting that it has not bothered other scholars. Perhaps the focus in the past rested more on the actual subject depicted or similar representations by other artists, therefore overshadowing some of the basic compositional details in Pissarro’s work, namely scale.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, pretreatment report, Nov. 13, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of available standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Small discrepancies between the pretreatment measurements and standard sizes may be a result of previous treatment, including restretching, lining, slacking, and keying out of the canvas over time.\n\nThread count and weave information were determined by Thread Count Automation Software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Woman and Child at the Well, (PS668/1922.436),” Mar. 2013.\n\nThe ground layer along this side only partially covers the tacking margin, leaving a small margin of unprimed canvas. These unprimed margins, in addition to heavy cusping, probably indicate this section of canvas came from a corner of a larger roll that had been commercially prepared. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 46; and Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), p. 52.\n\nSee Alfred Jakstas, treatment record, May 9, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nOriginal stretcher described in Alfred Jakstas, pretreatment report, Nov. 13, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough glue-based sizing layers are common in commercial preparation, no such layer was visible under stereomicroscopic examination of the painting. In addition, a thinly applied sizing layer could have been absorbed by the canvas and may not be visible under the current circumstances. Cross-sectional analysis would be needed to confirm the presence of a sizing layer.\n\nVisual analysis of cross sections suggests the ground is a single layer. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nVisual analysis of cross sections verified the presence of an off-white ground layer with black particles visible in the matrix. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon, aluminum, and phosphorus. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_WCWell\\_1922\\_436\\_XRF\\_Results,” Feb. 7, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nVisual analysis of cross sections verified the presence of an off-white ground layer with black particles visible in the matrix. XRF analysis was carried out in air. XRF does not detect organic pigments (including carbon blacks), if present. Further analysis would be needed to confirm the presence and specific type of black. See Inge Fiedler, microanalysis results summary, May 5, 2015; and Federica Pozzi, “Psro\\_WCWell\\_1922\\_436\\_XRF\\_Results,” Feb. 7, 2013, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nVisible holes in three corners (all but the heavily damaged lower left corner, where conditions are less certain) also appear in Pissarro’s Rabbit Warren at Pontoise, Snow (1879; cat. 8), Young Peasant Having Her Coffee (1881; cat. 10), The Place du Havre, Paris (1893; cat. 13), and Woman Bathing Her Feet in a Brook (1894/95; cat. 14) and, in addition to the round indentation at the upper left, suggest the use of taquets bois to allow the paintings to dry safely between painting campaigns or during transport. For a discussion of taquets bois, see Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), pp. 92–93.\n\nAn indentation near the perimeter of a work could indicate that the work was framed while the paint was still soft, but the size and location of this indentation—not spanning the entirety of the lower edge and near the center—as well as the lack of indentations elsewhere suggest contact with something like a field easel. For a discussion of outdoor easels, see Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 88–91.\n\nWhen analysis is conducted in air, XRF analysis was carried out in air. XRF does not detect organic pigments (including lake pigments and carbon blacks), if present, and has low sensitivity for elements like silicon and sodium (components of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_WCWell\\_1922\\_436\\_XRF\\_Results,” Feb. 7, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). The absence of cobalt or any other element associated with the blue tone in this area may indicate the use of ultramarine blue, which would not be detected under these conditions. Ultramarine blue was identified in each of the four paintings analyzed with SEM/EDX: The Banks of the Marne, in Winter (1866; cat. 2), Snow at Louveciennes (c. 1870; cat. 3), The Crystal Palace (1871; cat. 4) and Rabbit Warren at Pontoise, Snow (1879; cat. 8).\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art In the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nBy the early 1880s Pissarro appears to have been very much against varnishing, preferring to exhibit works under glass, as in the seventh Impressionist exhibition in 1882. Some works, such as The Village of Éragny (1885; Ashmolean Museum, Oxford), feature a typed note from Pissarro’s daughter-in-law Esther expressing both Lucien’s and Camille’s general distaste for varnish. On the verso of Landscape at Chaponval (1880; Musée d’Orsay, Paris), the artist wrote, “please do not varnish this picture / C. Pissarro”. For further discussion of Pissarro’s varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research: Studies in the History of Art 41, vol. 2 (1993), pp. 168–69. Esther Pissarro’s typed note is reproduced in Anthea Callen, “The Unvarnished Truth: Mattness, ‘Primitivism,’ and Modernity in French Painting, c. 1870–1907,” Burlington Magazine 135, 1100 (Nov. 1994), pp. 739–40.\n\nSee H. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department. According to an anonymous note on the Museum Registration Department Artist’s Sheets, in “Mar 1922 cleaned and varnished by H. Smitt [sic],” on file in the Department of Museum Registration, Art Institute of Chicago.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago. No further information on the painting’s condition was provided. According to an anonymous note on the Museum Registration Department Artist’s Sheets, “Mar 1922 cleaned and varnished by H. Smith [sic],” on file in the Department of Museum Registration, Art Institute of Chicago.\n\nThe degradation along the right edge was likely due to the fragile, partially unprimed tacking edge along this side. See Frederick A. Sweet, condition note, Oct. 28, 1955. This condition was noted again in Louis Pomerantz, condition note, Jan. 30, 1956, on file in the Conservation Department, Art Institute of Chicago.\n\nLouis Pomerantz, examination for loan, Feb. 6, 1957, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment record, May 9, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nSevere degradation of the right edge is likely due to the fact that part of it was unprimed (see Canvas characteristics) while the discolored varnish is likely the 1922 application. See Alfred Jakstas, pretreatment report, Nov. 13, 1962, on file in the Conservation Department. See also an anonymous note on the Museum Registration Department Artist’s Sheets: “Mar 1922 cleaned and varnished by H. Smith,” on file in the Department of Museum Registration, Art Institute of Chicago.\n\nAlfred Jakstas, treatment record, May, 1971, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, examination report and treatment proposal, July 8, 2003, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, Dec., 2003, on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough there are currently no images of this painting in an original frame, there is documentary evidence that Pissarro preferred white frames during this period. See Curatorial essay. See also Camille to Lucien Pissarro, Paris, April 24, 1883, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaire de France, 1980), p. 198; Camille to Georges Pissarro, Knokke-sur-Mer, around mid-September 1894, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), p. 485; and Anthea Callen, The Art of Impressionism: Painting Techniques and the Making of Modernity (Yale University Press, 2000).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to the Durand-Ruel Archives, the painting (New York Stock 1888–1893, no. 860, as Femme au puits) was sold by Durand-Ruel, New York, to Potter Palmer, on March 2, 1892, for “750,00$”; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artist’s Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 362. See also Claire Durand-Ruel to Gloria Groom, Oct. 19, 2007, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 362. For confirmation of the title under which the Art Institute’s painting was exhibited, see Claire Durand-Ruel Snollaerts to Gloria Groom, Oct. 19, 2007, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 363. For the exhibition dates, see Gary Tinterow, with texts by Kathryn Calley Galitz, Asher Ethan Miller, Rebecca A. Rabinow, Sabine Rewald, Susan Alyson Stein, and Gary Tinterow, Masterpieces of European Painting, 1800–1920, in the Metropolitan Museum of Art (Metropolitan Museum of Art /Yale University Press, 2007), p. 297. See also Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; vol. 1, Documents (Durand-Ruel, 1939), p. 77, which states that the exhibition opened on April 10, 1886, and lasted for one month: “Celle-ci, qui s’ouvre le 10 avril dans les salles de l’ ‘American Art Association’, dure un mois.” Venturi also states that the exhibition was moved to the National Academy of Design on May 25: “Les succès est suffisant pour qu’elle soit transportée le 25 mai dans les salles de la ‘National Academy of design’, où les impressionnistes reçoivent pour la première fois une sorte de consécration officielle.”\n\nAccording to PDRS, vol. 1, p. 363. The opening of the exhibition was postponed from December 1886 to May 25, 1887; see Barbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 166.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; and “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nAccording to shipping out order A4994, on file in Institutional Archives, Art Institute of Chicago; and receipt of objects 16085, on file in Museum Registration, Art Institute of Chicago.\n\nThe exhibition dates are according to documentation located in the Institutional Archives at the Art Institute of Chicago; see Bart Ryckbosch, Glasser and Rosenthal Archivist, Art Institute of Chicago, to Jill Shaw, Aug. 8, 2011, e-mail correspondence, curatorial object file, Art Institute of Chicago. According to PDRS, vol. 1, p. 411, the exhibition dates for the Hermitage venue were Mach 15–May 10, 1988 and for the Pushkin venue were June 10–July 30, 1988.\n\nAccording to PDRS, vol. 1, p. 417; and receipt of object 40369, on file in Museum Registration, Art Institute of Chicago. The exhibition catalogue lists the dates for the Israel Museum venue as October 11, 1994–January 9, 1995, but a letter in the curatorial object file confirms the exhibition was extended until February 9, 1995. See Stephanie Rachum, Israel Museum, to John H. Bryan, Dec. 5, 1994, curatorial object file, Art Institute of Chicago. No catalogue was produced for the New York venue, so the exhibition dates are according to Barbara Packer, Jewish Museum, to Genevieve Westerby, Sept. 15, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue lists the dates as June 16–September 19, 2004, but a newspaper article confirms that the exhibition opened on June 19. See Ellen Fox, “The Most ‘Seurat’ in the Shortest Time,” Chicago Tribune, June 18, 2004, p. 7.28.\n\nFor the inclusion of the painting in the exhibition, see Richard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), p. 303, for a checklist of the works exhibited.\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 2, p. 459, cat. 688 (ill.).\n\nAccording to PDRS, vol. 1, p. 363.\n\nAccording to PDRS, vol. 1, p. 363.\n\nReprinted as Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 69, cat. 840.\n\nReprinted as Art Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1941), p. 34.\n\nReprinted in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 359.\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 108 (detail); 109, cat. 52 (ill.).\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nThe label dates to 2008 according to invoice no. 13901 from Arnold Wiggins and Sons to the Art Institute, Feb. 29, 2008, on file in the Department of European Painting and Sculpture, Art Institute of Chicago.\n\nThe label dates to 2008 according to invoice no. 13901 from Arnold Wiggins and Sons to the Art Institute, Feb. 29, 2008, on file in the Department of European Painting and Sculpture, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE, vol. 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 11 Woman and Child at the Well, 1882\n\nfig. 11.1 Camille Pissarro (French, 1830–1903). Washing Up, 1882. Oil on canvas; 81.9 × 64.8 cm (32 1/4 × 25 1/2 in.). Fitzwilliam Museum, Cambridge. Bridgeman Images.\n\nfig. 11.2 Camille Pissarro (French, 1830–1903). The Poultry Market, Pontoise, 1882. Oil on canvas; 81.7 × 65.7 cm (32 3/16 × 25 7/8 in.). Norton Simon Art Foundation, Pasadena.\n\nfig. 11.3 Camille Pissarro (French, 1830–1903). Portrait of a Peasant Woman, 1880. Oil on canvas; 73 × 60.4 cm (28 3/4 × 23 3/4 in.). National Gallery, Washington, D.C.\n\nfig. 11.4 Camille Pissarro (French, 1830–1903). The Young Country Servant, 1882. Oil on canvas; 63.5 × 53 cm (25 × 20 7/8 in.). Tate Gallery, London. © Tate, London 2015.\n\nfig. 11.5 Jean-Siméon Chardin (French, 1699–1779). Woman Cleaning Turnips, c. 1738. Oil on canvas, 46.2 × 37 cm (18 3/16 × 14 1/2 in.). Alte Pinakothek, Munich. Photo © Tarker / Bridgeman Images.\n\nfig. 11.6 Camille Pissarro’s Washing Up (1882; fig. 11.1) in its original white frame.\n\nfig. 11.7 Jean-Baptiste-Camille Corot (French, 1796–1875). Rebecca at the Well, c. 1838–39. Oil on canvas; 50.2 × 74.3 cm (19 3/4 × 29 1/4 in.). Norton Simon Museum, Pasadena.\n\nfig. 11.8 William-Adolphe Bouguereau (French, 1825–1905). Thirst, 1886. Oil on canvas; 102 × 132 cm (40 3/16 × 52 in.). Private collection. Wikimedia Commons.\n\nfig. 11.9 Jean-François Millet (French, 1814–1875). Woman at the Well, c. 1866. Pastel and black pencil on beige paper; 44 × 34.5 cm (17 3/8 ×13 1/2 in.). Musée d’Orsay.\n\nfig. 11.10 Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436. Interactive image.\n\nfig. 11.11 Detail of the signature in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.12 Photomicrograph of the signature in Pissarro’s Woman and Child at the Well (1882). The work was signed while the background was still wet. The Art Institute of Chicago, 1922.436.\n\nfig. 11.13 Warp-angle map of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436. Image generated by Don H. Johnson, Rice University.\n\nfig. 11.14 Detail of the unprimed right tacking margin of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.15 Detail of the edge of the commercial preparation on the right tacking margin of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.16 Detail of the X-ray of Pissarro’s Woman and Child at the Well (1882) showing tool marks from ground application. The Art Institute of Chicago, 1922.436.\n\nfig. 11.17 Photomicrograph of the ground of Pissarro’s Woman and Child at the Well (1882) showing the brushed texture. The Art Institute of Chicago, 1922.436.\n\nfig. 11.18 Detail of the left tacking margin of Pissarro’s Woman and Child at the Well (1882) showing the textured ground. The Art Institute of Chicago, 1922.436.\n\nfig. 11.19 Photomicrograph of the ground of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.20 Transmitted infrared (Fuji, 1.0–1.1 µm) of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.21 Photomicrograph of blue underdrawing material in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.22 Photomicrograph of black, dry underdrawing material in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.24 Detail of a semicircular indentation in the upper-left corner of Pissarro’s Woman and Child at the Well (1882) indicating the use of spacers, or tacquets bois. The Art Institute of Chicago, 1922.436.\n\nfig. 11.25 Detail of a horizontal indentation near the lower edge of Pissarro’s Woman and Child at the Well (1882) possibly caused by the use of a field easel. The Art Institute of Chicago, 1922.436.\n\nfig. 11.26 Photomicrograph of blue underdrawing material in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.27 Detail of the woman’s skirt in Pissarro’s Woman and Child at the Well (1882) showing cross-hatched brushstrokes. The Art Institute of Chicago, 1922.436.\n\nfig. 11.28 Photomicrograph of the woman’s cap in Pissarro’s Woman and Child at the Well (1882). Dark, red lake particles are visible amid the wet-in-wet brushwork. The Art Institute of Chicago, 1922.436.\n\nfig. 11.29 Detail of a background figure in the upper right corner of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.30 Photomicrograph of the foreground in Pissarro’s Woman and Child at the Well (1882) showing the original color of this area. The Art Institute of Chicago, 1922.436.\n\nfig. 11.23 Detail of the added watering can in Pissarro’s Woman and Child at the Well (1882) showing the fresh underdrawing, in blue, over the foreground paint. The Art Institute of Chicago, 1922.436.\n\nfig. 11.31 Detail of the foliage above the well at left in Pissarro’s Woman and Child at the Well (1882) showing the earlier, darker foliage. The Art Institute of Chicago, 1922.436.\n\nfig. 11.32 Detail of the background tree in Pissarro’s Woman and Child at the Well (1882). The tree was moved, sketched, and painted before the background was brought in around it. The Art Institute of Chicago, 1922.436.\n\nfig. 11.33 Detail of the hill and distant figure in the upper-right corner of Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436.\n\nfig. 11.37 fig. 11.38 fig. 11.39 fig. 11.40 fig. 11.42 fig. 11.45 fig. 11.43 fig. 11.46 fig. 11.41 fig. 11.44 fig. 11.47 fig. 11.34 Pissarro’s Woman and Child at the Well (1882) in its current frame. The Art Institute of Chicago, 1922.436.\n\nfig. 11.36 Pissarro’s Woman and Child at the Well (1882) in a previous frame. The Art Institute of Chicago, 1922.436.\n\nfig. 11.35 Pissarro’s Woman and Child at the Well (1882) in a previous frame. The Art Institute of Chicago, 1922.436.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:57-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}