{
    "id": 488085,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/488085",
    "title": "Cat. 19  Portrait Head of a Philosopher, second half of the 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/507",
    "accession": "1923.49",
    "generic_page_id": 5,
    "artwork_id": 7749,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait Head of a Philosopher  \nSecond half of the 2nd century A.D.  \nRoman  \nMarble; 33 × 19.1 × 22.9 cm (13 × 7 1/2 × 9 in.)  \nThe Art Institute of Chicago, A. A. Sprague Fund, 1923.49\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In late classical and early Hellenistic Greece, portraits of renowned Greek philosophers were erected in public contexts, both as honorific monuments and as religious dedications. These Greek portrait types, the majority of which are preserved in examples of Roman date, were later used to adorn the homes of the wealthy, elite Romans. Frequently displayed in lavish villas in galleries of famous Greek cultural and intellectual figures—including Socrates, Plato, Aristotle, Menander, Epicurus, and others—Greek philosopher portraits were intended to reflect the patron’s erudition and prestige.\n\nThis life-size portrait head (fig. 19.1 and fig. 19.2), which depicts a bearded, mature man, bears the hallmarks of these popular philosopher portraits: a naturally arranged hairstyle and beard, the latter in wavy, thick locks; a mature but largely unlined visage; and deep-set eyes under heavy lids, giving the subject a remote expression. In this regard, it bears a general similarity to portraits of the philosophers of the Epicurean school, including Epicurus himself (342/341–271/270 B.C.) and his pupils Metrodorus (331/330–278/277 B.C.) and Hermarchus (c. 340–after 270 B.C.). While there are some formal differences among the types associated with each philosopher, which are intended to suggest their individual likenesses, they are nevertheless characterized by a similar overall look that might have signaled the spiritual continuity from Epicurus to his students. The official portraits of the Epicurean philosophers are recognized in part by their elegant, finely groomed appearance, including their wavy, carefully arranged locks of hair over the forehead as well as their well-tended beards, features that were associated with the image of the classical Athenian citizen.\n\nIn particular, this portrait most closely resembles the images of Metrodorus, who was renowned for his serenity and good-natured temperament. His likeness is distinguished by its somewhat youthful face (which is typically unlined aside from a slight furrow over the forehead), placid expression, and neatly groomed hair and beard, as seen in a double portrait herm depicting Metrodorus and Epicurus in Rome (fig. 19.3).\n\nUpon further examination, it is apparent that the Chicago portrait might have suffered some damage in antiquity, as evidenced by numerous lacunae at the back of the head as well as a large crack running over the proper left side of the hairline (fig. 19.4). This damage might have required a phase of ancient reworking to mitigate its effect on the portrait’s appearance. In particular, the sideburns and beard appear as if their volume might have been reduced. The lower relief of the locks is particularly apparent in the facial hair on the proper left side, which still contains traces of brown accretions that were possibly from burial or weathering (fig. 19.5). It is possible that the beard previously might have had a fuller, more generous appearance, similar to what one finds in this profile view of the aforementioned portrait of Metrodorus in Rome (fig. 19.6).\n\nIt is unclear whether this possible phase of ancient intervention also resulted in the updating of the appearance of the eyes with the drilling of the pupils and the incising of the irises. Root marks in the proper left pupil indicate the antiquity of this feature, although signs of modern resharpening are apparent in the inner corners of the eyes and the edges of the eyelids (fig. 19.7). Drilled eyes were a common feature of Roman portraits from A.D. 130 onward, yet they are employed less frequently in portraits of Greek philosophers. As Sheila Dillon argued, the use of such technical features, including drilled eyes and highly polished surfaces representing flesh, were often omitted from portraits of Greek philosophers in order to avoid a contemporary appearance. However, examples that include such technical refinements are attested, as seen in a portrait of Plato in Rome (fig. 19.8). While it is unclear whether the drilled eyes in the Chicago portrait are original to it or part of a later (but still ancient) intervention, they nevertheless indicate that the portrait was in existence at some point after the late Hadrianic period, likely in the second half of the second century.\n\nThe portrait also underwent a more aggressive phase of modern intervention before its acquisition in 1923, which is particularly apparent in the hairstyle, not only in the locks over the forehead and in parts of the crown but also at the sides of the head, particularly behind the ears. While the fringe of hair over the forehead is handled with some subtlety, the locks behind the ears and at the back of the head are very roughly worked (fig. 19.9). In these areas, the marble is much brighter white and is lacking the ocher tonality that one finds in the lower half of the head, as is particularly evident in a view of the proper right side (fig. 19.10). Additionally, the portrait underwent a repair in 1923 to the lower part of the beard at the chin, which is known to have broken off at some point after its arrival, further complicating our understanding of its former appearance.\n\nThus, with its well-tended beard, serene expression, and thoughtful, deep-set eyes, this portrait clearly conveys an image of a mature Greek philosopher. However, it remains to be seen whether it originally depicted a renowned philosopher, such as Metrodorus, or one of the many unidentified intellectuals represented in only a single likeness.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the portraits of Greek philosophers, see especially Richter, Portraits of the Greeks; Schefold, Die Bildnisse der antiken Dichter, Redner, und Denker; Frel, Greek Portraits in the J. Paul Getty Museum; Hoff, Philosophenporträts des Früh- und Hochhellenismus; Smith, “Kings and Philosophers,” pp. 202–06; Zanker, Mask of Socrates; Dillon, Ancient Greek Portrait Sculpture. The majority of known examples are preserved in later Roman versions; see Zanker, Mask of Socrates, pp. 9–10. For an overview of their honorific and religious functions in the Greek world, see Dillon, Ancient Greek Portrait Sculpture, pp. 99–106.\n\nOn the display contexts of Roman portraits of Greek philosophers, see Dillon, Ancient Greek Portrait Sculpture, pp. 38–57.\n\nWhen the portrait entered the Art Institute’s collection in 1923, it included a restored nose, which has since been removed. However, it is unclear when this occurred; see Moy, “Condition and Treatment Report,” Aug. 22, 2011. This portrait was published in the following sources: Art Institute of Chicago (M.C.), “Greek Philosopher”; Vermeule, “Greek and Roman Portraits in North American Collections,” pp. 102, 119, fig. 1 (identified as a portrait of Periander); Alexander, “From Plaster to Stone,” p. 29.\n\nDillon, Ancient Greek Portrait Sculpture, p. 4.\n\nRichter, Portraits of the Greeks, vol. 2, pp. 194–206, figs. 1149–225 (Epicurus); pp. 200–03, figs. 1226–67 (Metrodorus); pp. 203–06, figs. 1268–324 (Hermarchus); and Hoff, Philosophenporträts des Früh- und Hochhellenismus, pp. 69–74, pls. 6–7, 11–12, figs. 22–24, 39–44 (Epicurus); pp. 63–69, pls. 6–10, figs. 21, 23–32, 37–38 (Metrodorus); pp. 75–78, pls. 13–18, figs. 47–56 (Hermarchus).\n\nRidgway, Hellenistic Sculpture, vol. 1, p. 223. Andrew F. Stewart indicated that the portraits of Metrodorus and Hermarchus were the “virtual doubles of their master”; see Stewart, Greek Sculpture, vol. 1, p. 199. On the confusion in distinguishing among portraits of Epicurus, Metrodorus, and Hermarchus, see also Richter, Portraits of the Greeks, vol. 2, pp. 202–03, 205–06.\n\nOn the intentionally classical Greek look of the Epicurean portraits, see Zanker, Mask of Socrates, pp. 116–22. On the distinctions between the public presentation of the Epicurean philosophers and those of other schools, such as the Stoics, who favored a more unkempt appearance, see Dillon, Ancient Greek Portraits Sculptures, pp. 114–15.\n\nRichter, Portraits of the Greeks, vol. 2, p. 200.\n\nOn the double herm of Epicurus and Metrodorus (Musei Capitolini, Rome, 52), see Richter, Portraits of the Greeks, vol. 2, p. 201, cat. 1, figs. 1230–32. On the generic nature of the type, which was used on at least one occasion to depict a different Greek philosopher (Parmenides), whose identity was indicated through an inscription, see Dillon, Ancient Greek Portrait Sculpture, p. 28.\n\nGratitude is extended to Rachel Sabino, Associate Conservator for Objects, for examining this portrait with me and sharing her expertise and thoughts on the evidence for recarving.\n\nOn the introduction of drilled eyes, see Claridge, “Marble Carving Techniques,” p. 109. Jane Fejfer suggested that the carving of the iris and pupils “appeared tentatively” during the early part of the Hadrianic period; see Fejfer, Roman Portraits in Context, p. 278. Dillon acknowledged that her argument regarding the use of contemporary Roman sculptural techniques in portraits of Greek philosophers contrasts with that of much contemporary German scholarship on the topic, particularly that of Paul Zanker, who argued instead that sculptors employed the “period-face” (Zeitgesicht) of the age in Greek philosopher portraits; see Dillon, Ancient Greek Portrait Sculpture, pp. 2, 173 n. 4; Zanker, Mask of Socrates, pp. 13–14. On portraits of Roman intellectuals, see Borg, “Glamorous Intellectuals.”\n\nOn this portrait of Plato (Musei Vaticani, Rome, 2843), see Richter, Portraits of the Greeks, vol. 2, p. 165, cat. 3, figs. 912–14. For an example of a portrait reflecting both a finely polished flesh surface and drilled eyes, see the portrait of Pindar from the Bishop’s Palace at Aphrodisias (65-144, lower head; 66-211, upper head), in Dillon, “Head of Pindar.”\n\nSee Moy, “Condition and Treatment Report,” Aug. 22, 2011.\n\nFor a thorough consideration of the numerous unidentified portraits thought to represent Greek philosophers, see Dillon, Ancient Greek Portrait Sculpture.\n\n</section><section id=\"figures\">Cat. 19 Portrait Head of a Philosopher, second half of the 2nd century A.D.\n\nfig. 19.1 Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49. Zoomable image.\n\nfig. 19.3 Portrait of Metrodorus, part of a double herm of Epicurus and Metrodorus. Marble; total height 60 cm (23 5/8 in.), height of head 32 cm (12 5/8 in.). Musei Capitolini, Rome, 52.\n\nfig. 19.2 Archival photograph of Portrait Head of a Philosopher (second half of the 2nd century A.D.), taken by 1923, showing a restored nose, which has since been removed. The Art Institute of Chicago, 1923.49.\n\nfig. 19.4 View of the back of Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49.\n\nfig. 19.5 View of the proper left side of Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49.\n\nfig. 19.8 Portrait of Plato. Marble; height of head as restored, 33 cm (13 in.), height of ancient part 28 cm (11 in.). Musei Vaticani, Rome, 2843.\n\nfig. 19.9 Three-quarter view of the back proper right side of Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49.\n\nfig. 19.10 View of the proper right side of Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49.\n\nfig. 19.6 Portrait of Metrodorus, left profile view, part of a double herm of Epicurus and Metrodorus. Marble; total height 60 cm (23 5/8 in.), height of head 32 cm (12 5/8 in.). Musei Capitolini, Rome, 52.\n\nfig. 19.7 Detail showing the proper left pupil of Portrait Head of a Philosopher (second half of the 2nd century A.D.). The Art Institute of Chicago, 1923.49.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:51-05:00"
}