{
    "id": 489074,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/489074",
    "title": "Cat. 21  Table Rim Fragments, 4th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/508",
    "accession": "1922.4427",
    "generic_page_id": 5,
    "artwork_id": 4702,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Table Rim Fragments  \n4th century A.D.  \nLate Roman or early Byzantine  \nMarble; 26.7 × 77.5 cm (10 1/2 × 30 1/2 in.)  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4427a–c\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These curved marble fragments, which are adorned with figural relief decoration, once formed part of the rim of a much larger circular table, measuring at least 80 cm (31 1/2 in.) in diameter. The three fragments were previously accompanied by a now-missing fourth fragment, the appearance of which is attested in a photo published in 1923 (fig. 21.1). All of the fragments are bordered on the outer edge with an astragal adorned with an ovoid-beaded border, a variation on the much more commonly employed bead-and-reel motif. On the inner edge is a plain, raised band, adjacent to which are traces of the flat, polished table surface enclosed within the decorative rim.\n\nIn terms of their subject matter, all three fragments incorporate scenes of animal combat. The leftmost fragment (a) includes traces of three figures (fig. 21.2): on the far left is the posterior end of a stag, to the right of which is a ram with its head bent to the ground, perhaps in anticipation of an impending fight. At the far right is a now-headless animal with a body type and hooves comparable to those of the ram, thus suggesting that it is also a ruminant. The center fragment (fragment b) appears to have previously been connected with fragment c on the far right, based on their similar iconography as well as the matching diagonal break between the two fragments (fig. 21.3). At the center of fragment b is a small, wispy tree that separates the animals into two different scenes. On the left is a large bull, which lowers its head in preparation to charge, while on the right is a slender animal, perhaps a dog, which nips at the heels of the adjacent figure in fragment c, where the scene continues (fig. 21.4). Here there is a second dog on the far right, which assists in the attack on the boar at the left. The boar is identified based on the mane of bristly fur running down the center of the back of the head, its large snout with prominent teeth, and hoofed feet. The now-missing fourth fragment appears to have included another delicate tree at its center (see fig. 21.1), to the left of which stood a charging bull resembling that in fragment b. To the right of the tree was a ram, which sat calmly with its forelegs folded beneath it.\n\nThese fragments probably came from the same table as four similar fragments in the collection of the Musée du Louvre in Paris, three of which incorporate comparable scenes of animal combat. A reconstruction drawing published in Catherine Metzger’s study of the table rim fragments in Paris and Chicago sheds light on the possible appearance of the circular table and the distribution of motifs throughout the rim (fig. 21.5). All four fragments in Paris (identified as fragments A, B, C, and D) include the same form of astragal on the outer edge with an ovoid-beaded border (fig. 21.6). Further, fragment a in Chicago, with its leftmost side depicting the posterior end of a stag, was determined to join with fragment D in Paris, which represents two stags locking horns in battle. In contrast to the scenes of combat, the fourth fragment in Paris incorporates a pastoral scene of a shepherd sitting on a rock. The selection of this motif, along with that of the seated ram in the now-missing Chicago fragment, indicates that the subject matter of the rim was not limited to images of battling animals and perhaps included bucolic punctuations on the scenes of animalistic aggression.\n\nRelief fragments comparable to the aforementioned examples have been found in diverse parts of the empire, including modern-day Italy, Algeria, Tunisia, Bulgaria, Greece, Turkey, and Cyprus. Although there is considerable scholarly debate regarding the precise period when the tables from which they come were created, the extant fragments are most commonly dated to late antiquity, based not only on formal and stylistic considerations but also on the use of both secular and Christian religious iconography. Secular subjects include the hunt, animal combats, marine and pastoral scenes, and mythological imagery such as scenes from the life of Achilles. Christian religious subjects, which are thought to have been adopted at a later date, frequently feature scenes reflecting the themes of salvation or divine intervention on behalf of individuals in danger.\n\nThis iconographic variety has led to questions about the functions of the tables to which these reliefs once belonged, which were either circular or sigma shaped. While numerous sepulchral and liturgical functions have been proposed for the marble slabs with Christian iconography, those with secular imagery (as in this case) are generally thought to have been employed in dining contexts in elite Roman residences. Scenes of the hunt and animal combat were popular in such settings, as they conveyed messages of an elite, cultivated lifestyle that was characterized by the possession of considerable land, livestock, and leisure time for hunting, a mark of well-being and heroic courage. In an elite residence the table would likely have been set within a semicircular couch, also known as a stibadium, which would have accommodated a relatively intimate group of up to seven to nine guests. This arrangement is illustrated in a painting from the Tomb of the Banquet in ancient Tomis (Constanța) in Romania, which depicts five male banqueters reclining on a stibadium, at the center of which is a large, round table, perhaps of the type under discussion (fig. 21.7). This combination of dining furniture encouraged the type of small gathering that had long been favored in the triclinia of the late republican and early to mid-imperial periods, albeit in a form updated for the late Roman audience.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the possible diameter of 80 cm, see Metzger, “Rebords de tables ornés de reliefs,” p. 56; Metzger, “Quatre fragments de rebord de table.” The author M.C., whom we haven’t been able to identify, suggested that the table measured 41 inches in diameter; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38.\n\nThese fragments were published in Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin”; Michon, “Rebord de plat chrétien,” pp. 171, 173–74; Snyder, “So-Called Puteal in the Capitoline Museum at Rome,” p. 56; Kitzinger, “Marble Relief of the Theodosian Period,” p. 22 n. 9; Metzger, “Rebords de tables ornés de reliefs,” pp. 54–56; Metzger, “Quatre fragments de rebord de table.”\n\nThe appearance of this fragment is illustrated in an archival image, published in Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38, where it appears as the rightmost fragment. By 1975 the whereabouts of the fourth fragment were unknown, as discovered following correspondence in 1975–76 with Catherine Metzger, conservator at the Musée du Louvre, Paris, who published a study in 1977 of the Louvre’s table rim fragments that also featured a discussion of the Chicago fragments; see Metzger, “Rebords de tables ornés de reliefs,” pp. 53–56, esp. pp. 54 n. 2, 56, on the missing fourth fragment. See also the correspondence with Metzger (June 27, 1975–Feb. 8, 1978) in the object’s curatorial file, Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nOn the popularity of the bead-and-reel motif in comparable marble fragments, see Kitzinger, “Marble Relief of the Theodosian Period,” p. 24.\n\nBoth M.C. and Metzger identified the figure on the left as a ram and that on the right more generally as a sheep; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38; Metzger, “Rebords de tables ornés de reliefs,” p. 55.\n\nOn the identification of this figure as a dog, see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38; Metzger, “Rebords de tables ornés de reliefs,” p. 56. One might also consider the possibility that the sinuous curve of the tail, when combined with what appears to be a tuft of fur at its tip, might instead suggest a feline, specifically a lioness. On the other hand, it is possible that what appears to be the tufted tail might instead be a leaf or branch on the small, schematically rendered tree.\n\nBoth M.C. and Metzger suggested that it is not possible to identify the animal in fragment c that is recognized here as a boar; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38; Metzger, “Rebords de tables ornés de reliefs,” p. 56. However, this identification is apparent upon close examination.\n\nArt Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38.\n\nReconstruction drawing of the circular table, incorporating Louvre, Ma 3421, and Chicago, 1922.4427a–c, in Metzger, “Rebords de tables ornés de reliefs,” p. 55.\n\nOn Four Fragments of a Table Rim: Animal Combats and a Pastoral Scene (Musée du Louvre, Paris, Ma 3421), see Metzger, “Rebords de tables ornés de reliefs,” pp. 53–56; Metzger, “Quatre fragments de rebord de table.” The potential connection between the sets of fragments in Paris and Chicago was noted shortly after the acquisition of the latter by the Art Institute in 1922; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 39; Michon, “Rebord de plat chrétien,” p. 174. However, it was not fully investigated for more than fifty years, when it was published by Metzger in 1977; see Metzger, “Rebords de tables ornés de reliefs,” pp. 53–56. On the Louvre reliefs, see also Michon, Rebords de bassins chrétiens, pp. 31–33, cat. 8, pl. 1.2.\n\nThe connection between Chicago’s fragment a and the related fragment in Paris with stags battling (fragment D) was verified in part through the production of a plaster cast of the Paris fragment, which was found to join with the Chicago one. See the curatorial file, Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nMetzger, “Rebords de tables ornés de reliefs,” p. 53 (identified as fragment A).\n\nThe Chicago table rim fragments were said to have come originally from Mesopotamia, an attribution that is no longer thought to be valid; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin,” p. 38. The associated fragments in Paris are said to have been found in Athens; see Michon, Rebords de bassins chrétiens, pp. 31–33, cat. 8, pl. 1.2. On the possibility that all of the fragments can be attributed to the same Greek workshop, see Metzger, “Rebords de tables ornés de reliefs,” p. 56. On the diverse findspots of the known marble fragments of such tables, see Michon, Rebords de bassins chrétiens, pp. 7–75; Kitzinger, “Marble Relief of the Theodosian Period,” p. 22 n. 9; Metzger, “Rebords de tables ornés de reliefs,” pp. 49 (specifically on the findspots of the various fragments in the Musée du Louvre), 56.\n\nNotable studies of such marble fragments include the group of similarly titled publications: Michon, “Rebords de tables byzantins en marbre”; Michon, “Rebords de bassins chrétiens ornés de reliefs” (1915); Michon, Rebords de bassins chrétiens; Michon, “Rebords de bassins chrétiens ornés de reliefs” (1916); Michon, “Rebord de plat chrétien.” See also Chalkia, Le mense paleocristiane; Cicikova, “Mensa sacra”; Giveon, “Alexandrine Decorated Basin Rims”; Kitzinger, “Marble Relief of the Theodosian Period”; Metzger, “Rebords de tables ornés de reliefs”; Nussbaum, “Zum Problem der runden und sigmaföringen Altarplattern”; Roux, “Tables chrétiennes en marbre”; Roux and Marcadé, “Tables et plateaux chrétiens en marbre”; Snyder, “So-Called Puteal in the Capitoline Museum at Rome”; Thomas, “Bruchstück einer frühchristlichen Marmortischplatte.”\n\nFor an overview of the various dates that have been assigned to similar fragments, see Kitzinger, “Marble Relief of the Theodosian Period,” p. 32 n. 59.\n\nOn secular subjects, see Kitzinger, “Marble Relief of the Theodosian Period,” p. 23. On the tabletop in depicting scenes from the life of Achilles in the Musei Capitolini, Rome (MC0064), see Snyder, “So-Called Puteal in the Capitoline Museum at Rome”; Bell, “Disc with Scenes from the Life of Achilles.” On the possibility that the secular and mythological imagery on such relief fragments was derived from the minor arts, such as silver or terra-cotta objects, see Snyder, “So-Called Puteal in the Capitoline Museum at Rome,” pp. 59–60; Kitzinger, “Marble Relief of the Theodosian Period,” p. 20; Giveon, “Alexandrine Decorated Basin-Rims,” p. 232; Metzger, “Rebords de tables ornés de reliefs,” p. 49.\n\nKitzinger, “Marble Relief of the Theodosian Period,” pp. 23, 25. Generally, see also Michon, Rebords de bassins chrétiens.\n\nIt has also been suggested that these types of relief fragments belonged to shallow basins. The Chicago fragments were previously identified as belonging to a basin; see Art Institute of Chicago (M.C.), “Rim of a Byzantine Basin.” On the possibility that such fragments belonged to basins, see Michon, Rebords de bassins chrétiens; Giveon, “Alexandrine Decorated Basin-Rims.” On the predominantly circular and sigma-shaped forms of the tables or basins, see Kitzinger, “Marble Relief of the Theodosian Period,” pp. 22–23; Nussbaum, “Zum Problem der runden und sigmaföringen Altarplattern.” For an example of a rounded table, see the marble table with relief animals chasing one another, from Thera (modern-day Santorini) (Byzantine and Christian Museum, Athens, BXM 17). For an example of a sigma-shaped table, see the sigma-shaped tabletop with multiple lobes, from Corinth (Kraneion Basilica, Ancient Corinth Museum, MF 13304, formerly S-1380), in Manolessou, “Sigma Tabletop with Multiple Lobes.”\n\nKitzinger, “Marble Relief of the Theodosian Period,” pp. 23 (secular dining contexts), 24 n. 19, 25–26 (Christian religious functions).\n\nDunbabin, Roman Banquet, pp. 146–48; Zwirn, “Bowl with Hunting Scene,” p. 85, cat. 73. Hunting imagery was employed in a variety of mediums in late antiquity; for examples, see Weitzmann, Age of Spirituality, pp. 83–92, cats. 72–81. On hunting in the Roman world, see also Anderson, Hunting in the Ancient World, pp. 83–154.\n\nOn the number of banqueters accommodated by a stibadium as seven to nine guests, see Dunbabin, Roman Banquet, p. 194; Ellis, “Power, Architecture, and Decor,” p. 119, suggests up to seven guests. On the dining rooms of late Roman residences and palaces, see Ellis, “Power, Architecture, and Decor.” On the archaeological evidence of dining practices in late antiquity, see Vroom, “Archaeology of Late Antique Dining Habits,” esp. pp. 320–25, on dining furniture.\n\nOn the Tomb of the Banquet, see Barbet, “Le tombeau du banquet de Constanța”; Dunbabin, Roman Banquet, pp. 168–69, pl. 13.\n\nOn the use of the sigma or stibadium in late antiquity, see Dunbabin, Roman Banquet, pp. 43–46, 169–74. On the Roman triclinium in the Roman Republic and early empire, see Dunbabin, Roman Banquet, pp. 38–43; Clarke, Houses of Roman Italy, pp. 16–17.\n\n</section><section id=\"figures\">Cat. 21 Table Rim Fragments, 4th century A.D.\n\nfig. 21.1 Archival photograph of Table Rim Fragments (4th century A.D.), taken by 1923, showing the three existing fragments and the fourth that is now missing. The Art Institute of Chicago, 1922.4427a–c.\n\nfig. 21.2 Detail showing fragment a of Table Rim Fragments (4th century A.D.). The Art Institute of Chicago, 1922.4427a.\n\nfig. 21.3 Detail showing fragment b of Table Rim Fragments (4th century A.D.). The Art Institute of Chicago, 1922.4427b.\n\nfig. 21.4 Detail showing fragment c of Table Rim Fragments (4th century A.D.). The Art Institute of Chicago, 1922.4427c.\n\nfig. 21.6 Four Fragments of a Table Rim: Animal Combats and a Pastoral Scene, 4th century A.D. Marble. Musée du Louvre, Paris, Ma 3421.\n\nfig. 21.5 Reconstruction drawing of the circular table, incorporating Four Fragments of a Table Rim (Musée du Louvre, Paris, Ma 3421) and Table Rim Fragments (Art Institute of Chicago, 1922.4427a–c), including the now-missing fourth fragment.\n\nfig. 21.7 Painting of banquet on a stibadium, from the Tomb of the Banquet, ancient Tomis (modern-day Constanța), Romania, mid-4th century A.D.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}