{
    "id": 491055,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/491055",
    "title": "Cat. 22  Tetradrachm (Coin) Portraying Queen Cleopatra VII, 37/33 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/510",
    "accession": "2008.173",
    "generic_page_id": 5,
    "artwork_id": 194522,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tetradrachm (Coin) Portraying Queen Cleopatra VII  \n37/33 B.C., issued by Mark Antony  \nSilver; diam. 2.6 cm; 15.22 g  \nMint: Eastern Mediterranean (possibly Antioch)  \nObverse: Bust of Cleopatra VII right, diademed, pearl necklace  \nInscribed: ΒΑCIΛICCA ΚΛΕΟΠΑΤΡΑ ΘΕΑ ΝΕω[TEΡA]  \nReverse: Head of Mark Antony right, bare  \nInscribed: ΑΝΤωΝΙΟC ΑΥΤΟΚΡΑTωΡ ΤΡΙΤΟΝ ΤΡΙωΝ ΑΝΔΡωΝ  \nRPC I 4094; Prieur 27; axis: 1:00  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 2008.173\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">It is indicative of the nature of Roman civilization that this catalogue of Roman coins should include this coin, the denomination and language of which are not Roman. Issued by Mark Antony in partnership with Cleopatra VII, this tetradrachm speaks of her wide-ranging and daring plan to create a new Egyptian empire in the East, aided by the power of Rome. The greatest risk of the undertaking was that control within Rome was being contested and Cleopatra needed to choose the winning side in order to succeed—and survive.\n\nThe creation of the triumvirate of Mark Antony, Octavian Caesar, and Lepidus in 43 B.C. transformed the nature of the Roman Republic, but it was not yet clear how—or from where—the new Rome would be ruled. The “Liberators” Brutus and Cassius, the assassins of Julius Caesar, had established themselves in Rome’s eastern provinces, but they did not manage to get the backing of Egypt’s ruler (and Julius Caesar’s lover), Cleopatra VII. The triumvirate’s first order of business was thus to recover the East and keep the wealth of Egypt within reach of Rome, while Cleopatra needed to dexterously manage the interests of Rome in order to keep her siblings and other potential rivals at bay and to secure the independent future of Egypt.\n\nAfter the battle of Philippi (42 B.C.) sealed the doom of the Liberators, Antony claimed the East as his responsibility and his power base. Already tensions with Octavian had pushed Antony to strive for a spectacular and definitive victory that would solidify his support among the Senate and the people of Rome. His ambitious goal was to reconquer Parthia; for that he needed the strategic support of Egypt. For her part, Cleopatra planned to use the divisions within Rome for her own purpose: to restore the ancient extent of the Ptolemaic empire, which once had stretched from Cyrene to southern Asia Minor. After Philippi the triumvir and the queen met in Tarsus to discuss their collaboration. Antony tracked down and executed Cleopatra’s sister (and rival) Arsinoë; Cleopatra bore Antony twins. It was four years before their paths crossed again.\n\nAs relations with Octavian deteriorated and his own military efforts remained underwhelming, Antony was desperate for money and ships. In 37 B.C., though not yet divorced from Octavia, he and Cleopatra wed in a union recognized in Greek lands but not in Rome. A costly and inconclusive military campaign in Parthia was followed by a modest victory in Armenia, which Cleopatra and Antony celebrated in 34 B.C. as a “triumph” in Alexandria. During this victory celebration—an imitation of the Roman triumphs, which were the prerogative of the Senate to bestow—Antony, Cleopatra, and Cleopatra’s four children dressed as Hellenistic Egyptian deities. Antony had already been hailed in Athens as the New Dionysos, and he reprised the role here, assimilated to Osiris. Cleopatra assumed her traditional role of Isis, and their twins, Alexander Helios and Cleopatra Selene, appeared as the Sun and the Moon. Their youngest son, Ptolemy Philadelphus, just two years old, was dressed as one of the Diadochoi, the successors of Alexander, according to Plutarch. Cleopatra’s eldest son, Ptolemy Caesar, called Caesarion, was promoted as the son and rightful heir of Julius Caesar. Here the clear implication was that Antony’s rival Octavian, the posthumously adopted son of Julius Caesar, was an impious usurper, and that the wealth and political capital he claimed to inherit justly belonged to Caesarion, Julius Caesar’s natural son. Antony in this way could pose as the real protector of Caesarion, surely hoping to curry favor with Romans. As Roman consul and triumvir, Antony then declared Cleopatra to be Queen of Kings of the eastern regions and her children Kings of Kings. This, in contrast, was not going to enchant the Romans, but Antony needed Cleopatra. In this Donation of Alexandria, Antony claimed to restore Ptolemaic rule over large parts of former Roman provinces, from Cyrene to Parthia and Armenia, as well as some neighboring kingdoms. Antony’s authority to so bestow these lands was rather shaky. Underscoring the weakness of his situation is the fact that although he was the consort of the queen and the father of three of her children, Antony did not enjoy an official position in the Donation or elsewhere in the power structure Cleopatra foresaw for Egypt.\n\nThe Donation of Alexandria was a great shock to Rome, and shortly afterward, in 32 B.C., the public scandal of Antony’s divorce from the long-suffering Octavia lost Antony the rest of Rome’s dwindling support. Back in Rome, Octavian read Antony’s purported will in the Senate, letting it be known to the public that Antony was willing to allow himself, and Rome, be ruled by a woman—and a foreign woman at that. This final breach between the two former allies led to the battle of Actium the following year, the deaths of Antony and Cleopatra, and the gradual creation of the principate. Though the Republic was not officially pronounced dead (indeed, Octavian would claim to restore the Republic), from this point on Rome would essentially be ruled not by an elected senate but by a prince (princeps, chief). For Cleopatra and Egypt, it meant the end of more than 350 years of Ptolemaic rule, as well as the end of her brilliant and storied life.\n\nThis coin gives no indication of mint, though several active mints in Syria are possible sources; from there, the coins may have circulated freely in Rome’s eastern provinces. The date is equally vague since the reference to Antony’s third acclamation as imperator only narrows it down to 38–32 B.C.; the lack of Cleopatra’s eventual title Queen of Kings may suggest that the coin is earlier than the Donation of Alexandria of 34 B.C.\n\nA particular fascination of this coin lies in the way that it reflects the complex manipulations and redefinitions of cultural and political identity during these years. It is useful to compare this tetradrachm to other coins minted by Antony and his rivals at this time. Double-headed types had appeared recently in some issues (denarii and tetradrachms) of the triumvirs and others who thought they might have a chance at ruling Rome. These two-headed coins articulated political and cultural associations as well as dynastic relationships of the individuals depicted on the coins. An earlier tetradrachm of Antony and his wife Octavia from Ephesus (possibly), included in this catalogue, shows how this worked: while the denomination (tetradrachm) and cultural referent (Dionysian Mysteries) are local and seem to celebrate Rome’s appreciation of the culture and religion of the Hellenistic East, the coin also trumpeted Antony’s collaboration with Octavian (sealed by his marriage to Octavian’s sister) and announced Antony’s official Roman titles in Latin (in the nominative case, as is usual on Roman coins). Curiously, the coin is minted backward by local standards: on civic tetradrachms of the Hellenistic East, the issuing authority should appear on the reverse of the coin. But Antony’s portrait is here on the obverse, and Octavia’s on the reverse. Certainly Octavia did not issue this coin: perhaps the layout reflects Roman cultural norms of male dominance and the perceived reality of Rome’s political and military dominance over the East. At any rate, the authority of Rome is strongly in evidence.\n\nThe present tetradrachm was also meant to circulate in the same areas where the earlier coins of Antony did—areas that had once been part of the Ptolemaic empire. Antony was in desperate need of money to pay for the Parthian campaign. Cleopatra joined Antony in Antioch in 37–36 B.C., supplying him with the funds he needed; this coin was issued to pay his troops and suppliers, and perhaps also to celebrate the marriage, which probably took place at this time. Cleopatra’s head is here on the obverse, and this time the inscription is in Greek, not Latin. Antony officially still held imperium over Rome’s eastern provinces, a power that gave him authority over the mints. Therefore his portrait and his titles are properly on the reverse of the coin—the normal place where the issuing authority is identified on provincial coinage. Cleopatra is honored on the obverse, but is not the issuing authority. Yet it is interesting to ponder how this coin would be read by those into whose hands it fell. Would locals and Roman soldiers assume that Cleopatra was now Antony’s equal—or even his superior? Would they recognize the legal subtlety of the declaration of Rome’s authority on the reverse, or would they assume that Cleopatra was the “head” in power?\n\nThe Greek inscriptions on the coin seem straightforward enough, but only add to the ambiguity. To begin with, they reflect a curious creeping of Roman coin production habits. Though the inscriptions on both sides are in Greek, they are both in the nominative case, simply naming the individuals represented on the coin, and they are written around the periphery of the coin. This is typical of Roman coins. Hellenistic coinage was inscribed in the genitive case, proclaiming the coin to be, for example, “of Queen Cleopatra,” and the inscriptions were usually written across the coin either horizontally or vertically or both. The use of Roman-style inscriptions (though Greek in language and script) on both sides of this coin suggests the extent to which it reflects a hybridization of Hellenistic and Roman culture, at least at the numismatic level. But is this a thoughtless combination of styles, or is there a reason for the odd choice?\n\nOn the reverse we find ANTωNIOC (Antonios) AYTOKPATωP TPITON (autocrator triton, imperator for the third time) TPIωN ANΔPωN (trion andron, triumvir). The titles, though in Greek, are traditionally Roman, bestowed by the Senate, and constitute the authority by which he could mint coins. There is no mention of any royal claims or local honorifics, such as identification as the New Dionysos, an honor given to Antony in Athens and Ephesus. The inscription, however, is in the nominative case, as is typical of Roman coins, instead of in the genitive, which would recognize the authority issuing a Greek coin. The effect of this is that Antony is simply identified here, rather than identified as the actual issuing authority—a subtlety that may or may not have been lost on all but the mint officials involved. The unobjectionable titles are accompanied by a modest lack of any visual claims of power, such as laurel or oak wreaths.\n\nThe obverse is even more cryptic: BACIΛICCA KΛEOΠATPA ΘEA NEωTEPA. This could be read as identifying Queen (Basilissa) Cleopatra as the “younger goddess” (Thea Neotera), though exactly to whom this cult might refer is unclear. Cleopatra’s long-established identification with the goddess Isis was already strong and politically useful, so any benefits of an identification with an unnamed goddess are equally mysterious. More likely, the title is evidence that the queen of Egypt was engineering a careful reinvention of herself as the new incarnation of her ancestress Cleopatra Thea, who as wife of three Seleucid kings became the Ptolemaic queen of Syria from 125 to 121 B.C. This interpretation is reinforced by the fact that other coins of Cleopatra in Syria and Phoenicia that indicate the year of issue use a different dating system from that used in Egypt: this dating era begins with Antony’s grant of Syrian lands to Cleopatra in 37 B.C. Together, this evidence points to Cleopatra’s aims to combine the dynastic claims of two successors of Alexander the Great—Ptolemy and Seleucus—and to renew the Egyptian Empire. In contradistinction to Antony’s portrait, Cleopatra is not depicted bareheaded. She wears the royal diadem, as worn by the successors of Alexander the Great. Antony may have had the authority to mint this coin, but the power and the wealth were Cleopatra’s. This coin seems to telegraph the realpolitik of the situation.\n\nVisually, the impact of the two portraits takes a moment to sink in. The popular press today occasionally finds an opportunity to note that the famous seductress Cleopatra must have been “no beauty queen” and that her allure must rather have been due to her intelligence, charm, and perhaps some less innocent attractions. However, Cleopatra’s portrait on this coin, as well as Antony’s, is consistent with the other evidence: she is on a mission to identify herself as the rightful heir of the great Ptolemaic dynasty. Understanding and even identifying the portraiture of the Ptolemaic queens is fraught with difficulties, since the function of the image; the relative influences of Hellenistic, Roman, and Egyptian art; and deliberate archaism all conspire to present images of the ruler that may not bear much semblance to the ruler herself. This is, of course, completely apart from the loaded, subjective, and culturally conditioned question of what constitutes female beauty.\n\nCleopatra’s portraits on her coins (or coins minted for her, such as this one) show different views of the queen, just as Antony’s portraits vary over time and from region to region. While sculptures identified as Cleopatra seem generally to reflect either a hieratic Egyptian or a Hellenistic, idealized image, the coin images seem to show almost a different woman (see fig. 22.1). On this coin, her strongly aquiline nose, powerful neck, and heavy brow signal a nearly masculine power and seriousness, while the elaborate, bejeweled garment she wears and the pendant pearl earring announce her royal magnificence. It is natural to want to know which image is more “real,” the softer Hellenized images or this coin portrait with its apparently exaggerated features. As with the sculpted portraits, and for much the same reasons, the question is not simple. On this coin, the striking similarity of the obverse and reverse portraits may present a clue. Antony’s portrait resembles other images of him just enough to be recognizable, just as Cleopatra’s differs from other images of her, while at the same time the two portraits have grown remarkably similar to each other. The visual assimilation of members of a ruling family to each other is a common enough phenomenon, a way to emphasize their harmony, strength, or legitimacy (see, for example, cat. 24, Solidus (Coin) Portraying Emperor Constantine I). The question here is who is being assimilated to whom. Arguments have been made for Cleopatra’s portrait’s being modeled on that of her father, Ptolemy XII Auletes, though again his own public portraits may have been influenced by Roman examples. More convincing on visual and political grounds is the similarity of her portrait to that of Arsinoë II, daughter of Ptolemy I and wife of her own brother, Ptolemy II—and indeed, similarity to their portraits as well (see fig. 22.2 and fig. 22.3). Cleopatra did, on occasion, adopt the double uraeus crown and double cornucopia characteristic of her ancestor Arsinoë, so we know she identified herself with that great queen. The Ptolemy family resemblance is pronounced, and on this coin not only Cleopatra but her consort Antony “sport [the] splendidly beaked noses and protruding chins” so familiar from the faces of her ancestors, the craggy-visaged Macedonian founders of the dynasty and the empire Cleopatra wished to revive.\n\nSacrificing vanity for power, Cleopatra clearly did not care whether she looked beautiful on the coins (whatever that meant in her world), or even if she looked much like herself. A notable resemblance to her ancestors who ruled the vast eastern lands she now claimed, through the Donation of Alexandria, was more useful. Antony too, as imperator over the region and thus the issuing authority, would have had a say in the depiction of his profile; his likeness is more recognizable on other coinage (such as cat. 31, Denarius (Coin) Portraying Mark Antony) and presumably he acquiesced to this image. Here his artificial resemblance to Cleopatra (and thus to the Ptolemies) is baldly manifest. He must have deemed it politically expedient. Since his position within the Ptolemaic dynasty was so new and unfamiliar, this was a way to visually integrate himself into the royal family in the consciousness of the Syrians. After all, he was no longer merely a triumvir and commander of the Roman armies in the East—he had gambled his future on Egypt and Cleopatra.  \nTheresa Gross-Diaz\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This coin is made of silver alloyed with a small amount of copper. Additional impurities of lead and gold are also present. The coin was struck with a free-floating reverse, resulting in a die axis of 1:00. Although the coin shows a clear strike, a number of surface features provide clues that the dies used to make the coin—particularly the obverse—had become somewhat worn by the time of striking. The coin is in good condition overall but displays a pitted, veined texture suggesting either that the flan (or blank) was at a relatively low temperature during striking or that the coin was subject to surface enrichment or an overly aggressive cleaning. Minor casting flaws are visible on both the obverse and the reverse faces, and a moderate degree of age-related wear can be seen, particularly on the obverse. During its time in the museum’s collection, the coin has received only one documented treatment.\n\nPrimary materials: silver, Ag; copper, Cu\n\nSecondary materials: gold, Au (trace amounts); lead, Pb (trace amounts)\n\nAncient coins were typically fabricated using gold, silver, electrum (a naturally occurring alloy of gold and silver), and copper alloys. Bullion for the production of coins was obtained principally through mining operations and the collection of surface deposits. The Romans sourced silver and gold from the plentiful veins in Spain, but also used mines in Gaul, Dalmatia, Dacia (in the Carpathian mountains), Britain, the Near East, and Africa. Ores were not the only source of bullion, however: war booty, tariffs paid by other states, stored wealth in the state treasury, and existing coinage could all be melted down and reminted.\n\nThe purity of the metal used for minting was highly regulated and carefully overseen. Throughout the Greek and Roman periods, gold coins were particularly refined, usually containing more than 95 percent pure gold. Silver coins had a somewhat smaller but nonetheless impressive degree of purity. For most of Roman history, the purity of the coinage seldom wavered. By the late Imperial period, silver coins had been significantly debased, containing as little as 2.5 percent silver. Even the debasement of coins, however, was closely monitored.\n\nDetermining the precise composition of ancient coins is difficult. For a variety of reasons, the surface of a coin is unlikely to be representative of the composition of its interior. While qualitative information can be obtained using minimally invasive methods that analyze the surface of a coin, quantitative results require abrading or removing the surface in order to analyze material closer to the heart metal at the center, an approach that is generally unacceptable in a museum context.\n\nThe coin was struck by hand.\n\nHand striking a coin is performed in three distinct operations: the creation of a flan (or blank), which is the plain lump or disk of metal that receives the image; the creation of a die, which is the stamp used to impress an image on the flan; and the striking of the coin itself.\n\nIn order to create flans of a consistent weight and composition, it was first necessary to smelt and refine the bullion. Surviving coins attest to the fact that Roman metalsmiths possessed sufficient knowledge and skill to obtain a high degree of purity and to adjust the alloys to precise specifications. The refined, molten metal was poured into open or two-part clay molds. Gold and silver coins may have been cast in individual molds, but coins could also be cast en chapelet, using open or closed molds connected by channels.\n\nMetal dies were used to impress an image onto the flan. Few ancient official dies survive today: when a die reached the end of its useful life, because of wear or the discontinuation of the design, it was typically destroyed to prevent unauthorized use. Nonetheless, enough evidence remains to conclude that the dies were usually made of a bronze alloy containing a relatively high percentage of tin that could be made sufficiently hard to strike even bronze coins. The vast majority of images on ancient coins are in relief. This means that the images on the dies were carved in intaglio, as a negative image below the metal surface of the die, similar to the way stone seals were cut or engraved, giving a mirror image of what would be displayed on the coin. Also as with stone engraving, the tools were made of iron and would have included punches, burins, chisels, and drills.\n\nTwo dies were usually employed in striking a coin. The obverse (lower) die was fixed in position, usually into an anvil or a block of wood. The reverse (upper) die was loose; the image could be engraved directly into the base of a cylindrical or pyramidal piece of metal or, more commonly, into a bronze disk that was fitted into an iron punch or collar. The obverse die was used to stamp the more important side of the coin, which often displayed deeper or more intricate images. Its protected position in the anvil gave a better chance of a clean impression.\n\nThe life-span of a die depended on a number of factors: the composition of the metal, the size of the die, the depth of the relief, and the number of coins made. The obverse die wore down less quickly than the reverse die, which was struck repeatedly with a hammer. Dies were sometimes recut or altered for the purpose of changing the inscriptions but also to make repairs to cracks or flaws.\n\nTo strike a coin, the minter would put a hot flan (either just cast or reheated) on the lower die, place the upper die above it, and strike the upper die with a hammer, transferring both designs onto the softened metal. A single strike was usually sufficient, but minters sometimes used two strikes. Occasionally a coin will show evidence of multiple strikes in the form of a double or “ghost” image. This is the result of the coin shifting between strikes or the die vibrating out of position.\n\nThe coin shows a very good strike, and overall the rendering is extremely distinct. The top of Mark Antony’s hair and his profile are well demarcated and appear in deep relief. The inscription on the reverse is also remarkably clear, with the exception of the final few letters in the bottom proper left quadrant (fig. 22.4).\n\nThe obverse die exhibits a certain amount of wear, as evidenced by the lack of articulation in Cleopatra’s garment and jewels (fig. 22.5). There is a gradual loss of relief toward one edge of the coin that could be related to the angle of the mallet and the subsequent dispersion of force throughout the flan during striking.\n\nThe strike was slightly off-center but managed to incorporate all of the edge beading on the reverse with the exception of the top proper right quadrant, where the beading was truncated (fig. 22.6). The beading at the bottom is not as fully articulated as the rest, especially along the inside edge. The obverse is missing all of the beaded detail from a point near the center on the proper left side to about halfway through the bottom proper right quadrant (fig. 22.7). The first and last letters of the inscription have also been truncated and, relative to the rest of the letters, appear in comparatively low relief (see fig. 22.8).\n\nThere is a crack on the outside edge that emanates from a small notch located between 9:00 and 10:00 when looking at the obverse face. This crack is the result of mechanical stresses in the microstructure brought on by rapid cooling of the flan after striking.\n\nThe coin has a die axis of 1:00.\n\nThe earliest coins display considerable variation in the orientation of the obverse relative to the reverse, because the dies were unconnected and the reverse could be rotated freely in the punch. The die axes of very early coins seem to be essentially random. In the Hellenistic and Roman periods, specific die axes appear to have been applied more consistently, with some mints generating coins on which both faces are upright and others producing coins with one face inverted (although misalignments occurred even when a definite orientation was intended). To assist the minters in achieving the correct alignment, dies may have been notched or had protruding elements; it was only late in the Roman period that dies began to be hinged, making the alignment regular.\n\nNo mint mark is present on this coin.\n\nTop to bottom: 26.20 mm  \nLeft to right: 25.00 mm  \nTop proper left to bottom proper right: 25.83 mm  \nTop proper right to bottom proper left: 25.86 mm  \nThickness at widest point: 4.10 mm\n\n15.20 g\n\nThe coin is in good condition, although both the obverse and the reverse show significant pitting in the form of winding channels (fig. 22.9). A number of factors could explain this surface texture. Flans were usually reheated prior to being struck; the texture might be a result of the semimolten state of the metal as it came into contact with the cold die. Alternatively, the texture might have been caused by surface depletion of copper during minting or burial. The pitting could also be a product of the injudicious use of a harsh agent, such as a strong acid or an electrochemical treatment, to remove burial deposits (although it is unlikely to have been caused by chemical cleaning of secondary corrosion that might have occurred subsequent to excavation).\n\nOn the reverse, several “islands” of smooth metal can be seen within the veined, pitted metal, in particular between the bridge of the nose and the inscription in the top proper left quadrant (fig. 22.10). This difference in surface texture is likely a secondary effect of whatever caused the pitted surface. There is a large pit in the smooth area in the top proper left quadrant.\n\nAreas of high relief at the center of both portraits exhibit some degree of use-related wear.\n\nIn 2013, in preparation for technical imaging and catalogue photography, the coin was cleaned to remove surface oxidation using a very mild abrasive. After cleaning, all residues of the abrasive were removed with the aid of a stereomicroscope, and a protective coating of an acrylic resin was applied to the surface in order to retard future oxidation.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Numismatica Ars Classica AG, Zurich, Greek, Roman, and Byzantine Coins, sale cat. (Numismatica Ars Classica AG, Apr. 29, 1998), p. 34, lot 335, pl. 26, no. 335.\n\nArt Institute of Chicago, “Acquisitions,” Art Institute of Chicago Annual Report 2007–2008 (Art Institute of Chicago, 2008), p. 31.\n\nArt Institute of Chicago, “Trustees, Officers, and Committees,” Art Institute of Chicago Annual Report 2007–2008 (Art Institute of Chicago, 2008), p. 70 (ill.).\n\nNumismatica Ars Classica AG, Zurich, Auction 45: The Barry Feirstein Collection of Ancient Coins, pt. 4, sale cat. (Numismatica Ars Classica AG, Apr. 2, 2008), p. 22 (ill.), lot 55.\n\nMary Greuel, “Coin with Portraits of Cleopatra and Mark Antony,” in “Notable Acquisitions at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 35, 2 (2009), pp. 34–35 (ill.).\n\nArt Institute of Chicago, “From the Collection,” Member Magazine: Art Institute of Chicago (Mar.–Apr. 2009), p. 29 (ill.).\n\nKaren Manchester, ed., Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Art Institute of Chicago, 2012), pp. 74–75, cat. 14 (ill.); 111.\n\nElizabeth Hahn Benge, “From Aegina to Andronicus: A Survey of Coinage at the Art Institute of Chicago,” Historia mundi: Le medaglie raccontano la storia, l’arte, la cultura dell’uomo 5 (Jan. 2016), pp. 206 (ill.); 207, fig. 10; 209–10.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nCanon EOS 5DS camera body with an EF 100 mm f2.8 macro lens\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\nMettler-Toledo ML3002E digital balance\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For Antony’s career during this period, see cat. 33, Cistophoric Tetradrachm (Coin) Portraying Mark Antony.\n\nPlutarch (A.D. 46–119), Life of Antony 54.3–6, 55.1.\n\nPlutarch, Life of Antony 54.4–5; according to Dio Cassius (A.D. c. 164–235), Antony only gave the title of King of Kings to Caesarion: Roman History 49.41. Dio Cassius was writing years after Plutarch. See also Huzar, “Mark Antony,” p. 108.\n\nFor other aspects of Antony’s career and coinage, see cat. 31, Denarius (Coin) Portraying Mark Antony, and cat. 33, Cistophoric Tetradrachm (Coin) Portraying Mark Antony.\n\nAntony’s will left everything to Cleopatra and her children, much as Julius Caesar’s had left wealth and connections to Octavian. He also expressed the wish to be buried in Egypt with Cleopatra, a slight to the patria that Romans found distressing.\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” pp. 87–88. Exactly how Roman and local coinages interacted and overlapped is incompletely understood: see, for example, the otherwise essentially positive review: Howgego, Review of RPC I; Butcher, Coinage in Roman Syria, pp. 1–7.\n\nRPC I, p. 601. See also the thoughtful remarks on this coin by Meadows, “221–222. Silver Tetradrachms of Antony and Cleopatra.”\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” p. 89.\n\nSee cat. 33, Cistophoric Tetradrachm (Coin) Portraying Mark Antony.\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” p. 87.\n\nEleanor Huzar notes that Cleopatra is the first non-Roman (real) woman ever to appear on Roman coinage; Huzar, “Mark Antony,” p. 108.\n\nSee the related discussion in Williams, “Republican Identity of Roman Imperial Coinage,” esp. pp. 69–71.\n\nThough the dative case was sometimes used on Roman coins; see cat. 47, Denarius (Coin) Portraying Emperor Trajan.\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” p. 90.\n\nThe triumvirate should have ended in 38 B.C., but the triumvirs extended it to 33 B.C.; Antony continued to use the title even after that.\n\nBingen, Hellenistic Egypt, pp. 75–77. See also RPC I, p. 602; Lorber, “Coinage of the Ptolemies,” p. 229. The three Seleucid rulers whom she outlived were Alexander I Balas, Demetrius II Nicator, and Antiochus VII Sidetes. Cleopatra could also claim descent from Seleucus through Cleopatra Thea. The debate regarding this inscription is unresolved. T. V. Buttrey’s original argument is accepted by Burnett et al. in RPC I, but see the objections raised by Howgego, in his review of the latter: Buttrey, “THEA NEOTERA”; Howgego, Review of RPC I, p. 203.\n\nAs a typical example, National Geographic News, Oct. 28, 2010, reproduced this from Feb. 15, 2007: “Photo in the News: Cleopatra No Beauty Queen, Coin Suggests.” The article reproduces a denarius of Antony with Cleopatra on the reverse, very similar to this portrait, and notes that “Roman writers . . . tellingly . . . do not mention her beauty.” (Aalok Mehta is credited: news.nationalgeographic.com/news/2007/02/070215-cleopatra.html.)\n\nThe lack of inscribed statue bases means that sculptures must be identified on other grounds: Ashton, “Identifying the Egyptian-Style Ptolemaic Queens”; Johansen, “Portraits of Cleopatra.”\n\nFor a thoughtful exploration of Cleopatra’s beauty in the context of constructions of her cultural, ethnic, or racial identity, see Shohat, “Disorienting Cleopatra,” esp. pp. 132–34.\n\nWalker, “Cleopatra’s Images,” p. 145.\n\nAshton, “Identifying the Egyptian-Style Ptolemaic Queens,” p. 152.\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” p. 92.\n\nWilliams, “Imperial Style and the Coins of Cleopatra and Mark Antony,” p. 92.\n\nPrimary or bulk materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para 21. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013.\n\nSecondary or trace materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para. 21. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 8–10. For further reference, see Carson, Coins of the Roman Empire; Crawford, Roman Republican Coinage, vol. 2; Grierson, Numismatics; Kraay, Archaic and Classical Greek Coins; Mørkholm, Early Hellenistic Coinage.\n\n“[F]inding evidence for the sources of the precious metal is extremely problematic. The trace elements gold, bismuth, and lead can sometimes be useful in discriminating between metal from different sources and, on occasion, may even allow discussion of potential ore types; but so many changes occur to the trace element concentrations during the smelting, refining, and subsequent recycling of metals that any attempt at attributing provenance on this basis alone is doomed to failure.” Ponting, “Substance of Coinage,” p. 25.\n\n“Foreign coins came into the states’ treasuries in the normal course of trade. Some of these would be kept as ‘foreign reserves’ but many could be used to mint new coins.” Wickens, “Production of Ancient Coins,” p. 9. If the coins were of the correct weight, it was possible to restrike them, superimposing a new image over the old one.\n\nSome aspects of coin production, such as the designs stamped on the coins, were controlled by the emperor himself. Wickens, “Production of Ancient Coins,” p. 9.\n\n“The amount of silver (or gold) in coins provides important evidence for the study of the Roman economy, and the study of copper alloy coins provides evidence for numismatic history and broader aspects of economic history such as resource exploitation and technology transfer.” Ponting, “Substance of Coinage,” p. 13. “As well as being a good indication of the political and economical state of a country, analytical data of ancient coins—metal speciation and concentration, for example—can tell us much about the extent of chemical knowledge that existed at the time a coin was made. Early Roman coins, for example, contained up to 5 per cent oxygen. The only uncombined metals present in such coins were those which formed oxides that could be reduced by carbon below 1600°C. This was the hottest temperature achievable in ancient forced-draught charcoal furnaces. Later Roman coins contained no oxygen, indicating that they were using an improved reduction technique, whereby higher temperatures were obtainable.” Goodall, “Ancient Coins,” p. 166.\n\nThe character of a coin’s surface will most certainly have been altered by corrosion processes initiated in the burial environment; the present surface will therefore be entirely different from that of the newly minted coin. For instance, coins made of silver alloyed with copper are susceptible to surface enrichment, a term that describes the apparent concentration of silver on the surface of a coin from which the copper has preferentially eroded due to the difference in electrode potential between the two metals. In some cases, the surface of the coin blank itself could have been modified by treatments carried out at the mint before the coin was struck. Ancient metalsmiths sometimes used oxidizing or acid treatments to leach or strip the copper from the surface of alloys of gold or silver and copper, a process known as depletion gilding or silvering. Furthermore, aggressive methods of conservation and restoration, generally no longer in favor, can also affect the nature of a coin’s surface.\n\nX-ray fluorescence spectroscopy has gained considerable favor in the museum and numismatic communities because it permits easy collection of data by nondestructive means. The area actually being analyzed during XRF is extremely small, however: only a few millimeters in diameter and a few microns deep. Furthermore, for best results the surface being analyzed should be completely flat, which ancient coins, by definition, are not. This brings into question the representative nature of the analysis, particularly for silver alloys. For a comprehensive discussion of the advances and limitations of technical study with respect to numismatics, see Ponting, “Substance of Coinage,” pp. 12–30. See also Craddock, Scientific Investigation of Copies, pp. 178–85.\n\nStruck coins, also called stamped coins, are classified as hammered coinage, to be differentiated from cast coinage, which is made by pouring molten metal into a mold, and milled coinage, which is produced in a machine.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 7, 10–13. For further reference, see Hill, “Ancient Methods of Coining”; Sellwood, “Minting”; Sellwood, “Some Experiments in Greek Minting Technique.”\n\n“Flans of early coins tend to be spherical or lentoid in shape, and the coins made from them were often quite irregular, preserving the shape of the lentoid flan, flattened by the striking . . . In Hellenistic times flatter, disk-shaped flans were cast, and this continued to be the normal shape, at least for gold and silver coins. The result was thinner coins of a slightly larger diameter.” Wickens, “Production of Ancient Coins,” p. 10.\n\nRemains of the runners connecting the flans can sometimes be seen on the outer margins of ancient coins. Wickens, “Production of Ancient Coins,” p. 10. Researchers with the Centre National de la Recherche Scientifique (CNRS) in France were unable to produce flans of a consistent weight using this method; see Collet and Faucher, Making a Mint. Scholars debate whether the metal was poured into molds or whether instead metal beads or granules of the correct weight were placed in a mold that was then heated in a furnace. Wickens, “Production of Ancient Coins,” p. 10.\n\nThis conclusion is based on evidence gleaned from the coins themselves, from analysis of the composition of medieval dies, and from modern experiments. Dies were also sometimes made from iron: examination of the marks left on some Syracusan coins has revealed that the dies used to strike them were rusty. Wickens, “Production of Ancient Coins,” p. 11. In recent experiments, CNRS researchers found that dies made from ferrous metals lasted longer than those made from bronze; see Collet and Faucher, Making a Mint.\n\n“Smaller dies and dies with shallower relief lasted longer. Modern experiments suggest that an obverse die could strike about 15,000 acceptable coins, a reverse die only about half as many. Often, however, more than two reverses were used with an obverse die, since dies were often replaced before they wore out . . . Dies at smaller mints were often used for three to five years. In the busy mint of Hellenistic Athens, an obverse lasted for three to five months. And during some peak periods of minting in Roman times, a die might have lasted only 12 hours.” Wickens, “Production of Ancient Coins,” pp. 10, 11–12. See also Collet and Faucher, Making a Mint.\n\n“In many cases one person could manage the whole striking process alone, first placing the flan on the lower die and then, holding the upper die in place with one hand, wielding the hammer with the other. In this way a modern experimenter was able to strike 100 coins an hour, including casting the blanks. Yet more often, especially in large mints, three or four people were involved. Using tongs, one person would bring the flan from the furnace, another person or possibly two would hold the punch in place by hand or with tongs, a third would wield the hammer, and a fourth would remove the struck coin. Evidence for this comes both from coins and Latin inscriptions that list the workers in the Roman mint. Some Roman coins were misstruck in ways that indicate not only that three or more people were involved but also that in some instances the rate of production was very rapid, perhaps as much as one coin every three seconds.” Wickens, “Production of Ancient Coins,” p. 12. See also Collet and Faucher, Making a Mint.\n\nAt the beginning of the inscription, the top of the B is missing. Originally the last word of the inscription would have been ΝΕωTEΡA; of the last four letters, all that appears on the coin is the bottom of the T.\n\nDie axis “refers to the orientation of the dies vis-à-vis one another, and in modern times it is expressed in hours on the face of a clock. A 12:00 die axis indicates that when the coin is turned around its figurative equator, both images are ‘up’; if one is upside-down . . . , that is a 6:00 die axis. Sometimes a particular die axis becomes entrenched at a mint; sometimes dies are paired as they come to hand, and the distribution of die axes is correspondingly random.” Metcalf, “Introduction,” p. 6. For further information, see Callataÿ, “Les monnaies grecques”; Macdonald, “Fixed and Loose Dies”; Mildenberg, “‘Those Ridiculous Arrows.’”\n\nWickens, “Production of Ancient Coins,” p. 13.\n\nThe coin was measured three separate times using a digital caliper. Dimensions expressed are the average of the three measurements.\n\nThe coin was weighed three separate times on a digital balance. Weight expressed is the average of the three weights. Gold and silver coins are said to have intrinsic value because their worth was roughly equal to the value of the bullion used to make the coin. Thus the weight of individual coins of the same denomination was rigorously controlled. Wickens, “Production of Ancient Coins,” p. 8. The weight of a coin can be helpful in placing it in a chronological sequence and can also aid in the detection of counterfeit or plated coins, despite the fact that use, corrosion, and past conservation treatments have probably changed the original weight. To account for the loss of material through use, some scholars have advocated adding a standard percentage, usually 1 percent, to an individual coin’s measured weight to arrive at the original weight. See Hill, “Frequency Table.” This is, however, a rather blunt strategy. Moreover, the weight of an individual coin does not always exactly match the theoretical standard weight found in published catalogues. To account for this, an alternative method has been suggested based on averages for large groups of coins. These data are collated into what is called a frequency table or histogram, a graphic representation of the range of weights recorded in a large group of coins of the same denomination plotted along a horizontal axis. This method shows not only the range of weights, but the weight most often achieved at the mint. The weight occurring with the greatest frequency is considered to be the standard weight. For further information on the use of frequency tables, see Cope, “Statistical Analysis of Coin Weights.” Further possibilities for studying coin weights by means of graphic analysis are addressed in Esty, “Percentile Plots.”\n\nExamination of the microstructure of the metal would provide more information about the possible causes of this surface appearance.\n\nSabino, “Treatment Report,” July 10, 2013.\n\n</section><section id=\"figures\">Cat. 22 Tetradrachm (Coin) Portraying Queen Cleopatra VII, 37/33 B.C.\n\nfig. 22.1 Portrait of Cleopatra VII, 50/30 B.C. Roman. Marble. Staatliche Museen zu Berlin, Antikensammlung.\n\nfig. 22.2 Octodrachm (Coin) Portraying Arsinoe II, 261 B.C. Greco-Egyptian. Gold; diam. 2.9 cm (1 1/8 in.). The Art Institute of Chicago, gift of Mrs. Frederick Robinson, 1933.795.\n\nfig. 22.3 Pentadrachm (Coin) Portraying King Ptolemy I Soter, 285–247 B.C. Greco-Egyptian, minted in Cyprus. Gold; diam. 2.4 cm (1 in.). The Art Institute of Chicago, gift of Martin Ryerson, 1922.4933.\n\nfig. 22.9 Detail showing the surface pitting on the reverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.5 Detail showing the lack of articulation in the garment on the obverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.4 Detail showing the indistinct final few letters of the inscription on the reverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.7 Detail showing the missing edge beading on the obverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.6 Detail showing the missing edge beading on the reverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.10 Detail showing the differing surface textures on the reverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\nfig. 22.8 Detail showing the truncated letters at the end of the inscription on the obverse of Tetradrachm (Coin) Portraying Queen Cleopatra VII (37/33 B.C.). The Art Institute of Chicago, 2008.173.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}