{
    "id": 492047,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/492047",
    "title": "Cat. 23  Aureus (Coin) Portraying Emperor Marcus Aurelius, A.D. 167/68",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/511",
    "accession": "1922.4298",
    "generic_page_id": 5,
    "artwork_id": 4528,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Marcus Aurelius  \nDecember A.D. 167/December A.D. 168, issued by Marcus Aurelius and Lucius Verus  \nGold; diam. 2 cm; 7.26 g  \nMint: Rome  \nObverse: Bust of M. Aurelius, right, draped at left shoulder; laureate and bearded  \nInscribed: M ANTONINVS AVG ARM PARTH MAX  \nReverse: Victory walks left, wreath in right hand, palm branch in left  \nInscribed: TR P XXII IMP IIII COS III  \nRIC III 180; BMCRE I 457; axis: 5:00  \nThe Art Institute of Chicago, gift of William F. Dunham, 1922.4298\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Let it make no difference to thee whether thou art cold or warm, if thou art doing thy duty; and whether thou art drowsy or satisfied with sleep; and whether ill-spoken of or praised; and whether dying or doing something else. For it is one of the acts of life, this act by which we die: it is sufficient then in this act also to do well what we have in hand.  \n—Marcus Aurelius, Meditations, book 6\n\nPhilosopher, ruler, general: Marcus Aurelius is a complex figure in the history of Rome, and one of the easiest to admire. This excerpt from his Meditations suggests how his studies of Stoic philosophy helped him shoulder the burdens of a challenging reign.\n\nThis coin represents Emperor Marcus Aurelius laureate and bearded. While the laurel wreath of victory had long ago become a standard iconography for the obverse portrait of Rome’s rulers, indicating their military role in protecting Rome, this beard was something new. It is true that the philhellene emperor Hadrian had inspired this tonsorial trend decades earlier, but the beards he and his successor Antoninus Pius sported were trim and elegant. This beard is one of a philosopher: unfussy, a bit scraggly, seemingly there more because he hadn’t bothered to shave than to convey rank or style. Indeed in the days when this coin was minted, Marcus Aurelius had more on his mind than an appointment with his barber.\n\nThe obverse inscription suggests the nature of that distraction: M[arcus Aurelius] Antoninus was not only Aug[ustus] but also Arm[eniacus] Parth[icus] Max[imus]—the great victor of Armenia and Parthia. Long and costly wars on the borders of Rome made it necessary for this quiet and introspective man to spend a large percentage of his years as ruler in the army camps rather than in his study, dying abroad in the military base of Vindobona (Vienna) on the Danube in A.D. 180.\n\nAn emperor’s name as indicated on his coinage can vary from issue to issue, but it usually clearly positions the ruler within the dynasty of the Caesars. Ever since Julius Caesar had adopted Octavian to succeed him, it was customary for the ruling monarch, if he had no adult sons to inherit the throne, to adopt a close male relative or friend who would become “Caesar” in turn. These adopted sons would inherit not only their new father’s material wealth but also his clients, his influence, and often his honors—in short, political power. They would consolidate the dynastic connections by marrying into the extended imperial family. Few of the emperors before Marcus Aurelius had had sons survive to adulthood. (The exceptions were Vespasian, of whose two sons Titus was a success and Domitian rather less so; and of course Marcus Aurelius himself, whose son Commodus would be the most notorious emperor since Nero.) Hadrian’s first choice for a successor predeceased him, and just months before his own death he adopted T. Aurelius Antoninus, soon to be known as Pius. Possibly due to anxiety over the succession after his experience of losing his first heir, Hadrian required Antoninus to adopt two heirs: Lucius Verus, the son of his first choice; and Marcus Aurelius, Antoninus’s nephew. Marcus’s original name (Marcus Annius Verus) was changed to Marcus Aelius Aurelius when he was adopted by his uncle in A.D. 138; on becoming emperor in A.D. 161 he added the name Antoninus in his honor, a name which appears regularly on his coinage, as we see here. Marcus’s marriage to Faustina the Younger, the daughter of Antoninus Pius and Faustina I (and his own first cousin), was arranged shortly after his adoption. It is noteworthy that although (or because) the dynasty was established through adoption and marriage, the whole imperial family was emphasized in the coinage of the Antonines, where the caesars (or coemperors) as well as the wives and mothers of the rulers (honored with the title Augusta) are very visible.\n\nMarcus Aurelius was associated in rule as Caesar for the whole of Antoninus Pius’s reign, having been made consul designate as soon as he became Caesar, immediately upon his adoption by Antoninus in A.D. 138. The legitimacy of his succession was made clear from the start, not least on the provincial coinage: more than half of the provincial mints portrayed Marcus Aurelius as Caesar on coins during Antoninus’s reign. On the reverse of this coin, it is noted (TR P XXII) that Marcus Aurelius was already in the twenty-second year of his tribunician power (Tr[ibunicia] P[otestas]); he had been invested with that dignity since A.D. 147. This civilian power, which under the Republic had been held by the annually elected tribunes of the plebeians, had been in the hands of the emperors since Augustus’s “Second Settlement” of 23 B.C. Among other things, it gave the holder the right to veto any decision of the Senate. (It also, incidentally, marked the end of any real political power of the plebeians.) The tribunician power was granted at the accession of the new ruler, or sometimes earlier (as in this case, while Marcus Aurelius was still Caesar), and was normally renewed annually. This is obviously helpful for dating imperial coinage. The designation COS III (consul for the third time) is less helpful for dating, but tells us something about Marcus Aurelius’s governing style. Under the Republic two consuls had been elected annually; this was the highest elected office in Republican Rome and it included power over the army. Under the Roman Empire the office rapidly lost its independence, often being bestowed by the emperor, who frequently held one of the consulships himself. Marcus Aurelius’s predecessor Trajan (r. A.D. 98–117), as a mark of modesty and respect for the Senate and the traditional ruling nobility of Rome, had accepted the consular power but rarely. M. Aurelius continued in that tradition; this coin marks his third and final consulship.\n\nOn his accession as emperor upon the death of Antoninus in A.D. 161, Marcus Aurelius immediately insisted that his coheir Lucius Verus be granted the exact same authority and honors as he had, rather than operating as second in command. The younger man seems to have been as devil-may-care as Marcus Aurelius was serious, but they had little time to worry about their differences of style. The same year that they became coemperors, the borders that had been pushed outward by Trajan and held firm by Hadrian and Antoninus started to give way. The Parthian king Vologases IV invaded Armenia, flouting his peace treaty with Rome. Lucius Verus was dispatched in A.D. 163 to take care of it. The campaign was a success, though Verus’s main contribution seems to have been that he was good at delegating: he spent the better part of three years in Antioch while his efficient generals imposed order on Parthia and Armenia. By A.D. 166 Verus and the soldiers had returned to Rome. They brought back a victory—and the plague.\n\nThe victory celebration posed a dilemma for Marcus Aurelius. As a coemperor who himself had insisted that all honors and powers be shared, he was pressed to accept the titles of Armeniacus and Parthicus along with Verus, though he felt they were not his; if he refused them, however, it might be taken as a slight to his august colleague. The salutations are therefore present on the obverse of this coin, though it may be remarked that the title Imperator (IMP IIII) is not on the obverse, and not used as the ruler’s praenomen, as he had the right to do. Instead, it is relegated to the reverse of the coin, among the other powers and honors conferred by the Senate. The effect is to suggest that Marcus Aurelius regarded power over the legions as a necessary adjunct to his job rather than as a part of his identity, and to acknowledge the Senate’s role in the conferral of that power.\n\nThe plague was another, more serious problem. Scholars are not sure what this plague was; it may have been smallpox, though measles or anthrax are both possibilities. Whatever it was, it was deadly. Between A.D. 165 and 180, an estimated five million people in Europe died of it. The repercussions for Marcus Aurelius were serious: it was already difficult enough to maintain the legions spread out over vast distances, policing Rome’s extensive borders. Trying to replace the soldiers who died of the disease proved difficult and costly. To make matters worse, another military challenge confronted Rome in A.D. 166. The Marcomanni, Goths who had maintained reasonably friendly relations with Rome for a century, suddenly took refuge from pressures farther east by crossing the Danube in large numbers. Once south of the border, they joined up with another restless Germanic tribe, the Quadi, and the nomadic Iranian-speaking Iazyges, and kept rolling southward, nearly to Aquileia at the head of the Adriatic Sea. In order to raise the legions necessary to face this threat to Italy itself, Marcus Aurelius accepted into the army even former slaves, gladiators, criminals, and resident barbarians, sold off treasures from the imperial vaults, and added another 5 percent base alloy to the already debased silver denarius. Production of gold coinage was limited, though this present aureus maintains its weight and purity. From A.D. 168 to 169 Marcus Aurelius and Lucius Verus were in Aquileia, until the immediate threat was averted; on the way home, Verus died, possibly of the plague. From that point on, Marcus Aurelius dropped Armeniacus and Parthicus from his titles; this coin was minted shortly before this grim event.\n\nThe Victory on the reverse is an appropriate symbol of the hard-won successes against the threats from the east, but it was also a traditional reverse type. Roman coinage was unusual for its variety of types; contemporaries even remarked on this fact. It was more conventional among ancient Mediterranean and Near Eastern societies to maintain a constant, distinctive imagery on their coins in order to advertise continuity and encourage confidence in the currency. This psychologically astute approach was, however, also used at times by the Romans, such as when Trajan recalled silver denarii and reminted them at a purity 8 to 10 percent lower, but with types that recalled early imperial days and even the glory days of the Roman Republic. Because of the currency crisis of the Marcomannic Wars, Marcus Aurelius’s coinage sticks to reassuring and familiar reverse types. Though the aureus was not debased, there was no point drawing attention to changes elsewhere in the coinage by using novel types. This Victory type was even more popular under Marcus Aurelius’s successors, precisely when military victory became an ever more elusive goal for Rome.\n\nAlong with the reassuring Victory on the reverse, the obverse portrait would presumably further calm anxiety, invoking as it does the portraits of his immediate predecessors and the halcyon days of their reigns (see cat. 49, Denarius (Coin) Portraying Emperor Hadrian; cat. 50, Aureus (Coin) Portraying Emperor Hadrian; and cat. 53, Aureus (Coin) Portraying Emperor Antoninus Pius). However, although a family resemblance is stressed, this portrait begins to deviate a bit from earlier examples. Marcus Aurelius’s surviving sculpted portraits are divided into four types, dated primarily through numismatic evidence: style I, the earliest portraits during his youth, from circa 140, as on the reverse of an aureus with the head of Antoninus Pius (fig. 23.1); II, from circa 147, with a slight beard (see cat. 54, Aureus (Coin) Portraying Marcus Aurelius); III, from his accession to full power in 161, showing the emperor as more mature and with a longer philosopher’s beard, as in the influential Capitoline equestrian monument (fig. 23.2); and IV, dating roughly from the death of Lucius Verus, in which the beard is even longer and more scraggly and ends in twin curling locks. While early portraits of Marcus Aurelius (types I–II) stress more strongly the resemblance to Antoninus and to Lucius Verus, on this coin the ruler seems to be more comfortable asserting his individuality. One might expect that a philosopher’s beard might evoke some hesitation in the average Roman regarding the emperor’s martial qualities. However, the general message of confidence is subtly reinforced by the lack of armor: the heroic nudity suggested by the wisp of mantle on his left shoulder implies not ongoing struggle but near-divine control of the situation.\n\nBetween A.D. 169 and 174, after this coin was minted, Marcus Aurelius directed military affairs on the Danube, spending three whole years in the military base of Carnuntum (between Vienna and Bratislava), where he wrote part of his Meditations. The Danube border was brought under control by his efforts by A.D. 174; already in 172 a grateful Senate offered him the title Germanicus. The Iazyges took longer to deal with, causing trouble for Rome until the reign of Commodus, but Marcus Aurelius had settled them sufficiently by 175 to garner the title Sarmaticus as well. The column of Marcus Aurelius in Rome celebrates the castigation of the unruly tribes by Marcus and his son Commodus, by then assisting him in rule (see fig. 23.3 and fig. 23.4). The remainder of his years as emperor were spent protecting the borders while trying to maintain the benefits of the Roman state at home. Marcus Aurelius’s financial policy was marked by a reluctance to raise taxes at the expense of the average Roman citizen, by a determination to continue the alimentary institutions for the needy, and to support necessary building and capital developments. These preferences were made difficult to implement due to the expenses of the wars. At the same time, he could hardly rein in drastically the panem et circenses (bread and circuses) that the Roman population had come to expect. Traditional donatives to the army (unwise to omit) and congiaria (ceremonial largesse to the plebeian population) had already depleted the 675 million–denarius surplus that Antoninus Pius had left him with; numismatist Kenneth Harl reports that at their accession Aurelius and Verus “bestowed 30 million denarii to 150,000 urban plebeians, 43.5 million denarii to their 29 legions, and 76.6 million denarii to the Praetorian and Urban cohorts.” Even had they known of the imminent eruption of troubles on all frontiers at once, the rulers may not have curtailed their generosity, since in times of crisis the goodwill of the people and the army had to be assured—at any price.\n\nTo “do well what we have in hand”—a fitting motto for an emperor who ruled not as he wanted to, but as well as he could.  \nTheresa Gross-Diaz\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This coin is made of relatively pure gold; trace amounts of other elements are also present. It was struck with a free-floating reverse, resulting in a die axis of 5:00. A number of surface features indicate that the dies used to make the coin had become quite worn by the time of striking. The coin is in excellent condition, and its state of preservation suggests a relatively sheltered archaeological context. Prior to 2012, there are no written records of treatment of the object in either the conservation or the curatorial files.\n\nPrimary material: gold, Au\n\nSecondary materials: copper, Cu (trace amounts); iron, Fe (trace amounts); silver, Ag (trace amounts)\n\nAncient coins were typically fabricated using gold, silver, electrum (a naturally occurring alloy of gold and silver), and copper alloys. Bullion for the production of coins was obtained principally through mining operations and the collection of surface deposits. The Romans sourced silver and gold from the plentiful veins in Spain, but also used mines in Gaul, Dalmatia, Dacia (in the Carpathian mountains), Britain, the Near East, and Africa. Ores were not the only source of bullion, however: war booty, tariffs paid by other states, stored wealth in the state treasury, and existing coinage could all be melted down and reminted.\n\nThe purity of the metal used for minting was highly regulated and carefully overseen. Throughout the Greek and Roman periods, gold coins were particularly refined, usually containing more than 95 percent pure gold. Silver coins had a somewhat smaller but nonetheless impressive degree of purity. For most of Roman history, the purity of the coinage seldom wavered. By the late Imperial period, silver coins had been significantly debased, containing as little as 2.5 percent silver. Even the debasement of coins, however, was closely monitored.\n\nDetermining the precise composition of ancient coins is difficult. For a variety of reasons, the surface of a coin is unlikely to be representative of the composition of its interior. While qualitative information can be obtained using minimally invasive methods that analyze the surface of a coin, quantitative results require abrading or removing the surface in order to analyze material closer to the heart metal at the center, an approach that is generally unacceptable in a museum context.\n\nThe coin was struck by hand.\n\nHand striking a coin is performed in three distinct operations: the creation of a flan (or blank), which is the plain lump or disk of metal that receives the image; the creation of a die, which is the stamp used to impress an image on the flan; and the striking of the coin itself.\n\nIn order to create flans of a consistent weight and composition, it was first necessary to smelt and refine the bullion. Surviving coins attest to the fact that Roman metalsmiths possessed sufficient knowledge and skill to obtain a high degree of purity and to adjust the alloys to precise specifications. The refined, molten metal was poured into open or two-part clay molds. Gold and silver coins may have been cast in individual molds, but coins could also be cast en chapelet, using open or closed molds connected by channels.\n\nMetal dies were used to impress an image onto the flan. Few ancient official dies survive today: when a die reached the end of its useful life, because of wear or the discontinuation of the design, it was typically destroyed to prevent unauthorized use. Nonetheless, enough evidence remains to conclude that the dies were usually made of a bronze alloy containing a relatively high percentage of tin that could be made sufficiently hard to strike even bronze coins. The vast majority of images on ancient coins are in relief. This means that the images on the dies were carved in intaglio, as a negative image below the metal surface of the die, similar to the way stone seals were cut or engraved, giving a mirror image of what would be displayed on the coin. Also as with stone engraving, the tools were made of iron and would have included punches, burins, chisels, and drills.\n\nTwo dies were usually employed in striking a coin. The obverse (lower) die was fixed in position, usually into an anvil or a block of wood. The reverse (upper) die was loose; the image could be engraved directly into the base of a cylindrical or pyramidal piece of metal or, more commonly, into a bronze disk that was fitted into an iron punch or collar. The obverse die was used to stamp the more important side of the coin, which often displayed deeper or more intricate images. Its protected position in the anvil gave a better chance of a clean impression.\n\nThe life-span of a die depended on a number of factors: the composition of the metal, the size of the die, the depth of the relief, and the number of coins made. The obverse die wore down less quickly than the reverse die, which was struck repeatedly with a hammer. Dies were sometimes recut or altered for the purpose of changing the inscriptions but also to make repairs to cracks or flaws.\n\nTo strike a coin, the minter would put a hot flan (either just cast or reheated) on the lower die, place the upper die above it, and strike the upper die with a hammer, transferring both designs onto the softened metal. A single strike was usually sufficient, but minters sometimes used two strikes. Occasionally a coin will show evidence of multiple strikes in the form of a double or “ghost” image. This is the result of the coin shifting between strikes or the die vibrating out of position.\n\nThe strike is slightly off-center on both the obverse and the reverse, rendering the beaded edge incomplete on both sides. On the obverse the beading is missing on the proper right side. The extant beading has a crimped appearance in the top proper left quadrant and trails off into a serpentine pattern in the bottom proper right quadrant (fig. 23.5). On the reverse the beaded edge is only visible in the top proper right quadrant. Elsewhere around the perimeter, slight undulations are visible, as well as faint suggestions of a serpentine pattern.\n\nRadial strike marks can be seen within the surface on both faces of the coin, emanating from the center. These marks are particularly noticeable around the inscription on the proper left side of the obverse (fig. 23.6) and around the inscription at the top of the reverse. Overall the texture on the reverse is quite dendritic (treelike) in appearance, which could be an indicator of the microstructure of the alloy or of the thermal conditions of the flan during striking.\n\nMinor casting flaws on both sides of the coin suggest that at the time of minting the dies were quite worn. On the obverse, a raised lump is present just below the front edge of the bust, and the tip of the bust itself is flawed, appearing not as a clearly defined point but as a series of irregular, granular accretions with a significant void present along the top edge (fig. 23.7). Another raised lump appears in the circular field between the beard and the A in the inscription in the bottom proper left quadrant (fig. 23.8). In that same quadrant, there is a flaw at the terminal point of the M in the inscription. A third lump is visible beneath the S in the inscription in the top proper right quadrant. The lack of a specific point of attachment between the back of the head and the ribbon on the emperor’s laurel wreath is further evidence of loss of detail in the die (fig. 23.9). Similarly, the front portion of the emperor’s mantle does not appear to be fully articulated (fig. 23.7).\n\nOn the reverse, the loss of detail in the feet and ankles of the figure is particularly noticeable in the lack of a connection between the top of the limb and the bottom of the garment (fig. 23.10). The wings on the figure have an irregular texture, and there is a lack of articulation of the laurel wreath in the figure’s proper right hand (fig. 23.11). There are also nicks and dents in a number of letters in the inscription.\n\nThe coin has a die axis of 5:00.\n\nThe earliest coins display considerable variation in the orientation of the obverse relative to the reverse, because the dies were unconnected and the reverse could be rotated freely in the punch. The die axes of very early coins seem to be essentially random. In the Hellenistic and Roman periods, specific die axes appear to have been applied more consistently, with some mints generating coins on which both faces are upright and others producing coins with one face inverted (although misalignments occurred even when a definite orientation was intended). To assist the minters in achieving the correct alignment, dies may have been notched or had protruding elements; it was only late in the Roman period that dies began to be hinged, making the alignment regular.\n\nNo mint mark is present on this coin.\n\nTop to bottom: 20.13 mm  \nLeft to right: 19.16 mm  \nTop proper left to bottom proper right: 19.68 mm  \nTop proper right to bottom proper left: 19.71 mm  \nThickness at widest point: 2.76 mm\n\n7.26 g\n\nThe coin is in exceptional condition, suggesting that it was not widely circulated or that it remained undisturbed in a well-protected burial context in antiquity, such as a coin hoard. It is relatively flat with only minor undulations, and no scratches mar the surface. Despite the very high relief on the obverse, it shows little wear. What wear does exist is concentrated around the laurel leaves. Considerably more wear can be seen on the high points of the reverse. On both sides of the coin, isolated dark areas appear within the strike marks, and slightly dark halos are visible around many of the letters (see fig. 23.12). These discolorations are most likely related to the preferential corrosion of the less-noble copper. Microscopic examination reveals a remnant of red paint once used to mark the object with an accession number on the proper right side of the reverse.\n\nThere is no record of treatment for this object while in the museum’s collection before 2012. In that year, in preparation for catalogue photography, an accession number painted in red on the reverse was removed using aqueous cleaning methods. In 2015, the object was cleaned again; dark residues and accretions present within several of the closed letters of the inscriptions (i.e., O, P, R) on both the obverse and the reverse were removed.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Recent Acquisitions: Collection of Classical Coins, summer 1922, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">D. B., “New Coins in the Classical Collection,” Bulletin of the Art Institute of Chicago 16, 4 (Sept. 1922), pp. 50–51.\n\nArt Institute of Chicago, “Exhibition Schedule,” Art Institute of Chicago News and Events (Sept.–Oct. 2004), p. 6 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 28; 90–91, cat. 20E (ill.), fig. 20.1; 113.\n\nElizabeth Hahn Benge, “From Aegina to Andronicus: A Survey of Coinage at the Art Institute of Chicago,” Historia mundi: Le medaglie raccontano la storia, l’arte, la cultura dell’uomo 5 (Jan. 2016), p. 212, 213, fig. 14.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nCanon EOS 5DS camera body with an EF 100 mm f2.8 macro lens\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\nMettler-Toledo ML3002E digital balance\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a quick contextualization of Marcus Aurelius and the Stoics, see Sellars, Art of Living, pp. 15–19 and 147–66.\n\nYarrow, “Antonine Coinage,” p. 432. See cat. 52, Aureus (Coin) Portraying Empress Faustina the Elder; cat. 55, Aureus (Coin) Portraying Empress Faustina the Younger; and cat. 56, Aureus (Coin) Portraying Emperor Lucius Verus.\n\nYarrow, “Antonine Coinage,” p. 432.\n\nHe became TR P II on December 10, 147, with annual renewals on that date.\n\nHis first consulship had been in 140, his second in 145, and his last in 161 when he succeeded Antoninus as ruler of Rome.\n\nThe Senate in 27 B.C. (the “First Settlement”) granted Octavian the right to use Imperator Caesar Augustus as his legal name, and to allow his descendants to use the names as well. For a detailed discussion of the complex development of this, see Syme, “Imperator Caesar.” IMP IIII was first added to coins of Aurelius and Verus in the summer of A.D. 166 to signify their Parthian victories; RIC III, p. 200.\n\nThe power to command (imperium) was given to the emperor upon succession (hence the name emperor, imperator) and was renewed at significant events such as this triumph.\n\nFor an account of the impact of the epidemic, especially on the army, see Sabbatini and Fiorino, “La peste antonina”; the authors support the smallpox hypothesis.\n\nUnder Augustus, the denarius had been about 95–99 percent silver; by the time of Hadrian, the denarius had dropped to about 80 percent fine. The necessity of keeping plenty of silver in circulation had to be weighed against the long-term problems of debasing the coinage. See Harl, Coinage in the Roman Economy, p. 126; Duncan-Jones, Money and Government, pp. 238–44.\n\nThe aureus had been dropped to about 7.3 grams under Nero, and M. Aurelius kept it there.\n\nRIC III, pp. 202–03.\n\nHarl, Coinage in the Roman Economy, pp. 93–94.\n\nHarl, Coinage in the Roman Economy, pp. 92–93.\n\nBeginning with Wegner, Die Herrscherbildnisse in antoninischer Zeit; more recently exhaustively analyzed by Fittschen, Zanker, and Cain, Katalog der römischen Porträts, vol. 2. See also Albertson, “Sculptured Portraits of Lucius Verus”; de Kersauson, Catalogue des portraits romains, nos. 93–107; Kleiner, Roman Sculpture, esp. pp. 270–73.\n\nA.D. 147 was the year Marcus Aurelius became a father and was granted his first tribunician power and the year Faustina the Younger was proclaimed Augusta; see cat. 55, Aureus (Coin) Portraying Empress Faustina the Younger.\n\nThe Iazyges’s homeland was Sarmatia, north of the Black Sea, but at this time they were milling about in Pannonia. Marcus Aurelius directed the campaign from Sirmium (near modern Belgrade).\n\nMcLynn, Marcus Aurelius, pp. 475–80.\n\nHarl, Coinage in the Roman Economy, p. 94.\n\nHarl, Coinage in the Roman Economy, p. 222.\n\nPrimary or bulk materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para. 20. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013.\n\nSecondary or trace materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para. 20. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013. Gold is a native metal (found in its metallic form in nature), but it almost always contains traces of silver. Less commonly it may contain copper or iron. Because gold is so soft, it must be alloyed with another metal to modify its hardness; copper was commonly used for this purpose in antiquity. In this coin the copper was most likely a deliberate addition, whereas the silver and lead were probably present in the ore.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 8–10. For further reference, see Carson, Coins of the Roman Empire; Crawford, Roman Republican Coinage, vol. 2; Grierson, Numismatics; Kraay, Archaic and Classical Greek Coins; Mørkholm, Early Hellenistic Coinage.\n\n“[F]inding evidence for the sources of the precious metal is extremely problematic. The trace elements gold, bismuth, and lead can sometimes be useful in discriminating between metal from different sources and, on occasion, may even allow discussion of potential ore types; but so many changes occur to the trace element concentrations during the smelting, refining, and subsequent recycling of metals that any attempt at attributing provenance on this basis alone is doomed to failure.” Ponting, “Substance of Coinage,” p. 25.\n\n“Foreign coins came into the states’ treasuries in the normal course of trade. Some of these would be kept as ‘foreign reserves’ but many could be used to mint new coins.” Wickens, “Production of Ancient Coins,” p. 9. If the coins were of the correct weight, it was possible to restrike them, superimposing a new image over the old one.\n\nSome aspects of coin production, such as the designs stamped on the coins, were controlled by the emperor himself. Wickens, “Production of Ancient Coins,” p. 9.\n\n“The amount of silver (or gold) in coins provides important evidence for the study of the Roman economy, and the study of copper alloy coins provides evidence for numismatic history and broader aspects of economic history such as resource exploitation and technology transfer.” Ponting, “Substance of Coinage,” p. 13. “As well as being a good indication of the political and economical state of a country, analytical data of ancient coins—metal speciation and concentration, for example—can tell us much about the extent of chemical knowledge that existed at the time a coin was made. Early Roman coins, for example, contained up to 5 per cent oxygen. The only uncombined metals present in such coins were those which formed oxides that could be reduced by carbon below 1600°C. This was the hottest temperature achievable in ancient forced-draught charcoal furnaces. Later Roman coins contained no oxygen, indicating that they were using an improved reduction technique, whereby higher temperatures were obtainable.” Goodall, “Ancient Coins,” p. 166.\n\nThe character of a coin’s surface will most certainly have been altered by corrosion processes initiated in the burial environment; the present surface will therefore be entirely different from that of the newly minted coin. For instance, coins made of silver alloyed with copper are susceptible to surface enrichment, a term that describes the apparent concentration of silver on the surface of a coin from which the copper has preferentially eroded due to the difference in electrode potential between the two metals. In some cases, the surface of the coin blank itself could have been modified by treatments carried out at the mint before the coin was struck. Ancient metalsmiths sometimes used oxidizing or acid treatments to leach or strip the copper from the surface of alloys of gold or silver and copper, a process known as depletion gilding or silvering. Furthermore, aggressive methods of conservation and restoration, generally no longer in favor, can also affect the nature of a coin’s surface.\n\nX-ray fluorescence spectroscopy has gained considerable favor in the museum and numismatic communities because it permits easy collection of data by nondestructive means. The area actually being analyzed during XRF is extremely small, however: only a few millimeters in diameter and a few microns deep. Furthermore, for best results the surface being analyzed should be completely flat, which ancient coins, by definition, are not. This brings into question the representative nature of the analysis, particularly for silver alloys. For a comprehensive discussion of the advances and limitations of technical study with respect to numismatics, see Ponting, “Substance of Coinage,” pp. 12–30. See also Craddock, Scientific Investigation of Copies, pp. 178–85.\n\nStruck coins, also called stamped coins, are classified as hammered coinage, to be differentiated from cast coinage, which is made by pouring molten metal into a mold, and milled coinage, which is produced in a machine.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 7, 10–13. For further reference, see Hill, “Ancient Methods of Coining”; Sellwood, “Minting”; Sellwood, “Some Experiments in Greek Minting Technique.”\n\n“Flans of early coins tend to be spherical or lentoid in shape, and the coins made from them were often quite irregular, preserving the shape of the lentoid flan, flattened by the striking . . . In Hellenistic times flatter, disk-shaped flans were cast, and this continued to be the normal shape, at least for gold and silver coins. The result was thinner coins of a slightly larger diameter.” Wickens, “Production of Ancient Coins,” p. 10.\n\nRemains of the runners connecting the flans can sometimes be seen on the outer margins of ancient coins. Wickens, “Production of Ancient Coins,” p. 10. Researchers with the Centre National de la Recherche Scientifique (CNRS) in France were unable to produce flans of a consistent weight using this method; see Collet and Faucher, Making a Mint. Scholars debate whether the metal was poured into molds or whether instead metal beads or granules of the correct weight were placed in a mold that was then heated in a furnace. Wickens, “Production of Ancient Coins,” p. 10.\n\nThis conclusion is based on evidence gleaned from the coins themselves, from analysis of the composition of medieval dies, and from modern experiments. Dies were also sometimes made from iron: examination of the marks left on some Syracusan coins has revealed that the dies used to strike them were rusty. Wickens, “Production of Ancient Coins,” p. 11. In recent experiments, CNRS researchers found that dies made from ferrous metals lasted longer than those made from bronze; see Collet and Faucher, Making a Mint.\n\n“Smaller dies and dies with shallower relief lasted longer. Modern experiments suggest that an obverse die could strike about 15,000 acceptable coins, a reverse die only about half as many. Often, however, more than two reverses were used with an obverse die, since dies were often replaced before they wore out . . . Dies at smaller mints were often used for three to five years. In the busy mint of Hellenistic Athens, an obverse lasted for three to five months. And during some peak periods of minting in Roman times, a die might have lasted only 12 hours.” Wickens, “Production of Ancient Coins,” pp. 10, 11–12. See also Collet and Faucher, Making a Mint.\n\n“In many cases one person could manage the whole striking process alone, first placing the flan on the lower die and then, holding the upper die in place with one hand, wielding the hammer with the other. In this way a modern experimenter was able to strike 100 coins an hour, including casting the blanks. Yet more often, especially in large mints, three or four people were involved. Using tongs, one person would bring the flan from the furnace, another person or possibly two would hold the punch in place by hand or with tongs, a third would wield the hammer, and a fourth would remove the struck coin. Evidence for this comes both from coins and Latin inscriptions that list the workers in the Roman mint. Some Roman coins were misstruck in ways that indicate not only that three or more people were involved but also that in some instances the rate of production was very rapid, perhaps as much as one coin every three seconds.” Wickens, “Production of Ancient Coins,” p. 12. See also Collet and Faucher, Making a Mint.\n\nDie axis “refers to the orientation of the dies vis-à-vis one another, and in modern times it is expressed in hours on the face of a clock. A 12:00 die axis indicates that when the coin is turned around its figurative equator, both images are ‘up’; if one is upside-down . . . , that is a 6:00 die axis. Sometimes a particular die axis becomes entrenched at a mint; sometimes dies are paired as they come to hand, and the distribution of die axes is correspondingly random.” Metcalf, “Introduction,” p. 6. For further information, see Callataÿ, “Les monnaies grecques”; Macdonald, “Fixed and Loose Dies”; Mildenberg, “‘Those Ridiculous Arrows.’”\n\nWickens, “Production of Ancient Coins,” p. 13.\n\nThe coin was measured three separate times using a digital caliper. Dimensions expressed are the average of the three measurements.\n\nThe coin was weighed three separate times on a digital balance. Weight expressed is the average of the three weights. Gold and silver coins are said to have intrinsic value because their worth was roughly equal to the value of the bullion used to make the coin. Thus the weight of individual coins of the same denomination was rigorously controlled. Wickens, “Production of Ancient Coins,” p. 8. The weight of a coin can be helpful in placing it in a chronological sequence and can also aid in the detection of counterfeit or plated coins, despite the fact that use, corrosion, and past conservation treatments have probably changed the original weight. To account for the loss of material through use, some scholars have advocated adding a standard percentage, usually 1 percent, to an individual coin’s measured weight to arrive at the original weight. See Hill, “Frequency Table.” This is, however, a rather blunt strategy. Moreover, the weight of an individual coin does not always exactly match the theoretical standard weight found in published catalogues. To account for this, an alternative method has been suggested based on averages for large groups of coins. These data are collated into what is called a frequency table or histogram, a graphic representation of the range of weights recorded in a large group of coins of the same denomination plotted along a horizontal axis. This method shows not only the range of weights, but the weight most often achieved at the mint. The weight occurring with the greatest frequency is considered to be the standard weight. For further information on the use of frequency tables, see Cope, “Statistical Analysis of Coin Weights.” Further possibilities for studying coin weights by means of graphic analysis are addressed in Esty, “Percentile Plots.”\n\nAlthough the amount of copper present in the coin is minuscule, it is of a sufficient quantity to permit corrosion of this nature.\n\nHeye, “Treatment Report,” July 3, 2012.\n\nYonker, “Treatment Report,” Mar. 19, 2015.\n\nThe description of this exhibition is taken from D. B., “New Coins in the Classical Collection,” Bulletin of the Art Institute of Chicago 16, 4 (Sept. 1922), pp. 50–51. One can be certain that this coin was included in the exhibition, because it is part of the group of coins that was given by William F. Dunham in that year and that is said to have been displayed.\n\n</section><section id=\"figures\">Cat. 23 Aureus (Coin) Portraying Emperor Marcus Aurelius, A.D. 167/68\n\nfig. 23.1 Aureus with Head of Antoninus Pius, A.D. 140. Roman. Gold; diam. 19.5 mm (1 3/4 in.). Museum of Fine Arts, Boston, gift of Michael C. Ruettgers.\n\nfig. 23.2 Equestrian statue of Marcus Aurelius, A.D. 161/80. Roman. Bronze; h. 424 cm (167 in.). Musei Capitolini, Rome.\n\nfig. 23.3 Column of Marcus Aurelius, A.D. 172/75. Marble with later bronze statue of St. Paul. Piazza Colonna, Rome.\n\nfig. 23.4 Detail of the Column of Marcus Aurelius, A.D. 172/75. Roman. Marble with later bronze statue of St. Paul. Piazza Colonna, Rome.\n\nfig. 23.10 Detail showing the separation between the top of the limb and the bottom of the garment on the reverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.7 Detail showing the flaw at the front edge of the bust as well as the lack of articulation in the front portion of the garment on the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.12 Detail showing the discoloration visible on the surface of the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.8 Detail showing a raised lump in the bottom proper left quadrant of the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.11 Detail showing the lack of articulation in the laurel wreath on the reverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.9 Detail showing the separation between the ribbon on the laurel wreath and the back of the emperor’s head on the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.6 Detail showing the radial marks made during striking on the proper left side of the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\nfig. 23.5 Detail showing the serpentine pattern resulting from the incomplete transfer of the edge beading on the obverse of Aureus (Coin) Portraying Emperor Marcus Aurelius (A.D. 167/68). The Art Institute of Chicago, 1922.4298.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}