{
    "id": 4926,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/4926",
    "title": "Cat. 37  Seated Nude, 1922–29",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/75",
    "accession": "1958.16",
    "generic_page_id": 31,
    "artwork_id": 7124,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Nude  \nNice, 1922–29, cast 1951  \nBronze; edition 8/10; 78.7 × 78.7 × 35.6 cm (31 × 31 × 14 in.)  \nSigned and numbered: HM/8 (proper right, toward back of seat)  \nThe Art Institute of Chicago, Ada Turnbull Hertle Fund, 1958.16\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse initially made the model of Seated Nude in a soft material, probably clay but possibly a commercial material such as Plasticine. A two-part plaster mold would have been made from the clay model, often by a professional mold maker. The model would almost certainly have beendamaged or destroyed when the mold was removed. From this waste mold a plaster of the sculpture was then cast, which, in turn, was then used to make a carefully created piece mold or a flexible gelatin mold. From one of the plaster versions yet another mold would have been made, in this case, a gelatin mold for lost-wax casting. The bronze edition of Seated Nude was lost-wax cast by the C. Valsuani foundry. X-rays of the work show evidence of the casting. Many mold marks are visible on the surface. The sculpture has a slightly reddish-dark-brown [glossary:patina], modulating to warm dark-golden brown at high areas, with areas of dark green.\n\nIncised: HM/8 (proper right, toward back of seat) (fig. 37.1).\n\nBronze (an alloy of primarily copper and tin).A sample was taken for ICP-OES analysis (fig. 37.2).\n\nLost-wax cast in one piece.\n\nC. Valsuani foundry, Paris.\n\nSlightly reddish dark brown, modulating to warm dark golden brown at high areas, with areas of dark green. XRF analysis of the surface indicates that the patina contains chromium, a characteristic of many Valsuani patinas.\n\nThe core has white material with a sandy component, typical of the plaster core usually used in lost-wax casts (fig. 37.3). Mold marks can be seen in many areas, the most prominent of which run up from the proper right front side of the cylindrical seat and continues along the proper right side of the figure. Both forearms also have distinct mold marks in the back view (fig. 37.4 and fig. 37.5). Visible on the underside of the self-base are four large-diameter circular bright-metal shapes near the corners, presumably sprues or risers. Thin rectangular stubs are found near these corner circles and also circling the central opening and smaller leg opening on the underside (fig. 37.3).\n\nX-rays of the object show many foundry plug repairs of casting flaws, especially in the torso, some of which are arranged in lines suggesting the repair of cracks (fig. 37.6). There is a rectangular or cylindrical post or long plug coming down from the top of the proper left elbow. Very thin, long wire core pins extend down from head and neck into torso. Single pins about 2 mm thick and6 cm long are visible in the upper arms, with heads pointing toward the forearms; a pin 3 mm thick and about 7.5 mm long is visible at the area of join of the upper proper left arm with the shoulder, with the head pointing upward. There appears to be a large flaw or intentional opening (perhaps having a straight edge?) at the proper right underarm or shoulder blade. This appears to be partially filled with a lumpy, porous material of a density not dissimilar to the surrounding bronze, alongside a very dense material, perhaps simply a thicker layer of the lumpy substance.\n\nThere is no record of treatment at the Art Institute.\n\nThe sculpture is in sound structural condition. There are a number of small scratches. Greenish and black drip marks are visible at the small of the figure’s back.  \nSuzanne R. Schnepp\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Family of the artist.\n\nHeinz Berggruen (Jan. 6, 1914–Feb. 23, 2007), Paris, by July 1957.\n\nExchanged with Otto Max Gerson (Oct 20, 1902–Dec. 15, 1962) and Ilse Gerson (née Ilse Doris Goehler, Apr. 13, 1901–Aug. 8, 1980) of Fine Arts Associates, New York, July 1957–Mar. 17, 1958.\n\nSold to the Art Institute of Chicago, Mar. 17, 1958.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly London, Tate Gallery, An Exhibition of the Sculpture of Matisse and Three Paintings with Studies, Jan. 9–Feb. 22, 1953, cat. 43, as Large Seated Nude, 1925.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Seated Nude, 1925–29.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Arts Council of Great Britain, An Exhibition of the Sculpture of Matisse and Three Paintings with Studies, exh. cat. with an introduction by Jean Cassou (Tate Gallery, 1953), cat. 43, as Large Seated Nude, 1925 [?].\n\n“Modern Sculpture Acquired by the Art Institute during the Last Five Years,” Art Institute of Chicago Quarterly 52, no. 2 (Apr. 1, 1958), p. 24, as Seated Nude, 1925.\n\nKatherine Kuh, “Modern Sculpture: Additions and Plans,” Art Institute of Chicago Quarterly 52, no. 2 (Apr. 1, 1958), pp. 22 (ill.), 23, as Seated Nude, 1925.\n\nDaniel Catton Rich, “Report of the Director,” in Annual Report 1957–1958, Art Institute of Chicago Quarterly 52, no. 3 (Oct. 1, 1958), p. 51, as Seated Nude, 1925.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo, n.s., 84, 55 (Sept. 1966), p. 224, fig. 3, as Seated nude [sic], 1925.\n\nClaude Duthuit, Wanda de Guébriant, and Yve-Alain Bois, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté, ed. Claude Duthuit, trans. Gregory Sims (C. Duthuit, 1997), pp. 182, cat. 64; 184, no. 8, as Grand Nu assis/Grand Nu assis, bras levés/Large Seated Nude/Nude Seated with Hands Clasped behind Head, Nice 1922–1929 [cast 1951].\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013; repr., 2014), p. 77 (ill.), as Seated Nude, 1925–29.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: proper right of the seat, towards the back  \nMethod: incised  \nContent: HM/8 (fig. 37.7)\n\nInscription  \nLocation:proper right side of the seat, towards the front  \nMethod: incised  \nContent:CIRE/[line]/C. VALSUANI/[line]/PERDUE (in rectangle with angled corners) (fig. 37.8)\n\nPhillips MG 320, scanned on an Epson Expressions 10000XL flatbed scanner.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nPerformed using a Varian model ICP spectrometer with spectral range from 175 to 785 nm and resolutions of 0.008, 0.015, and 0.040 nm at 160–335, 335–670, and 670–850 nm, respectively. Analysis was performed by Marcus L. Young, Department of Materials Science and Engineering, Northwestern University, Evanston, Illinois.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Variations of this title are recorded in the catalogue raisonné of Matisse’s sculpture: Grand Nu assis/Grand Nu assis, bras levés/Large Seated Nude/Nude Seated with Hands Clasped behind Head. Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’œuvre sculpté (C. Duthuit, 1997), pp. 182, cat. 64. These titles apply to the sculpture generally, rather than to a specific cast.\n\nClay must be kept damp to avoid cracking as it dries; Plasticine is formulated to be nondrying.\n\nModern sculpture alloys are usually actually alloys of copper, tin and zinc, with lead added to improve pouring\n\nAnalyzed by Marcus L. Young, Northwestern University Department of Materials Science and Engineering, Northwestern University, Evanston, IL; see Young, ICP-OES report, on file in the Department of Conservation and Science, Art Institute of Chicago. For more on this technique, see Marcus L. Young, Suzanne Schnepp, Francesca Casadio, Andrew Lins, Melissa Meighan, Joseph B. Lambert, and David C. Dunand, “Matisse to Picasso: ACompositional Study of Modern Bronze Sculptures,” Analytical and Bioanalytical Chemistry 395, no. 1 (Sept. 2009), pp. 171–84, DOI:10.1007/s00216-009-2938-y.\n\nFor an explanation of the lost-wax casting in the context of Matisse, see Ann Boulton, “The Making of Matisse’s Bronzes,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007), pp. 73–97.\n\nSuzanne Schnepp, XRF results, 2007, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAnn Boulton, an objects conservator who has studied Matisse sculpture, postulates that the circles are sprues and the rectangles are risers. Ann Boulton, private communication to the author, March 26, 2007.\n\nClaude Duthuit, Wanda de Guébriant, and Yve-Alain Bois, Henri Matisse: Catalogue raisonné de l’œuvre sculpté, ed. Claude Duthuit, trans. Gregory Sims (C. Duthuit, 1997), p. 184, cat. 64, no. 8; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nFine Arts Associatesstock card, Otto and Ilse Gerson Papers, Archives of American Art, Smithsonian Institution [microfilm reel 4052]; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nFine Arts Associates stock card, Otto and Ilse Gerson Papers, Archives of American Art, Smithsonian Institution, microfilm reel 4052; and Board of Trustees meeting minutes, Mar. 17, 1958, p. 1; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCommittee on 19th- and 20th-Century Painting and Sculpture meeting minutes, Feb. 19, 1958, p. 1; Board of Trustees meeting minutes, Mar. 17, 1958, p. 1. The Committee on 19th- and 20th-Century Painting and Sculpture voted to purchase the sculpture on February 19, but the purchase did not become official until the minutes were approved by the Board of Trustees on March 17, 1958.\n\n</section><section id=\"figures\">Cat. 37 Seated Nude, 1922–29.\n\nfig. 37.1 Detail of Matisse’s Seated Nude (1929, cast 1951) showing the signature and edition number. The Art Institute of Chicago, 1958.16.\n\nfig. 37.2 fig. 37.3 Bottom of Matisse’s Seated Nude (1929, cast 1951). The Art Institute of Chicago, 1958.16.\n\nfig. 37.4 Detail of Matisse’s Seated Nude (1929, cast 1951) showing mold marks on the surface. The Art Institute of Chicago, 1958.16.\n\nfig. 37.5 Detail of Matisse’s Seated Nude (1929, cast 1951) showing mold marks on the surface. The Art Institute of Chicago, 1958.16.\n\nfig. 37.6 X-rays of Matisse’s Seated Nude (1929, cast 1951). The Art Institute of Chicago, 1958.16.\n\nfig. 37.7 fig. 37.8 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}