{
    "id": 493040,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/493040",
    "title": "Cat. 24  Solidus (Coin) Portraying Emperor Constantine I, A.D. 324/25",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/512",
    "accession": "1922.4903",
    "generic_page_id": 5,
    "artwork_id": 96052,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Solidus (Coin) Portraying Emperor Constantine I  \nLate A.D. 324/early A.D. 325, issued by Constantine I  \nGold; diam. 1.9 cm; 4.49 g  \nMint: Antioch, Syria  \nObverse: Head of Constantine right, laureate  \nInscribed: CONSTANTINVS P F AVG  \nReverse: Constantine rides left on horseback, raises right arm, carries scepter in left  \nInscribed: AOVENTVS [sic] AVGVSTI N; in exergue, SMAN\\* (mint mark)  \nRIC VII Antioch 48; axis: 11:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4903\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In some ways this is among the last coins of the classical age of Rome. In words and images it harks back to the glory days of the Roman Empire, introducing no obvious innovations in iconography or titulature. That was just about to change. The main novelty of this coin lies in the denomination, which reflects the restructuring of the coinage in the face of extreme inflation. We will look at that first, then note several subtle clues to deeper messages in this coin.\n\nConstantine began his rule while the Tetrarchy, established by Diocletian in A.D. 293, was still in place. In order to better defend Rome’s far-flung borders, Diocletian had first appointed a co-augustus in 286. Diocletian then created the Tetrarchy to expand on that success and to regularize the succession. He set up two senior emperors (augusti, of which he was one) and two junior colleagues (caesars), forming a college of four rulers who ruled, theoretically, as one. The idea was that at an opportune time, Diocletian and his co-augustus Maximianus would retire, the two caesars would step up and become augusti in their turn, and two new caesars would be appointed, eliminating the bloody scrambles for power that had been the norm since midcentury. Diocletian and Maximianus retired in 305, succeeded by their caesars (now augusti) Galerius and Constantius I Chlorus; the new caesars were Valerius Severus and Maximinus Daia. But when in A.D. 306 the augustus Constantius died after a successful campaign in Britain, his caesar, Severus, was snubbed by the army. Constantius’s troops (in good late-imperial fashion) acclaimed his son Constantine imperator. This upset the careful and tenuous balance of power among the remaining augustus Galerius and the two junior caesars, Severus and Maximinus Daia; and before long the retired Augustus Maximianus, his disaffected son Maxentius, and a few newcomers like Licinius were also up in arms.\n\nThe critical moment, in retrospect, was the defeat on October 28, A.D. 312, of Maxentius by Constantine at the Milvian Bridge, where the Via Cassia enters the city of Rome from the north. At that battle, Constantine’s army fought under a new standard (the labarum) marked with the chi-rho monogram as a talisman of the favor promised to them by the Christian God. Constantine attributed his victory over Maxentius’s superior forces to the help of Christ, and he immediately began public declarations of his benevolence toward the forbidden religion. The Edict of Milan promulgated by Constantine and (reluctantly) Licinius in 313 ended the persecution of Christians across the empire. He split the empire with Licinius, who married Constantine’s sister and became augustus of the East (after fighting his own rivals there). However, territorial aggression by Constantine, and Licinius’s retraction of the toleration he had been forced to offer Christians, soon undermined this détente. In A.D. 324 Constantine defeated Licinius at the battle of Chrysopolis (modern Scutari, directly east of what was to become Constantinople). By this action he reunited the whole empire under a sole ruler for the first time since Diocletian had shared the role of augustus with his colleague Maximianus in A.D. 286.\n\nEven before becoming sole ruler, Constantine attempted to address the soaring inflation that had plagued the empire since the crises of the third century. Aurelian in the 270s and Diocletian in the 290s had both attempted to restore the gold and silver coinage to earlier standards of purity, if not weight, and to stabilize the silvered bronze and bronze coins (nummi) of various denominations that served as the actual money in circulation for everyday transactions. Due to the scarcity and rise in price of precious metals, however, the restored silver coinage of Diocletian (the argenteus) was discontinued by around A.D. 310–13, and by 309 Constantine was constrained to lower the weight of the gold coinage, creating the solidus (“solid bit,” minting 72 coins to the pound) that we have here. (The heavier aureus continued to be struck at 60 to the pound in the wealthier East by Licinius; its career and Licinius’s ended at the same time.)\n\nGold coinage and silver medallions in this period seem to have been used primarily for donatives and congiaria (ceremonial distributions of coins to the legions and to the urban plebeians, respectively). By the time of Constantine, donatives were more restricted and modest than in the heyday of imperial expansion, a mere five solidi per person. The recipients would generally not spend these coins as currency: since the skyrocketing rate of inflation meant that a single silver argenteus of Diocletian would already have been worth large bags full of nummi, any silver or gold would be banked, buried, and kept for emergencies. Hoards of gold and silver from the late third to early fourth century illustrate this fact. The lack of circulation helps explain the remarkable absence of wear on gold coins and silver medallions of the era. Another way to safeguard or to bequeath a donative was to eventually incorporate coins into jewelry for men and women, such as pendants or belts (see fig. 24.1, fig. 24.2, and fig. 24.3); this coin shows signs that it may once have been so mounted. The value of this coin, in terms of the economy of the period, gives a breathtaking sense of what it meant to receive one as a donative. Given the ratio in commodity price of silver to gold, this solidus would have equaled roughly 1,389 denarii communes. Despite its apparent lack of useful correspondence to the other coinage of the era, Constantine’s solidus seems to have been “right-sized” for the needs of the era, since it remained the standard gold coin in the Eastern Roman Empire (Byzantium) until the eleventh century. Indeed, Constantine’s solidus has been called the most important evolution in the monetary system of late antiquity, providing a stable model for gold coinage used not only for military pay and imperial gift-giving but eventually for general civilian mercantile purposes as well, especially in the Mediterranean area.\n\nThe iconography of this coin holds some surprises. One would expect the first Christian emperor’s coins to illustrate his religious adherence after the Edict of Milan, but Constantine’s coinage displays only indirect allusions to Christianity, and only in areas he directly controlled. Licinius, despite his grudging acceptance of the Edict of Milan, used only traditional Roman images on his coins, while Constantine’s mints after A.D. 313 experimented with ways to incorporate the symbolic language of both pagan and Christian culture. Not only was Christianity a minority religion, but many of Constantine’s important supporters were pagans, and early in his career he could not afford to offend. Examples of convincingly Christian symbols are few and extremely timid: the use of the chi-rho or a cross as part of a mint mark, for example. On a rare silver medallion (minted in A.D. 315 at Ticinum/Pavia as a donative, probably for his decennalia) the chi-rho appears at the base of the plume on Constantine’s helmet—barely visible to the naked eye—and he carries a cruciform standard. What may be the boldest Christian symbol appears only in A.D. 327, well after the defeat of Licinius, on a rare bronze coin from Constantinople itself—from a new mint in a new city that was founded by Constantine as a Christian city, in direct contrast to Rome. It shows the labarum transfixing a supine serpent, just as described by Eusebius in his Life of Constantine. Also sometimes interpreted as indicative of the emperor’s religiosity is the “heavenward gaze,” described by Eusebius regarding the famous colossal portrait of Constantine from the Basilica of Maxentius. He specifies that after the Council of Nicaea (A.D. 325), Constantine directed that his image in this “posture of prayer” be put on the gold coins. Despite Eusebius’s comments, the “heavenward gaze” was not a novelty. It was already to be seen in portraits of the tetrarchs, of contemporary philosophers, and even of some earlier rulers such as Commodus, and ultimately derived from Hellenistic portraits of Alexander the Great. At any rate, that gaze does not appear on this coin.\n\nConstantine’s reverses, for the most part, are carefully neutral regarding religious allegiance, even after 324. We must keep in mind that although Constantine made it legal to be Christian, he did not and could not make it mandatory; it would be nearly a century before a Roman emperor dared to order the pagan temples closed and the ancient sacrifices abandoned. Scholars disagree over the degree to which Constantine tolerated the survival of pagan religious practice, but it seems clear that while he deplored and probably forbade blood sacrifice, it was nearly impossible and definitely impolitic to enforce this. He did confiscate some temple treasuries, but recognized the social and traditional utility of other pagan establishments. On Constantine’s coins, references to providence, victory, and the glory of the army take the place of specific deities. Mars and Jupiter are indeed invoked as protective figures (e.g., Iovi conservatori) until A.D. 324, and Sol Invictus, the unconquered sun (to which cult Constantine was drawn early in his life), remains on the coins until at least A.D. 317. But the latter was already widely assimilated to Christian symbolism, and the former could be interpreted more as allegories of martial valor than of actual pagan gods. Besides, it is not at all clear what Christian symbols he could have put on the coins. Since early Christianity had developed under the shadow of outlawry, visual manifestations of the new religion were safely ambiguous, sharing pictorial conventions with long-established pagan usage. An explicitly Christian iconography had yet to evolve. The chi-rho, labarum, and heavenward gaze could all be interpreted in non-Christian ways.\n\nThe most suggestive evidence regarding Constantine’s religious leanings may be what is not on his coins. Shortly after this coin was minted, the conventional headgear of the rulers, the laurel wreath, was suddenly replaced by the plain or rosette diadem. This happened in A.D. 325, that is, after the Council of Nicaea called by Constantine to address the unrest occasioned by the heresy of Arius. The laurel wreath of victory had decked the brows of Greco-Roman gods, goddesses, heroes, and emperors on coins for at least 800 years; it may have carried too strong an association with pagan rulers and gods to be comfortable on the head of the emperor who could convene an ecumenical council. Negatives are hard to prove, however, and the absence of the laurel wreath, like the absence of the usual array of deities, is only suggestive. Like the heavenward gaze, it may just as well have signaled Constantine’s assimilation to Alexander the Great who, like himself, had conquered the East. (Interestingly, the Romans had shunned the diadem until then, since it connoted abhorred ideas of kingship or tyranny.) Constantine’s sons and successors would make free use of the labarum, the upward gaze, and eventually a whole panoply of Christian symbols on their coins, but the issues of Constantine himself do not offer much evidence of this pivotal moment in Western history.\n\nConstantine’s victory over Licinius at Chrysopolis in September A.D. 324 inaugurated a number of changes, in the empire and in the coinage. As the sole ruler of the empire, Constantine prepared to celebrate his vicennalia, his twentieth year of reign, which would begin on July 26, 325. Before that, he raised his sons Crispus and Constantine (II) to the rank of augustus, and his youngest, Constantius, to the rank of caesar, while conferring the honor of augusta on his wife, Fausta, and his mother, Helena. With new access to the greater wealth of the East he not only struck coins such as this solidus, but also restored the churches destroyed by Licinius and began the reconstruction of the ancient city of Byzantium, renaming it after himself: Constantinople. He spent most of the year in the vicinity, except perhaps for a brief spell of time in Antioch, which this coin suggests he visited late in the year A.D. 324 to early in 325; the mark SMAN\\* in the exergue (beneath the image) identifies the mint of Antioch.\n\nThe reverse of this coin proclaims A[D]VENTVS AVGVSTI N[ostri], “the coming of our Augustus,” and suggests that this issue—one of the first to be minted after the defeat of Licinius—was to be used as a donative to the victorious troops. The adventus type was already quite old; typically, it represented the arrival of the emperor on horseback to the city in question, wearing armor, cape fluttering, arm raised in a gesture of greeting or benediction. In this instance, the emperor carries a scepter rather than the spear seen on some other issues; along with the fact that Constantine wears no armor on the obverse portrait, the military aspect is downplayed and an emphasis put on his imperial dignity. It should be noted that in 2006, an imperial scepter and other regalia were found carefully buried on the slope of the Palatine Hill near the Arch of Constantine. It is theorized that these are the regalia of Maxentius, hidden before Constantine’s victorious entry into Rome in 312. It is the only surviving scepter from the era (fig. 24.4). The adventus type would later find new life in Christian art, in scenes such as the entry of Christ into Jerusalem; in this example, it is more of a throwback to Trajan and other emperors of Rome’s golden age whose coinage reflected their beneficent entries into fortunate cities of their realm, which basked in the imperial presence. Adventus ceremonies were important as signifying that a city was a vital and appreciated part of the empire, and in turn that the emperor was a welcome and legitimate ruler.\n\nThe obverse portrait and inscription are fairly conventional; most of the excitement lies in knowing of the transformations that will reshape Rome (and the coinage) in the coming months. Still, a careful reading of the image is revealing. The coin presents a simple head of Constantine, facing right. He still wears the laurel wreath that had been the hallmark of Roman imperial coinage for nearly 350 years, but that would cease appearing on coins in just a few months. There is no indication of military or ceremonial garb; the cord of his wreath rests on the hint of a bare shoulder, suggestive of a heroic nude statue. His head is level and his eyes do not yet gaze heavenward, but rather look straight forward, with the military precision and no-nonsense mien that are so familiar from the third-century “barracks emperors.”\n\nHowever, unlike the barracks emperors who preceded him and even unlike Diocletian, Constantine is clean-shaven and his visage is ageless and serene; he is the first emperor to so present himself in more than half a century. While his profile may appear quite stylized, art historians have been able to trace Constantine’s genuine physiognomy over his long career. His long nose, hint of a receding chin, and slightly fleshy jaw are apparent on this coin, as on other coin issues and in sculpture, such as the “Boar hunt” medallion on the Arch of Constantine, dedicated in A.D. 315. Significantly, they have also discerned in his coin portraits visual allusions not only to Alexander the Great but probably to Trajan and certainly to the first emperor, Augustus. The eternally youthful, idealized, and heroic features of the founder of the Pax Romana have clearly influenced Constantine’s portrait on this coin, especially compared to the scowling, stubbled, and (arguably) realistic faces of his third-century predecessors, and to the indistinguishable faces of the Tetrarchs. The evocation of the Augustan Golden Age is carefully calculated for political ends, and is supported by the revival of classical style in Constantine’s building programs. This deliberate manipulation of his portrait to look like himself while also reminding the viewer of Augustus can be seen as early as his victory over Maxentius in 312, while the Alexander-like details appear shortly after Constantine reunites the empire in 324, though not yet on this coin. The Roman tradition of realistic portraiture has its last great fling under Constantine. His sons and successors would adopt a more hieratic and schematic technique for their public images.\n\nBesides the bare bones of his cognomen, Constantinus, the obverse inscription includes the initials P F, standing for pius et felix (dutiful and happy), typical of the inscriptions of the later Roman emperors (who were, generally speaking, neither). These names had been closely associated with the religious duties of the emperor as pontifex maximus, the “chief builder of bridges” between the Romans and the gods. As his convocation of the Council of Nicaea attests, Constantine still bore that duty, though he may have seen it rather differently than his predecessors had. AVG[ustus], the final part of the inscription, had been part of the official names of the emperors since it was first voted to Octavian Caesar by a grateful but cowed Senate in 27 B.C. However, since Diocletian’s radical reimagining of the title in A.D. 293, it had another connotation. As late as A.D. 310 there had been four augusti circling each other warily, while the coinage urged the providentia (foresight) of the multiple augusti; this coin, on the other hand, seems serenely to dismiss the possibility of rivals.\n\nAfter this coin was minted, Constantine continued his preparations for his vicennalia. He provided Constantinople with a mint, convoked the ecumenical Council of Nicaea to settle the questions of heresy that had troubled the region, and headed off to Rome to wrap up a year of celebration. It was to be a terrible year, during which his son Crispus, his wife Fausta, his former colleague Licinius, and Licinius’s son would all be executed on his orders, on obscure charges. He would break with the Roman aristocracy and turn his back on the Eternal City, making Constantinople his new home and the new capital of a very different Roman world. It would endure as such until 1453.  \nTheresa Gross-Diaz\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This coin is made of relatively pure gold; trace amounts of other elements are also present. It was struck with a free-floating reverse, resulting in a die axis of 11:00. The carving on the dies was fantastically detailed and well executed; nonetheless, several visible flaws indicate that the dies were not new at the time of striking. The coin is in good condition overall, marred only by scratches on both the obverse and the reverse. Visual examination of the outside edges strongly suggests that the coin was at one time incorporated into a metal mount, possibly for use as a pendant. No written records of treatment accompany the object in either the conservation or the curatorial files.\n\nPrimary material: gold, Au\n\nSecondary materials: copper, Cu (trace amounts); iron, Fe (trace amounts); silver, Ag (trace amounts)\n\nAncient coins were typically fabricated using gold, silver, electrum (a naturally occurring alloy of gold and silver), and copper alloys. Bullion for the production of coins was obtained principally through mining operations and the collection of surface deposits. The Romans sourced silver and gold from the plentiful veins in Spain, but also used mines in Gaul, Dalmatia, Dacia (in the Carpathian mountains), Britain, the Near East, and Africa. Ores were not the only source of bullion, however: war booty, tariffs paid by other states, stored wealth in the state treasury, and existing coinage could all be melted down and reminted.\n\nThe purity of the metal used for minting was highly regulated and carefully overseen. Throughout the Greek and Roman periods, gold coins were particularly refined, usually containing more than 95 percent pure gold. Silver coins had a somewhat smaller but nonetheless impressive degree of purity. For most of Roman history, the purity of the coinage seldom wavered. By the late Imperial period, silver coins had been significantly debased, containing as little as 2.5 percent silver. Even the debasement of coins, however, was closely monitored.\n\nDetermining the precise composition of ancient coins is difficult. For a variety of reasons, the surface of a coin is unlikely to be representative of the composition of its interior. While qualitative information can be obtained using minimally invasive methods that analyze the surface of a coin, quantitative results require abrading or removing the surface in order to analyze material closer to the heart metal at the center, an approach that is generally unacceptable in a museum context.\n\nThe coin was struck by hand.\n\nHand striking a coin is performed in three distinct operations: the creation of a flan (or blank), which is the plain lump or disk of metal that receives the image; the creation of a die, which is the stamp used to impress an image on the flan; and the striking of the coin itself.\n\nIn order to create flans of a consistent weight and composition, it was first necessary to smelt and refine the bullion. Surviving coins attest to the fact that Roman metalsmiths possessed sufficient knowledge and skill to obtain a high degree of purity and to adjust the alloys to precise specifications. The refined, molten metal was poured into open or two-part clay molds. Gold and silver coins may have been cast in individual molds, but coins could also be cast en chapelet, using open or closed molds connected by channels.\n\nMetal dies were used to impress an image onto the flan. Few ancient official dies survive today: when a die reached the end of its useful life, because of wear or the discontinuation of the design, it was typically destroyed to prevent unauthorized use. Nonetheless, enough evidence remains to conclude that the dies were usually made of a bronze alloy containing a relatively high percentage of tin that could be made sufficiently hard to strike even bronze coins. The vast majority of images on ancient coins are in relief. This means that the images on the dies were carved in intaglio, as a negative image below the metal surface of the die, similar to the way stone seals were cut or engraved, giving a mirror image of what would be displayed on the coin. Also as with stone engraving, the tools were made of iron and would have included punches, burins, chisels, and drills.\n\nTwo dies were usually employed in striking a coin. The obverse (lower) die was fixed in position, usually into an anvil or a block of wood. The reverse (upper) die was loose; the image could be engraved directly into the base of a cylindrical or pyramidal piece of metal or, more commonly, into a bronze disk that was fitted into an iron punch or collar. The obverse die was used to stamp the more important side of the coin, which often displayed deeper or more intricate images. Its protected position in the anvil gave a better chance of a clean impression.\n\nThe life-span of a die depended on a number of factors: the composition of the metal, the size of the die, the depth of the relief, and the number of coins made. The obverse die wore down less quickly than the reverse die, which was struck repeatedly with a hammer. Dies were sometimes recut or altered for the purpose of changing the inscriptions but also to make repairs to cracks or flaws.\n\nTo strike a coin, the minter would put a hot flan (either just cast or reheated) on the lower die, place the upper die above it, and strike the upper die with a hammer, transferring both designs onto the softened metal. A single strike was usually sufficient, but minters sometimes used two strikes. Occasionally a coin will show evidence of multiple strikes in the form of a double or “ghost” image. This is the result of the coin shifting between strikes or the die vibrating out of position.\n\nThe flan was reasonably well centered on the dies during the strike, as evidenced by the degree of completeness of the edge beading. The beading on the obverse, however, demonstrates a considerable loss of articulation all around the proper left side, particularly at the bottom, where the edge detail is completely missing and the beading is distorted on either side of the missing area (fig. 24.5). On the reverse the beaded edge is complete, with some distortion and loss of detail concentrated in the bottom proper right quadrant (fig. 24.6).\n\nExcess metal from the flan squeezed from between the dies to produce a flange along one edge (the proper left edge, when looking at the reverse face) (fig. 24.7).\n\nThe dies were extremely well carved and produced an exquisite level of detail, notably in the horse trappings on the reverse (fig. 24.8), the pupil of Constantine’s eye (fig. 24.9), and the outside edge of his nose (fig. 24.10). Notwithstanding this fine workmanship, several flaws on the coin indicate that the dies had sustained damage during use. There are nicks and dents in a number of letters in the inscriptions on both obverse and reverse. On the obverse, at the end of the longer cord that hangs from the laurel wreath and extends forward along the emperor’s neck, the decorative spheres were not precisely rendered (fig. 24.11). On the reverse, there is a raised flaw between the V and the S in the inscription in the top proper right quadrant (fig. 24.12).\n\nPronounced radial strike marks are visible in the area of missing edge detail at the bottom center of the obverse (fig. 24.11). Elsewhere the crystalline appearance of the metal surface and the apparently large grain size hint at the thermal conditions of the flan just prior to striking.\n\nThe coin has a die axis of 11:00.\n\nThe earliest coins display considerable variation in the orientation of the obverse relative to the reverse, because the dies were unconnected and the reverse could be rotated freely in the punch. The die axes of very early coins seem to be essentially random. In the Hellenistic and Roman periods, specific die axes appear to have been applied more consistently, with some mints generating coins on which both faces are upright and others producing coins with one face inverted (although misalignments occurred even when a definite orientation was intended). To assist the minters in achieving the correct alignment, dies may have been notched or had protruding elements; it was only late in the Roman period that dies began to be hinged, making the alignment regular.\n\nSMAN\\*, signifying Sacra Moneta (sacred money) Antioch. This mint mark appears on the reverse in high relief in the exergue. The mark was carved directly into the die and was impressed upon striking.\n\nTop to bottom: 19.17 mm  \nLeft to right: 18.85 mm  \nTop proper left to bottom proper right: 19.19 mm  \nTop proper right to bottom proper left: 19.46 mm  \nThickness at widest point: 1.53 mm\n\n4.48 g\n\nTwo large semicircles of granular copper are visible on the obverse at the top edge of the coin, corresponding roughly to 10:00 and 2:00 (see fig. 24.13). There is an additional accretion of copper at the bottom edge, corresponding roughly to 6:00. Just above this accretion, a deep punch or gouge, rectangular in profile with a triangular depression, and accompanied by dark discoloration, intersects the cord extending from the wreath (fig. 24.11). Flecks of green material are present on the interior of this gouge. Taken together, these surface anomalies constitute strong evidence that the coin was at one time mounted into a pronged setting for a pendant made from a copper-rich alloy.\n\nThe surface of the coin displays prominent undulation. This distortion could have occurred during the insertion of the soft gold into the jewelry mount. The outside edge of the coin shows wear, possibly also due to contact with the mount.\n\nThere are a number of noticeable scratches on the obverse, the largest of which extends vertically along the side of the emperor’s cheek (fig. 24.14). Another scratch appears beneath the terminal letter of the inscription on the proper left side of the obverse (fig. 24.15). Other anomalies are visible on the reverse, most notably a long, broad strip of abrasion between the horse’s mouth and the nearby E in the inscription (fig. 24.16).\n\nSeveral deep gouges can be seen on Constantine’s neck, particularly near the nape (fig. 24.17).\n\nPitting in the form of sharply angular voids is visible in the high-relief areas of the emperor’s temple and upper jaw (fig. 24.18). A number of factors could explain this surface texture. Flans were usually reheated prior to being struck; the texture might be a result of the semimolten state of the metal as it came into contact with the cold die. Alternatively, the texture might have been caused by surface depletion of copper during minting or burial. The pitting could also be a product of the injudicious use of a harsh agent, such as a strong acid or an electrochemical treatment, to remove burial deposits (although it is unlikely to have been caused by chemical cleaning of secondary corrosion that might have occurred subsequent to excavation).\n\nA substance with a reddish coloration is present in many areas of low relief: at the front of the laurel wreath and in the back of the hair below the wreath on the obverse, and around the outline of the horse and rider as well as in the inscription on the reverse. This red coloration is presumably related to the copper compounds present in the alloy, but analysis would be required to conclusively identify this material.\n\nThere is no record of treatment for this object while in the museum’s collection.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Coin Production in the Ancient Mediterranean World, Aug. 24, 1995–Nov. 24, 1997, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Theresa Gross-Diaz, “Coin Showing Emperor Constantine the Great,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), p. 77, cat. 57 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 29; 104–06, cat. 26B (ill.); 114.\n\nElizabeth Hahn Benge, “From Aegina to Andronicus: A Survey of Coinage at the Art Institute of Chicago,” Historia mundi: Le medaglie raccontano la storia, l’arte, la cultura dell’uomo 5 (Jan. 2016), p. 213, 214, fig. 15.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nCanon EOS 5DS camera body with an EF 100 mm f2.8 macro lens\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\nMettler-Toledo ML3002E digital balance\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">RIC VII Antioch 48 is the same as this coin, despite an error in the verbal description of the RIC coin that identifies the scepter as “spear”; the scepter is clearly seen in the photo of the coin, pl. 23.48.\n\nA monogram made from superimposing the Greek letters X (chi) and P (rho), the first two letters of the word “Christ” in Greek. Eusebius of Caesarea describes Constantine’s vision and the labarum, which consisted of a chi-rho above a banner and portraits of the emperor and his sons in three medallions; For a new translation from the Greek, see Eusebius, Life of Constantine, trans. Cameron and Hall. For a new translation from the Greek, see Cameron and Hall, Life of Constantine. Slightly different versions of the events are given by Eusebius in his Ecclesiastical History (A.D. 324–25), 9.9; and by Lactantius, On the Death of Persecutors (A.D. 314–15), chap. 44.\n\nFor the third-century reform of the coinage, see cat. 64, Antoninianus (Coin) Portraying Emperor Balbinus; cat. 67, Aureus (Coin) Portraying Emperor Aurelian; and cat. 70, Argenteus (Coin) Portraying Emperor Diocletian.\n\nAbdy, “Tetrarchy and the House of Constantine,” p. 592. See cat. 70, Argenteus (Coin) Portraying Emperor Diocletian. Constantine resumed minting some silver for donatives in A.D. 320; the role of silver in the everyday economy was performed by standard bags of nummi, called folles (sing. follis).\n\nDiocletian’s restored gold coinage of 60 to a pound was also called a “solidus,” but by convention, modern numismatists use the term to designate the lighter coin introduced by Constantine in 309: Harl, Coinage in the Roman Economy, p. 149; Abdy, “Tetrarchy and the House of Constantine,” p. 591. The date of the introduction of the solidus is contested, e.g., “c. 311” in Banaji, Agrarian Change in Late Antiquity, p. 45.\n\nSee Harl, Coinage in the Roman Economy, pp. 220–23, for a discussion of the economics of donatives.\n\nBruhn, Coins and Costume in Late Antiquity, esp. pp. 16, 40, and figs. 11–14. Coins were generally already old when made into jewelry. For more information about the possible use of this coin as a pendant, see Technical Report, para. 39.\n\nAbdy, “Tetrarchy and the House of Constantine,” p. 591. Since the denarius as a coin had ceased to exist, denarius communis was a notational value or “coin of account.”\n\nBanaji, Agrarian Change in Late Antiquity, p. 45. Gold and silver still tended to be more hoarded in the less economically developed late antique north and west: Hobbs, Late Roman Precious Metal Deposits, p. 126.\n\nLenski, “Evoking the Pagan Past.”\n\nOnly three examples are known (Vienna, Munich, St. Petersburg), emphasizing the small circulation (and audience) of the medallion: Bardill, Constantine, Divine Emperor, pp. 177–78. Eusebius notes that Constantine habitually wore the chi-rho on his helmet: Life of Constantine, chap. 31.\n\nEusebius, Life of Constantine 3:3, describes a painting over the portico of Constantine’s palace. The coin is RIC VII Constantinople 19.\n\nEusebius, Life of Constantine 4.15.\n\nSee Bardill, Constantine, Divine Emperor, pp. 21–24. Like most other “Christian” symbolism on Constantine’s coinage, this visual clue could thus be read as pagan or Christian.\n\nTheodosius did this in A.D. 391.\n\nA useful summary of the main debate, as well as a cogent argument against Constantine’s alleged tolerance for paganism, can be found in Bradbury, “Constantine and the Problem of Anti-pagan Legislation.”\n\nAbdy, “Tetrarchy and the House of Constantine,” p. 593. Note that coins of Licinius (e.g., RIC VII Antioch 17) sometimes invoked “Jupiter, the protector of our Augusti [Licinius and Constantine]” (IOVI CONSERVATORI AVGG NN).\n\nSee discussions at cat. 28, Denarius (Coin) Depicting Liberty, and especially cat. 27, Denarius (Coin) Portraying King Ancus Marcius.\n\nRIC VII, p. 664, n. 2. Whether Constantine actually got to Antioch or not is disputed: cf. Weinand, Contested Monarchy, p. 429. This coin may be seen as evidence that Constantine did visit Antioch, and as support of the notion of the “traveling mint” (more accurately, traveling mint officials), according to which gold and silver were minted only where the emperor was in residence, a theory most fully developed by Bruun, Studies in Constantinian Chronology, pp. 23–25, 63–64, pl. V.4.\n\nThe expressions “of our Augustus,” “of our Augusti,” and “of our Caesars and Augusti” were commonly used on coins from the time of Diocletian.\n\nPanella, Ferrandes, and Pardini, “Le insegne imperiali dal palatino.”\n\nWright, “True Face of Constantine the Great,” p. 493.\n\nOn this coin, the hair looks less like Augustus’s coif and a bit more like Trajan’s normal hairstyle. On this and other evidence, Maria Alföldi argues for a Trajanic rather than Augustan model; Alföldi, Die konstantinische Goldprägung, esp. pp. 57–62.\n\nWright, “True Face of Constantine the Great,” pp. 496, 505–06.\n\nPrimary or bulk materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para. 21. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013.\n\nSecondary or trace materials were identified nondestructively using X-ray fluorescence spectroscopy. These results are purely qualitative and represent only the coin’s surface. The significance of these limitations is discussed in para. 21. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013. Gold is a native metal (found in its metallic form in nature), but it almost always contains traces of silver. Less commonly it may contain copper or iron. Because gold is so soft, it must be alloyed with another metal to modify its hardness; copper was commonly used for this purpose in antiquity. In this coin the copper was most likely a deliberate addition, whereas the silver and lead were probably present in the ore.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 8–10. For further reference, see Carson, Coins of the Roman Empire; Crawford, Roman Republican Coinage, vol. 2; Grierson, Numismatics; Kraay, Archaic and Classical Greek Coins; Mørkholm, Early Hellenistic Coinage.\n\n“[F]inding evidence for the sources of the precious metal is extremely problematic. The trace elements gold, bismuth, and lead can sometimes be useful in discriminating between metal from different sources and, on occasion, may even allow discussion of potential ore types; but so many changes occur to the trace element concentrations during the smelting, refining, and subsequent recycling of metals that any attempt at attributing provenance on this basis alone is doomed to failure.” Ponting, “Substance of Coinage,” p. 25.\n\n“Foreign coins came into the states’ treasuries in the normal course of trade. Some of these would be kept as ‘foreign reserves’ but many could be used to mint new coins.” Wickens, “Production of Ancient Coins,” p. 9. If the coins were of the correct weight, it was possible to restrike them, superimposing a new image over the old one.\n\nSome aspects of coin production, such as the designs stamped on the coins, were controlled by the emperor himself. Wickens, “Production of Ancient Coins,” p. 9.\n\n“The amount of silver (or gold) in coins provides important evidence for the study of the Roman economy, and the study of copper alloy coins provides evidence for numismatic history and broader aspects of economic history such as resource exploitation and technology transfer.” Ponting, “Substance of Coinage,” p. 13. “As well as being a good indication of the political and economical state of a country, analytical data of ancient coins—metal speciation and concentration, for example—can tell us much about the extent of chemical knowledge that existed at the time a coin was made. Early Roman coins, for example, contained up to 5 per cent oxygen. The only uncombined metals present in such coins were those which formed oxides that could be reduced by carbon below 1600°C. This was the hottest temperature achievable in ancient forced-draught charcoal furnaces. Later Roman coins contained no oxygen, indicating that they were using an improved reduction technique, whereby higher temperatures were obtainable.” Goodall, “Ancient Coins,” p. 166.\n\nThe character of a coin’s surface will most certainly have been altered by corrosion processes initiated in the burial environment; the present surface will therefore be entirely different from that of the newly minted coin. For instance, coins made of silver alloyed with copper are susceptible to surface enrichment, a term that describes the apparent concentration of silver on the surface of a coin from which the copper has preferentially eroded due to the difference in electrode potential between the two metals. In some cases, the surface of the coin blank itself could have been modified by treatments carried out at the mint before the coin was struck. Ancient metalsmiths sometimes used oxidizing or acid treatments to leach or strip the copper from the surface of alloys of gold or silver and copper, a process known as depletion gilding or silvering. Furthermore, aggressive methods of conservation and restoration, generally no longer in favor, can also affect the nature of a coin’s surface.\n\nX-ray fluorescence spectroscopy has gained considerable favor in the museum and numismatic communities because it permits easy collection of data by nondestructive means. The area actually being analyzed during XRF is extremely small, however: only a few millimeters in diameter and a few microns deep. Furthermore, for best results the surface being analyzed should be completely flat, which ancient coins, by definition, are not. This brings into question the representative nature of the analysis, particularly for silver alloys. For a comprehensive discussion of the advances and limitations of technical study with respect to numismatics, see Ponting, “Substance of Coinage,” pp. 12–30. See also Craddock, Scientific Investigation of Copies, pp. 178–85.\n\nStruck coins, also called stamped coins, are classified as hammered coinage, to be differentiated from cast coinage, which is made by pouring molten metal into a mold, and milled coinage, which is produced in a machine.\n\nMuch of the information in this section draws on Wickens, “Production of Ancient Coins,” pp. 7, 10–13. For further reference, see Hill, “Ancient Methods of Coining”; Sellwood, “Minting”; Sellwood, “Some Experiments in Greek Minting Technique.”\n\n“Flans of early coins tend to be spherical or lentoid in shape, and the coins made from them were often quite irregular, preserving the shape of the lentoid flan, flattened by the striking . . . In Hellenistic times flatter, disk-shaped flans were cast, and this continued to be the normal shape, at least for gold and silver coins. The result was thinner coins of a slightly larger diameter.” Wickens, “Production of Ancient Coins,” p. 10.\n\nRemains of the runners connecting the flans can sometimes be seen on the outer margins of ancient coins. Wickens, “Production of Ancient Coins,” p. 10. Researchers with the Centre National de la Recherche Scientifique (CNRS) in France were unable to produce flans of a consistent weight using this method; see Collet and Faucher, Making a Mint. Scholars debate whether the metal was poured into molds or whether instead metal beads or granules of the correct weight were placed in a mold that was then heated in a furnace. Wickens, “Production of Ancient Coins,” p. 10.\n\nThis conclusion is based on evidence gleaned from the coins themselves, from analysis of the composition of medieval dies, and from modern experiments. Dies were also sometimes made from iron: examination of the marks left on some Syracusan coins has revealed that the dies used to strike them were rusty. Wickens, “Production of Ancient Coins,” p. 11. In recent experiments, CNRS researchers found that dies made from ferrous metals lasted longer than those made from bronze; see Collet and Faucher, Making a Mint.\n\n“Smaller dies and dies with shallower relief lasted longer. Modern experiments suggest that an obverse die could strike about 15,000 acceptable coins, a reverse die only about half as many. Often, however, more than two reverses were used with an obverse die, since dies were often replaced before they wore out . . . Dies at smaller mints were often used for three to five years. In the busy mint of Hellenistic Athens, an obverse lasted for three to five months. And during some peak periods of minting in Roman times, a die might have lasted only 12 hours.” Wickens, “Production of Ancient Coins,” pp. 10, 11–12. See also Collet and Faucher, Making a Mint.\n\n“In many cases one person could manage the whole striking process alone, first placing the flan on the lower die and then, holding the upper die in place with one hand, wielding the hammer with the other. In this way a modern experimenter was able to strike 100 coins an hour, including casting the blanks. Yet more often, especially in large mints, three or four people were involved. Using tongs, one person would bring the flan from the furnace, another person or possibly two would hold the punch in place by hand or with tongs, a third would wield the hammer, and a fourth would remove the struck coin. Evidence for this comes both from coins and Latin inscriptions that list the workers in the Roman mint. Some Roman coins were misstruck in ways that indicate not only that three or more people were involved but also that in some instances the rate of production was very rapid, perhaps as much as one coin every three seconds.” Wickens, “Production of Ancient Coins,” p. 12. See also Collet and Faucher, Making a Mint.\n\nDie axis “refers to the orientation of the dies vis-à-vis one another, and in modern times it is expressed in hours on the face of a clock. A 12:00 die axis indicates that when the coin is turned around its figurative equator, both images are ‘up’; if one is upside-down . . . , that is a 6:00 die axis. Sometimes a particular die axis becomes entrenched at a mint; sometimes dies are paired as they come to hand, and the distribution of die axes is correspondingly random.” Metcalf, “Introduction,” p. 6. For further information, see Callataÿ, “Les monnaies grecques”; Macdonald, “Fixed and Loose Dies”; Mildenberg, “‘Those Ridiculous Arrows.’”\n\nWickens, “Production of Ancient Coins,” p. 13.\n\nThe coin was measured three separate times using a digital caliper. Dimensions expressed are the average of the three measurements.\n\nThe coin was weighed three separate times on a digital balance. Weight expressed is the average of the three weights. Gold and silver coins are said to have intrinsic value because their worth was roughly equal to the value of the bullion used to make the coin. Thus the weight of individual coins of the same denomination was rigorously controlled. Wickens, “Production of Ancient Coins,” p. 8. The weight of a coin can be helpful in placing it in a chronological sequence and can also aid in the detection of counterfeit or plated coins, despite the fact that use, corrosion, and past conservation treatments have probably changed the original weight. To account for the loss of material through use, some scholars have advocated adding a standard percentage, usually 1 percent, to an individual coin’s measured weight to arrive at the original weight. See Hill, “Frequency Table.” This is, however, a rather blunt strategy. Moreover, the weight of an individual coin does not always exactly match the theoretical standard weight found in published catalogues. To account for this, an alternative method has been suggested based on averages for large groups of coins. These data are collated into what is called a frequency table or histogram, a graphic representation of the range of weights recorded in a large group of coins of the same denomination plotted along a horizontal axis. This method shows not only the range of weights, but the weight most often achieved at the mint. The weight occurring with the greatest frequency is considered to be the standard weight. For further information on the use of frequency tables, see Cope, “Statistical Analysis of Coin Weights.” Further possibilities for studying coin weights by means of graphic analysis are addressed in Esty, “Percentile Plots.”\n\nCopper was identified nondestructively using X-ray fluorescence spectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” May 23, 2013.\n\nFor more information on the conversion of coins into jewelry, see Curatorial Report, para. 6.\n\nExamination of the microstructure of the metal would provide more information about the possible causes of this surface appearance.\n\n</section><section id=\"figures\">Cat. 24 Solidus (Coin) Portraying Emperor Constantine I, A.D. 324/25\n\nfig. 24.1 Necklace with Coin Pendants, 3rd century A.D. Roman. Gold; l. 80 cm (31 1/2 in.); large coin: diam. 5.6 cm (2 3/16 in.); small coin: diam. 3.5 cm (1 3/8 in.). The Metropolitan Museum of Art, New York, gift of J. Pierpont Morgan, 1917.\n\nfig. 24.2 Head of a Woman, A.D. 130/60. Roman, Egypt. Encaustic with gilded stucco on wood panel; framed: 56 × 33.5 × 6.4 cm (22 × 13 3/16 × 2 1/2 in.). Detroit Institute of Arts, gift of Julius H. Haass, 25.2. This image shows how a coin would have been set as a pendant on a gold necklace.\n\nfig. 24.3 Belt Section with Medallions of Constantius II and Faustina, late 4th century. Early Byzantine, from Nicomedia (in present-day Turkey). Openwork gold with semiprecious stones; overall 15.2 × 19.4 cm (6 × 7 5/8 in.); Constantine medallion: diam. 8.1 cm (3 3/16 in.); Faustina medallion: diam. 3.5 cm (1 3/8 in.). The Walters Art Museum, Baltimore, 57.527.\n\nfig. 24.4 Imperial Scepter (thought to be the regalia of Maxentius, r. A.D. 306–12). Roman. Orichalcum, bronze, iron, wood, and gold. Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome.\n\nfig. 24.13 Detail showing the granular copper on the top proper right edge of the obverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.6 Detail showing the distortion and loss of articulation in the bottom proper right quadrant of the reverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.14 Detail showing the scratch on the emperor’s cheek on Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.9 Detail showing the articulation of the emperor’s pupil on Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.7 Detail showing the flange of excess metal on the proper left edge of the reverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.12 Detail showing the raised flaw in the inscription in the proper right quadrant of the reverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.11 Detail of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25) showing the misstruck spheres at the end of the cord, the rectangular gouge intersecting the cord, and the radial strike marks along the bottom edge of the coin. The Art Institute of Chicago, 1922.4903.\n\nfig. 24.16 Detail showing the large abrasion on the reverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.8 Detail showing the horse trappings on the reverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.5 Detail showing the lack of articulation along the beaded edge of the obverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.17 Detail showing the deep gouges on the back of the emperor’s neck on Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.10 Detail showing the sharp delineation of the outside edge of the emperor’s nose on Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.15 Detail showing the scratch under the final letter of the inscription on the proper left side of the obverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\nfig. 24.18 Detail showing the pitting visible on the obverse of Solidus (Coin) Portraying Emperor Constantine I (A.D. 324/25). The Art Institute of Chicago, 1922.4903.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:18-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}