{
    "id": 494034,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/494034",
    "title": "Cat. 25  Didrachm (Coin) Depicting the Dioscuri (Castor and Pollux), 225/214 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/513",
    "accession": "1923.1241",
    "generic_page_id": 5,
    "artwork_id": 9920,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Didrachm (Coin) Depicting the Dioscuri (Castor and Pollux)  \n225/214 B.C., issued by Roman Republic  \nSilver; diam. 2.3 cm; 6.62 g  \nMint: Rome (uncertain)  \nObverse: Janiform head of the Dioscuri (Castor and Pollux), laureate  \nReverse: Jupiter in quadriga, wielding thunderbolt, driven by Victory  \nInscribed: ROMA (in incuse letters on a raised rectangle, below)  \nRRC 29/2; axis: 6:00  \nThe Art Institute of Chicago, gift of Mrs. William Nelson Pelouze, 1923.1241\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Rome was first introduced to the use of silver coinage through its contact with the Greek colonies of southern Italy. Since its inception circa 500 B.C., the young Roman Republic expanded throughout the peninsula by means of nearly continuous warfare and a constantly shifting series of alliances with the native peoples of Italy and with the Greek cities. Rome’s own earliest silver coinage, around 300 B.C., was based in design and weight on that of the Greeks and was minted for the republic by those Greek cities such as Metapontum that found it useful to be Rome’s allies. Rome did not start minting its own silver coins until the mid-third century B.C., during the First Punic War.\n\nThis didrachm remains Greek in denomination but is confidently Roman in style and motif. On the obverse, a laureate janiform head represents the youthful Dioscuri. The divine twins Castor and Pollux were said to have come to the aid of the Romans during the near-legendary battle of Lake Regillus (perhaps 496 B.C.) against the Etruscans and the Latins, and they remained particularly dear to the Roman army. The reverse shows the Romans’ chief god, Jupiter, wielding his thunderbolt and grasping a scepter while riding in a quadriga driven by a small Victory. ROMA appears below in a rectangle that may be meant to represent the base of a statue. This type, called the “quadrigatus” after the four-horse chariot, was introduced during a rare period of relative peace, circa 225 B.C., between the First and Second Punic Wars. It is representative of the largest issue of silver in Rome’s history up to that point, and the slight variations in design as well as the drop in silver content and overall weight in subsequent years suggest that Rome needed a large amount of silver currency and was not always able to provide it. This coin’s weight suggests an early date, before the decline. During the Second Punic War (218–201 B.C.) this didrachm type became increasingly debased until it was replaced by a new Roman standard—the denarius—making use of silver looted from the sack of Syracuse in 211.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Before this time and through the mid-third century, Rome used large cast-bronze bars and disks as a primitive currency. Burnett, “Early Roman Coinage,” pp. 298–99, 302–04.\n\nWoytek, “Denarius Coinage of the Roman Republic,” pp. 315–17.\n\n</section><section id=\"figures\">Cat. 25 Didrachm (Coin) Depicting the Dioscuri (Castor and Pollux), 225/214 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:19-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}