{
    "id": 495029,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/495029",
    "title": "Cat. 26  Drachm (Coin) Depicting the God Quirinus, 60 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/514",
    "accession": "1922.4845",
    "generic_page_id": 5,
    "artwork_id": 139871,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Depicting the God Quirinus  \n60 B.C., issued by Roman Republic, C. Memmius (moneyer)  \nSilver; diam. 2.1 cm; 4.03 g  \nMint: Rome  \nObverse: Head of Quirinus, bearded, right  \nInscribed: C MEMMI C F (inward) QVIRINVS (outward)  \nReverse: Ceres seated right, holding scepter and wheat; serpent rears before  \nInscribed: MEMMIVS AED.CERIALIA PREIMVS FECIT (outward)  \nRRC 427/2; axis: 9:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4845\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The ancient and obscure god Quirinus appears on the obverse of this Roman denarius, where he is named along with the moneyer, “Gaius Memmius, son [filius] of Gaius.” Ovid tells us that Quirinus was a Sabine god, later absorbed into the porous religious belief system of the Romans. Whatever his origin, by the late Republic he was accepted as the divine manifestation of the legendary founder of Rome, Romulus. On this denarius, however, his connection to Romulus seems irrelevant, and the odd choice of deity has perplexed numismatists. Unless there were a famous Quirinus among the family names of the plebeian Memmii (and there is not), no obvious reason for this choice has been offered.\n\nA possible explanation for the choice of Quirinus is suggested by the reverse type, the goddess Ceres enthroned with scepter, wheat, and torch. The reverse inscription explains that Memmius the aedile, the ancestor of the current moneyer, was the “first to celebrate the Cerialia,” the festival in honor of Ceres (c. 191 B.C.). This festival had been instituted by the plebeians to protest the introduction into Rome of the cult of Cybele, an agricultural goddess from the East, who was brought in by the patricians in 204 B.C. to celebrate the “fifth saeculum” of the city. By the mid-first century B.C., political rivalry peaked between the patrician optimates, whose support came from their aristocratic peers, and the patrician populares, like Julius Caesar, who counted on plebeian support. The year 56 B.C. saw riots in the streets of Rome as social unrest and the result of three successive poor grain harvests created opportunities for political maneuvering. Memmius the moneyer could hardly have chosen a better figure than Ceres to advertise his solidarity with the plebs. (His propaganda paid off; two years later he was elected plebeian tribune.) On this coin the head of Quirinus appears to be crowned not with laurel but with grain. The festival of the Quirinalia on February 17 coincided with the end of the Fornacalia, the communal roasting of the harvested spelt; those Romans who had not done so on the designated days in their neighborhoods would gather to roast their grain on the 17th on the Quirinal Hill. Thus grain-crowned Quirinus may provide a solid link to the plebeian Ceres type of the reverse and the populist, pro-Caesar politics of the moneyer Memmius.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Ovid, Fasti 2.475. The Sabines were an ancient people of central Italy who were among the earliest to be absorbed, not without pain, into the Roman culture.\n\nCrawford suggested that the moneyer’s family perhaps claimed Sabine origins (RRC, p. 452), but this speculation has not been supported by evidence.\n\nIn the Roman Republic, two pairs of aediles (Roman officials, one pair plebeian, one pair open to plebs and patricians) were magistrates in charge of several civic duties, including festivals. It was a useful magistracy for building popularity and name recognition as one climbed the political ladder, the cursus honorum.\n\nSpaeth, Roman Goddess Ceres, pp. 96–98. A saeculum is a period of 110 years; this was the fifth since the traditional founding of the city of Rome, 753 B.C.\n\nRoasting the spelt, an ancient form of wheat, makes it possible to remove the husks and helps preserve the grain from mildew.\n\nRobinson, “Festivals, Fools, and the Fasti.”\n\n</section><section id=\"figures\">Cat. 26 Drachm (Coin) Depicting the God Quirinus, 60 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:19-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}