{
    "id": 496025,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/496025",
    "title": "Cat. 28  Denarius (Coin) Depicting Liberty, 54 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/515",
    "accession": "1920.786",
    "generic_page_id": 5,
    "artwork_id": 141626,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Depicting Liberty  \n54 B.C., issued by Roman Republic, M. Junius Brutus (moneyer)  \nSilver; diam. 2 cm; 4.12 g  \nMint: Rome  \nObverse: Head of Liberty, right  \nInscribed: [LIBERTAS]  \nReverse: Consul L. Junius Brutus walks left between two lictors, preceded by accensus  \nInscribed: BRVTVS (in exergue)  \nRRC 433/1; axis: 4:00  \nThe Art Institute of Chicago, gift of William F. Dunham, 1920.786\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Marcus Junius Brutus had tyrannicide in his blood. On his mother’s side, he was descended from C. Servilius Ahala, who had stopped Spurius Maelius from claiming a royal crown and overthrowing the young Republic in 439 B.C. On his father’s side, he was a scion of L. Junius Brutus, who was made the first consul of the new Republic after overthrowing the kings in 509 B.C. This coin, minted when M. Brutus was moneyer of Rome, depicts his most illustrious ancestor as consul, walking between two lictors and preceded by an aide (accensus). His ancestor’s name (and his own) is proclaimed below. The theme of freedom from tyranny is reinforced on the obverse, with the serene head of Liberty personified. This coin, minted ten years before Brutus would lead other senators in the assassination of Julius Caesar, seems to us to warn Caesar not to get too close to this noble-minded defender of liberty.\n\nThe reality is more complex. In fact, both Ahala and L. Junius Brutus are rather problematic as legendary tyrannicides. Ahala’s stabbing of Maelius was at the time prosecuted as murder, and L. Junius Brutus didn’t actually kill either the abuser T. Sextus or his father, King Tarquin. In addition, at the time this coin was minted by Brutus, his mother, Servilia, had become the lover of Julius Caesar, who consistently aided and encouraged the young man’s political career. Despite Caesar’s favor, Brutus eventually found himself siding with the conservative optimates led by Pompey against Caesar’s party, the populares. Brutus’s defense of the Senate’s rights meant that he and Pompey the Great would ultimately fight together against Caesar in the civil war. However, despite our romantic desire to see this coin as a presage of the Ides of March, the proclamation of liberty and republican ideals on this coin is more likely directed against Pompey the Great, an aristocrat with ambitions every bit on the scale of Caesar’s and who had caused the death of Brutus’s father when Brutus was still a child.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">To be precise, coconsul, along with L. Tarquinius Collatinus. Collatinus was the husband of that Lucretia who had been raped by Sextus, the son of the king Tarquin the Proud—an abuse of power that sparked the overthrow of the monarchy and the creation of the Republic, according to Roman tradition. The two consuls, elected annually, were the highest executive officers of Republican Rome.\n\nAccording to Livy, Sextus was killed by the inhabitants of Gabii whom he had betrayed earlier and King Tarquin died as a result of wounds received as he fought with the Latins against the Romans at the Battle of Lake Regillus: see cat. 25, Didrachm (Coin) Depicting the Dioscuri (Castor and Pollux).\n\nRumors of a dictatorship for Pompey were circulating at the time; he was in fact appointed (or elected) “sole consul” (dictator in all but name) in 52 B.C.\n\n</section><section id=\"figures\">Cat. 28 Denarius (Coin) Depicting Liberty, 54 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:19-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}