{
    "id": 498020,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/498020",
    "title": "Cat. 29  Denarius (Coin) Portraying Marcus Claudius Marcellus, 50/49 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/517",
    "accession": "1922.4846",
    "generic_page_id": 5,
    "artwork_id": 96046,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Marcus Claudius Marcellus  \n50/49 B.C., issued by Roman Republic, P. Cornelius Lentulus Marcellinus (moneyer)  \nSilver; diam. 1.8 cm; 3.93 g  \nMint: Rome  \nObverse: Head of Marcellus, right, triskeles behind  \nInscribed: MARCELLINVS  \nReverse: Marcellus carries trophy left into temple of Jupiter  \nInscribed: MARCELLVS (inward) COS QVINQ (outward)  \nRRC 439; axis: 1:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4846a\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The right to choose the images and inscriptions on the coins they minted made the post of moneyer an important step in the cursus honorum, an ascending series of civic and military responsibilities undertaken by aspiring Roman politicians. With the right name recognition, Romans could improve their chances of being elected to high office. The celebration of the deeds of one’s ancestors was therefore an increasingly common coin type from the Second Punic War (218–201 B.C.) onward, when social disruptions caused by the war opened the way for increasingly volatile politics in Republican Rome. Commemoration of one’s forefather’s deeds and even “portraits” of those forefathers (with strong family resemblance to the living moneyer, naturally) were quite acceptable to Romans, whose religious beliefs included ancestor worship.\n\nThe obverse of this coin bears the “portrait” of the moneyer’s ancestor Marcus Claudius Marcellus, who in 208 B.C. conquered the Carthaginian-held city of Syracuse in Sicily (symbolized by the triskeles behind his head). Marcellus was then consul for the fifth time in Rome, a fact blazoned on the reverse of the coin (COS QVINQ[ue]). The image on the reverse, however, celebrates an earlier great deed of this ancestor, the conquest in 222 B.C. of Viridomarus, chief of the Gallic Insubres, who were ravaging the Po valley in northern Italy. The defeat of the Insubres was deemed so valuable to Rome that Marcellus was allowed to emulate Rome’s founder, Romulus, in dedicating the spolia opima (“best loot,” the fallen chief’s armor) to the god Jupiter. It was the third and final such dedication of spolia opima in Republican history. In this image, Marcellus carries the armor of the defeated Gaul into the temple of Jupiter Feretrius. Reflecting Roman piety, his head is draped in a fold of his toga.\n\nThe moneyer himself, P. Cornelius Lentulus Marcellinus (his name appears on the obverse) is not very well known. He was, however, a close relative of three politicians who agitated against Julius Caesar and who were consuls, in turn, in 51, 50, and 49 B.C.: C. Claudius Marcellus Major and M. Claudius Marcellus (brothers) and their cousin C. Claudius Marcellus Minor: the Marcellus depicted on this coin is their direct ancestor. The moneyer is also related by adoption to Marcellus Major’s coconsul in 49 B.C., L. Cornelius Lentulus. It is unknown to what degree the choice of the events depicted on this coin was influenced by the political aspirations of these family members; this coin may be part of a campaign to win Sicilian support as tensions rose between Caesar and Pompey. It was at any rate a reminder to the Roman people that Julius Caesar was not the only Roman who could conquer the Gauls.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Romulus’s defeat of an enemy king in single combat was the first, in 752 B.C.; Aulus Cornelius Cossus held the second honor, by killing the king of the Etrurians at Veii in about 428 B.C.; these two events are both more or less legendary: see Flower, “Tradition of the Spolia Opima,” pp. 34–35.\n\nOriginally named Claudius Marcellus, he took the name Marcellinus after being adopted into the family of the Cornelii Lentuli; such adoptions for political or commercial purposes were common in Rome.\n\nKopij, “Propaganda over Sicily?,” esp. 176–77. Note that in the article, the captions to fig. 3 (this coin) and fig. 2 are mistakenly reversed.\n\n</section><section id=\"figures\">Cat. 29 Denarius (Coin) Portraying Marcus Claudius Marcellus, 50/49 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:19-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}