{
    "id": 499019,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/499019",
    "title": "Cat. 30  Denarius (Coin) Portraying Julius Caesar, 42 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/518",
    "accession": "1922.4850",
    "generic_page_id": 5,
    "artwork_id": 5588,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Julius Caesar  \n42 B.C., issued by Roman Republic, L. Mussidius Longus (moneyer)  \nSilver; diam. 2 cm; 3.83 g  \nMint: Rome  \nObverse: Head of Caesar right, laurel crown  \nReverse: Rudder, globe, cornucopia, caduceus, and apex  \nInscribed: L.MVSSIDIVS LONGVS  \nRRC 494/39a; axis: 11:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4850\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A portrait of the recently assassinated Julius Caesar dominates the obverse of this coin, minted soon after the Lex Titia of November 43 B.C. constituted the triumvirate, charged with restoring the Republican constitution. He wears the laurel crown, a sign that the Senate had granted him a triumph—the only time during the Republic when a Roman with military imperium (power to command) could legally enter the city at the head of an army. Once acclaimed dictator, Caesar had flaunted his permanent triumphal powers, including the right to wear the laurel crown, which he did (according to the biographer Suetonius) in order to hide his growing baldness. The items sprawled across the reverse of the coin are a remarkable collection of symbols of the late dictator’s claims to near-universal power and the benefits that this universal power was alleged to bring to Rome: the cornucopia, associated with Abundance; the rudder, attribute of Fortune; the globe, a symbol of his conquest of the world (Asia, Africa, and Europe); and the caduceus, representing Felicity. The final item in the lineup is the apex, or flamen’s cap. There were traditionally flamens (priests) of fifteen deities with official cults in Republican Rome, three of which were considered major: those of Mars, Quirinus, and Jupiter. A fourth major flamen was added shortly before Caesar’s assassination: the cult of Divus Julius, with Mark Antony designated as the first flamen. Suetonius lists that honor among those that Caesar, “as a mere mortal,” really ought to have refused. Mark Antony was one of the three triumvirs under whom this coin was minted (for another in this series, see cat. 31, Denarius (Coin) Portraying Mark Antony).\n\nThe moneyer’s name, L. Mussidius Longus, appears on the reverse. He was one of four colleagues who ran the mint in the year 43 B.C., since Caesar had augmented the traditional three.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The tresviri rei publicae constituendae, “three men for [re]establishing the Republic.”\n\nSuetonius, Julius Caesar, sec. 45.\n\nSuetonius, Julius Caesar, sec. 76.\n\n</section><section id=\"figures\">Cat. 30 Denarius (Coin) Portraying Julius Caesar, 42 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:19-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}