{
    "id": 500019,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/500019",
    "title": "Cat. 31  Denarius (Coin) Portraying Mark Antony, 42 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/519",
    "accession": "1922.4854",
    "generic_page_id": 5,
    "artwork_id": 5594,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Mark Antony  \n42 B.C., issued by Roman Republic, C. Vibius Varus (moneyer)  \nSilver; diam. 1.9 cm; 3.95 g  \nMint: Rome  \nObverse: Head of Mark Antony right, bare  \nReverse: Fortuna stands left, holds Victory who crowns her in right; cornucopia in left  \nInscribed: [C] VIBIVS VARVS  \nRRC 494/32; axis: 2:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4854\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Fortuna, represented on the reverse of this denarius, was a divinity whom Mark Antony courted during his brilliant but risky career. When this coin was minted, he had just been made a member of the legally established triumvirate along with Lepidus and Octavian. They were designated “three men for [re]establishing the Republic” (tresviri rei publicae constituendae) after the assassination of the dictator Julius Caesar, but their first order of business was to prosecute the tyrannicides Brutus and Cassius and their supporters. As magistrates whose imperium outranked all others, the three could and did mint their own coins, especially when out of Rome on military engagements. However, the office of the mint in Rome continued to produce coinage, and the four moneyers at the time, including C. Vibius Varus, honored the families of the triumvirs as well as the family of Julius Caesar in their designs (see cat. 30, Denarius (Coin) Portraying Julius Caesar, by another of the four moneyers of this year). Several issues showed Hercules, the alleged ancestor of the Antonia family, while others celebrated the family of Caesar and Octavian with images of Venus, from whom the Julii claimed descent. This coin honors Mark Antony, who this same year would be victorious against Brutus and Cassius at Philippi. His portrait signals an important ideological development: in the last year of Julius Caesar’s life, the Senate had granted Caesar the right to have his portrait on the coinage, a right previously enjoyed only by the gods and the ancestors. The triumvirs continued to claim the right; soon the portrait of the ruler would constitute the expected obverse image of Roman coins.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The three-man junta now commonly called the “first triumvirate,” formed by Julius Caesar, Pompey, and Crassus in 60 B.C., was never legally recognized. This triumvirate was established by the Tribunes on November 27, 43 B.C., as a sort of triple dictatorship without the name. For a good discussion of the formation of the triumvirate, see Southern, Augustus, pp. 90–99.\n\n</section><section id=\"figures\">Cat. 31 Denarius (Coin) Portraying Mark Antony, 42 B.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:20-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}