{
    "id": 501020,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/501020",
    "title": "Cat. 32  Denarius (Coin) Portraying Pompey the Great, 42/40 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/520",
    "accession": "1922.4851",
    "generic_page_id": 5,
    "artwork_id": 96048,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Pompey the Great  \n42/40 B.C., issued by Roman Republic, Sextus Pompeius Magnus  \nSilver; diam. 2 cm; 3.95 g  \nMint: Sicily  \nObverse: Head of Pompey the Great right, praefericulum and lituus to left and right  \nInscribed: MAG PIVS.IMP [ITER]  \nReverse: Anapius and Amphinomus carry their parents; between, Neptune stands left, aplustre in right, cloak over left arm, foot on prow  \nInscribed: PRÆF (above) CLAS.ET.ORÆ / MARIT.EX.S.C (below, in two lines)  \nRRC 511/3a; axis: 9:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4851\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This coin tells a story now often forgotten in the narrative of the end of the Roman Republic and the rise of the Roman Empire. After Pompey’s defeat at Pharsalus (48 B.C.) and subsequent assassination by Ptolemy XIII of Egypt (in a ruse to gain the support of Julius Caesar, which backfired spectacularly), the sons of Pompey continued the fight on the side of the Senate and the Republic. The elder brother Gaius was slain in battle against Caesar at Munda, in Spain; after Caesar’s death in 44 B.C., Sextus turned to Octavian and Mark Antony, perhaps believing that they intended to restore the Republic. In 43 B.C. the Senate voted him praefectus classis et orae maritimae, ex Senatus consulto (commander of the navy and seacoast, by decree of the Senate), as this coin declares. From his base in Sicily he could control the strategically important grain shipment to Rome, useful as relations deteriorated between him and Octavian and, finally, Mark Antony. Like his father, he was assassinated by those who allegedly were on his side; he died in 35 B.C.\n\nLike his rival Octavian Caesar, Sextus inherited names and epithets of his father (or in Octavian’s case, adoptive father) and used them to proclaim his legitimacy. He dropped “Sextus”; Magnus, which the Senate had granted to Pompey as a result of victories in 61 B.C., became his new praenomen. There is debate among scholars as to what exactly prompted Pompey to assume the title Imperator iterum (IMP ITER, “general for a second time”), as this title was apparently not awarded to him by the Senate. In any case, to strengthen the association with his father, Pompey senior’s portrait graces the obverse, with the symbols of his office as augur.\n\nIn addition, Sextus chose a new cognomen, Pius, reflecting his diligence in pursuing the cause of his father, Pompey. The image on the reverse of this coin reflects the name Pius on the obverse. It shows a myth of Sicilian origin, in which Amphinomus and Anapius carry their parents from the erupting Mount Etna. Between them, the god Neptune (whom Pompey senior had used on his own coins) stands above the declaration of Sextus’s title as commander of the seas.\n\nThis image of the sea god Neptune resting his foot on a prow is often referred to as the Lateran Poseidon type. The Lateran Poseidon is a much-restored marble statue now in the Musei Vaticani, Museo Gregoriano Profano, Rome. The original model for this type was long argued to have been either a monumental bronze sculpture by the fourth-century Greek sculptor Lysippos for the harbor of Corinth (fig. 32.1), or the Athena-Poseidon group on the Athenian Acropolis, created a century earlier. It is now preferable to recognize Poseidon in this and similar poses as a popular motif going back at least to fourth-century-B.C. Greek vase painting, rather than as a type based on a specific sculpture. The motif is seen on coins, gems, and statuettes from the Hellenistic through the Roman period (see fig. 32.2).  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For an important reconsideration of Sextus as a genuine Republican, see Welch, Sextus Pompeius.\n\nSyme, “Imperator Caesar,” pp. 42–44.\n\nFor the latest argument in this debate and an overview of its history, see Welch, Sextus Pompeius, p. 29; see also Syme, “Imperator Caesar,” esp. pp. 44–47, 50. The iteration of his title Imperator on the obverse may refer to his defeat of Octavian’s general Q. Salvidiendus Rufus in 42 B.C. See Stone, “Sextus Pompey, Octavian and Sicily.”\n\nThe college of sixteen augurs was essential to public life in Rome. Augurs interpreted signs of the gods’ will (auspices) before all public actions; no assembly, vote, office-taking, or declaration of war could proceed without them. Pompey was an augur, a position he frequently used for political gain.\n\nThe theory that the Acropolis pediment provided the inspiration for the Lateran Poseidon type was first posed by Ludolph Stephani in “Erklärung einiger im südlichen Russland gefundener Kunstwerke.” The popular but problematic idea that the Lysippan bronze was the original model was first put forth by Konrad Lange in Das Motiv des aufgestützten Fusses in der antiken Kunst, pp. 31–52. For an extended discussion of the debate and a rejection of both theories on the grounds of “modern prejudice against the miniature,” see Bartman, Ancient Sculptural Copies in Miniature, pp. 102–27, esp. pp. 103–06 and 122–23.\n\nRidgway, Hellenistic Sculpture, 1:125–26. Coins with this image include those of Demetrios Poliorketes, circa 300 B.C.\n\n</section><section id=\"figures\">Cat. 32 Denarius (Coin) Portraying Pompey the Great, 42/40 B.C.\n\nfig. 32.1 After Lysippos (Greek, 4th century B.C.). Poseidon. Roman. Marble. Musei Vaticani, Museo Gregoriano Profano, Vatican City, Rome.\n\nfig. 32.2 Tetradrachm (Coin) Depicting Neptune (reverse), 306–283 B.C. Macedonian. Silver. Jean Vinchon Numismatique, Paris.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:20-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}