{
    "id": 5026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5026",
    "title": "Cat. 38  Seated Woman with Full-Skirted Dress, c. 1926",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/76",
    "accession": "1947.867",
    "generic_page_id": 31,
    "artwork_id": 61843,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Woman with Full-Skirted Dress  \nNice, c. 1926  \nPen and black ink on ivory wove paper; 23 × 29.7 cm (9 1/8 × 11 11/16 in.)  \nSigned: Henri Matisse (lower right, in pen and black ink)  \nThe Art Institute of Chicago, given in memory of Charles Barnett Goodspeed by Mrs. Charles B. Goodspeed, 1947.867\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This pen-and-ink drawing may have been made during a photography session documenting Henri Matisse at work in the spring of 1926. Six staged photographs show the artist in his third-floor studio at 1, place Charles-Félix, in Nice working on the 1925–26 sculpture Henriette (II) (fig. 38.1 and fig. 38.2), sketching the model Henriette Darricarrère (fig. 38.3 and fig. 38.4), and posing before a wall of his drawings and lithographs alongside reproductions of works by other artists (fig. 38.5 and fig. 38.6). The studio, decorated with patterned wallpaper and striped, floral, and batik backdrops, is filled with his artworks, including an early state of Large Seated Nude (1925–26) before it was cast in bronze (see cat. 37), the painting Odalisque with Tambourine (winter 1925–26; Museum of Modern Art, New York), the bust Henriette (II) in plaster, and a small version of Large Seated Nude, also in plaster. Darricarrère often posed seminude or in billowing blouses and harem pants that the artist had collected on trips to Morocco, but on this occasion she was elegantly dressed in a white organza dress that recalls her training as a ballet dancer. Two photographs of Matisse sculpting and sketching (fig. 38.1 and fig. 38.4) were used to illustrate an article about his recent work by the art historian Georges Duthuit, who was also the artist’s son-in-law, published in the September 1926 issue of Cahiers d’art. The other image of Matisse drawing Darricarrère (fig. 38.3) appeared the following January accompanying an essay by art critic Forbes Watson in the American periodical The Arts.\n\nIn two of the photographs, we see Matisse with a sketchbook in his lap; this is the book from which Seated Woman with Full-Skirted Dress originates. The book is horizontal in format with perforated sheets of fine machine-made paper with rounded corners. In his right hand, the artist holds a steel-nib dip pen that in one photograph lays alongside a small ink bowl (fig. 38.5). The lightly drawn marks in the background—vertical and horizontal lines, arches, and small dashes—echo the fabric hangings behind Darricarrère.\n\nThe Art Institute’s work is a quick sketch, not a calculated drawing, one that was made on the spur of the moment while being photographed. Matisse drew the head, torso, and arms first, when the pen was full and placed Darricarrère’s waist in the center of the sheet. As the ink was running out, he sketched her gossamer skirt with lighter lines to convey the translucency and airiness of the material. The heavy marks of the bracelet define the right wrist and anchor the composition in what would otherwise be an awkward end to the unfinished hands hidden in tulle. The delicacy and atmosphere of the subject appear to have held Matisse’s interest: he used the drawing as the basis of another work in the sketchbook made on the same day, Danseuse classique (1927; fig. 38.7), now in the collection of the Musée Matisse, Nice. In that work, instead of rendering the full figure, he cropped out the head to focus on the elegant curves of the arms and ballet slippers and the folds and shadows of Darricarrère’s dress. Matisse’s experiment with ink density in the Art Institute’s drawing is exchanged for a more restrained hand and slowly rendered subject in the second sheet. Together, the pair demonstrate the artist’s efforts at this time to, through practice and iteration, move away from the use of a full value range in his pen-and-ink drawings and instead focus on precise lines that convey weight, volume, and character.  \nDebora Wood\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For this drawing Henri Matisse used a metal-nibbed dip pen loaded with ample ink to draw the model’s head, arms, and torso in fluid black lines. He employed sweeping, arcing pen strokes to create the voluminous skirt and background details. In these areas, he dipped his pen less frequently; the lines are lighter and drier. They carry less weight than the darker outlines of the figure. The contrast lends a lightness and billowing quality to the fabric of the skirt and solidity to the figure.\n\nMatisse drew the composition directly, with no preliminary sketch, on a sheet of faintly textured, medium-thick, ivory wove paper. The upper and lower right corners are rounded and the left edge is serrated. These features indicate he drew in a sketchbook then released the drawing by tearing along its perforated edge.\n\nMatisse executed this drawing during a photography session capturing the artist at work in the spring of 1926 in his third-floor studio at no. 1, place Charles-Félix, Nice. The photographs of him sketching the model Henriette Darricarrère in the same dress and in a similar seated pose document the materials the artist used for this drawing. In one photograph he rests an open sketchbook on his leg and steadies it with his left hand (fig. 38.4). In his right hand he holds a dip pen, likely the same one seen in the lower right, next to an ink bowl, in a related photograph from the session (fig. 38.5).\n\nSigned: Henri Matisse (lower right, in pen and black ink) (fig. 38.8).\n\nMatisse drew using pen and black ink. He used a fine, metal-nibbed dip pen that created fluid lines characterized by slightly rounded ends and sweeping, drier lines that taper to a point where he lifted his pen (see fig. 38.9).\n\nThe support is medium thick, slightly textured, ivory wove paper. Occasional clumps of gray fibers and brown inclusions are evident in the sheet. The paper initially appears smooth but raking light reveals a fine surface tooth.\n\nThe sheet has been torn from a sketchbook; the left edge is serrated (where it was torn from a perforated edge) and the upper and lower right corners are rounded. The sheet dimensions have not been altered. These characteristics correspond with sketchbooks advertised in 1923 by the color merchant J. Nicolas Aîné. The carnet de croquis were described as 9 × 14 inches in size, having perforated sheets, and available in française (vertical) or italienne (horizontal) formats. For an image of the verso, see fig. 38.10.\n\n23 × 29.7 cm (9 1/8 × 11 5/8 in.).\n\nThe drawing underwent minor conservation treatment in 2015. The sheet was surface cleaned, and accretions on the upper and lower left corners were removed. Otherwise, there is no record of conservation treatment since entering the Art Institute of Chicago’s collection and no evidence of treatment prior.\n\nThe sheet is slightly yellowed in the interior. The edges are lighter where it was protected from light exposure. There is a stray red line (estimated to be colored pencil) in the upper left quadrant. There are two pinpoint spots of yellow-brown accretion, possibly adhesive, on the surface in the upper left quadrant, near the center of the sheet.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Mrs. Charles B. Goodspeed (called Elizabeth “Bobsy” Goodspeed, née Elizabeth Fuller, remarried as Mrs. Gilbert W. Chapman, 1893–1980), Chicago, by Nov. 4, 1938–Dec. 30, 1947.\n\nGiven to the Art Institute Chicago, Dec. 30, 1947.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Probably Chicago, Arts Club, Exhibition of Modern Sculpture and Drawings by Sculptors, June 2–July 15, 1933, cat. 96, as The Organdy Dress.\n\nChicago, Arts Club, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, Nov. 4–25, 1938, cat. 8, as Ballet Girl.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Arts Club of Chicago, Exhibition of Modern Sculpture and Drawings by Sculptors, exh. cat. (Arts Club of Chicago, 1933), cat. 96, possibly as The Organdy Dress.\n\nArts Club of Chicago, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, exh. cat. (Arts Club of Chicago, 1938), cat. 78, as Ballet Girl.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: center lower edge  \nMethod: graphite  \nContent: 2 (fig. 38.11)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: 40 (fig. 38.12)\n\nInscription  \nLocation: lower left corner  \nMethod: graphite  \nContent: X [sideways] (fig. 38.13)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nProbably June 1933: The Organdy Dress (Arts Club of Chicago, Exhibition of Modern Sculpture and Drawings by Sculptors, exh. cat. [Arts Club of Chicago, 1933], cat. 96.)\n\nNov. 1938: Ballet Girl (Arts Club of Chicago, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, exh. cat. [Arts Club of Chicago, 1938], cat. 78.)\n\nGeorges Duthuit, “Oeuvres récentes de Henri Matisse,” Cahiers d’art 7 (Sept. 1926), pp. 153–61.\n\nForbes Watson, “Henri Matisse,” The Arts 11, no. 1 (Jan. 1927), pp. 29–40. The photograph of Matisse leaning on the plaster Seated Nude (fig. 38.6) did not appear in print until two years after the photography session when Matisse was nominated by Vanity Fair editors for their monthly Hall of Fame “because he was one of the chief organizers of the artistic revolt known as Post-Impressionism and is still the leading painter of that school; because his motto has always been ‘Simplification, organization and expression’; and finally because, despite his many experiments in sculpture, draftsmanship and colour, he is probably the most famous of contemporary artists”; see Frank Crowninshield, ed., “The Hall of Fame—Photographs,” Vanity Fair 30, no. 5 (July 1928), p. 67. Alfred H. Barr erroneously dates the sixth photograph to about 1928; see Barr, Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 27.\n\nThe proportions of the sheet are consistent with a nine-by-fourteen-inch horizontal-format sketchbook, described as “forme longue à l’italienne” in contemporary art supply catalogues, which was commonly available at the time Matisse produced this drawing; see Fournitures générales de dessin: aquarelle et peinture a l’huile, spécialité de fournitures pour les arts décoratifs (J. Nicolas Aîné, 1923), p. 5. The section on drawing supplies lists carnets de croquis à feuillets perforés, or “sketchbooks with perforated sheets,” in either thin or thick white papers. The fourteen-inch sketchbook is two inches wider than the Art Institute’s sheet. The additional two inches would have extended from the perforation into the binding, leaving the drawing area flat when open. Based on available sources, it is likely that the sketchbook had between fifty and seventy-five pages; the drawings from this session did not necessarily fill the entire book.\n\nDanseuse classique and Seated Woman with Full-Skirted Dress are on the same size of sheets and perforated on the left with rounded corners on the right. Danseuse classique is watermarked “Canson et Montgolfier Vidalon,” which is a popular and affordable machine-made, cotton paper produced by the French company Canson that is suitable for a variety of drawing media. The Musée Matisse’s 1988 catalogue dates the drawing to 1927, but there is no date written on it to confirm this; see Musée Matisse, Henri Matisse: Dessins Collection du Musée Matisse (Musée Matisse, 1988), pp. 94–95.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\n“Carnet de croquis a feuillets perforés. Papier blanc à grains très résistant; reliure à la française et à l’italienne.” From J. Nicolas Aîné, Fournitures générales de dessin: Aquarelle et peinture a l’huile, spécialité de fournitures pour les arts décoratifs (J. Nicolas Aîné, 1923), p. 5.\n\nKristi Dahm, conservation treatment report, Apr. 15, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nArts Club of Chicago, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, exh. cat. (Arts Club of Chicago, 1938), cat. 78; and Board of Trustees Executive Committee meeting minutes, Dec. 30, 1947, p. 1; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. It is possible that this drawing was also in the 1933 Arts Club exhibition under the title The Organdy Dress. If so, the drawing was in the Goodspeed collection by June 2, 1933.\n\nCommittee on Prints and Drawings meeting minutes, Dec. 17, 1947, p. 1; Board of Trustees Executive Committee meeting minutes, Dec. 30, 1947, p. 1; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings discussed and recommended the gift in their minutes of December 17, 1947. The Executive Committee approved the recommendations on December 30, 1947.\n\nAlthough Organdy Dress is a fitting name for this drawing, it diverges from the title used just a few years later at another Arts Club exhibition. This second title, Ballet Girl, was also used in the Art Institute’s documentation at the time of acquisition; receipt 9462, Dec. 7, 1948. In the case of both exhibitions, the drawing in question belonged to Mrs. Charles Goodspeed.\n\nAlthough the Organdy Dress is a fitting name for this drawing, it diverges from the title, Ballet Girl, used in both another Arts Club exhibition in 1938 and the Art Institute’s acquisition documentation in 1948 [Receipt 9462, Dec. 7, 1948]. In each case, the drawing in question belonged to Mrs. Charles Goodspeed.\n\n</section><section id=\"figures\">Cat. 38 Seated Woman with Full-Skirted Dress, c. 1926.\n\nfig. 38.1 Henri Matisse working on Henriette II (1925–26) in his Nice studio, 1926.\n\nfig. 38.2 Henri Matisse working on Henriette II (1925–26) in his Nice studio, 1926. An early state of Large Seated Nude (1925–29) is visible in the foreground. Archives of The Museum of Modern Art, New York.\n\nfig. 38.3 Henri Matisse sketching Henriette Darricarrère in his Nice studio, 1926.\n\nfig. 38.4 Henri Matisse sketching Henriette Darricarrère in his Nice studio, 1926. From George Duthuit, “Oeuvres récents de Henri-Matisse,” Cahiers d’art (Sept. 1926), p. 153.\n\nfig. 38.5 Henri Matisse in his Nice studio, 1926. Archives of The Museum of Modern Art, New York.\n\nfig. 38.6 Henri Matisse in his Nice studio, 1926. Photograph © The Condé Nast Publications, Inc.\n\nfig. 38.7 Henri Matisse (French, 1869–1954). Danseuse classique, 1927. Pen and black ink on paper; 22.7 × 29.5 cm (8 7/8 × 11 5/8 in.). Musée Matisse, Nice, 63.2.97.\n\nfig. 38.8 Detail of Matisse’s Seated Woman with Full-Skirted Dress (c. 1923) showing the signature. The Art Institute of Chicago, 1947.867.\n\nfig. 38.9 Detail of Matisse’s Seated Woman with Full-Skirted Dress (c. 1923) showing the pen strokes characteristic of a steel pen in the center. The Art Institute of Chicago, 1947.867.\n\nfig. 38.10 Verso of Matisse’s Seated Woman with Full-Skirted Dress (c. 1923). The Art Institute of Chicago, 1947.867.\n\nfig. 38.13 fig. 38.11 fig. 38.12 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}