{
    "id": 503025,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/503025",
    "title": "Cat. 34  Denarius (Coin) Portraying Octavian, 28 B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/522",
    "accession": "1920.3046",
    "generic_page_id": 5,
    "artwork_id": 142974,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Octavian  \n28 B.C., issued by Octavian Caesar  \nSilver; diam. 2.1 cm; 3.52 g  \nMint: Uncertain mint in the East (Pergamum or Ephesus)  \nObverse: Head of Octavian Caesar right, bare; tiny capricorn (below)  \nInscribed: CAESAR.DIVI.F COS VI  \nReverse: Crocodile, right  \nInscribed: AEGYPTO (across above) CAPTA (across below)  \nRIC I 545; BMCRE I 653; axis: 2:00  \nThe Art Institute of Chicago, gift of William F. Dunham, 1920.3046\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Octavian’s defeat of Mark Antony and Cleopatra at Actium in 31 B.C. heralded the end of the triumvirate, the civil war, and the Republic—though the last of these, few wanted to admit. For the moment, as we see on this coin, Octavian contented himself with dropping the designation “triumvir” of his earliest coinage, offering instead the legal offices voted him by the Senate and his inheritance from his adoptive father, Julius Caesar. These appear on the obverse of this coin, where Octavian styles himself “Caesar, son [filius] of the divine [one]” and “consul for the sixth time.” It would not be until 27 B.C. that the Senate would confer on Octavian the titles of Princeps and Augustus and permanent use of the title Imperator.\n\nThis silver denarius was minted in the East, at Pergamum or perhaps Ephesus. Since the time of Sulla (c. 80 B.C.), generals and proconsuls had used their imperium to mint silver and gold in the provinces as needed. Octavian continued this long after the civil war ended and by 15 B.C. he established a single imperial mint in Lugdunum (Lyon), allowing the senatorial mint in Rome to “quietly . . . sink into obscurity.”\n\nThe suicides of Antony and Cleopatra in 30 B.C. effectively ended opposition to Octavian. In August of the following year, Octavian was granted a triple triumph to recognize his contributions to Rome by his conquest of Dalmatia (Illyricum), his victory at Actium, and his subjugation of Egypt. At the same time, the Senate ratified Octavian’s strategic control over Egypt by allowing him to appoint a prefect to govern it, instead of the usual senatorial proconsul. The wonderful crocodile on the reverse advertises Octavian’s authority over “captured Egypt” (AEGYPTO CAPTA).\n\nThe crocodile, however, may not be the most fascinating creature on this coin. A tiny capricorn cavorts just below Octavian’s neck on the obverse. Suetonius reported that Augustus had had his horoscope read, and was so pleased with it that he published the details and rushed to strike a coin with a capricorn on it. Capricorns show up on the reverses of several of Augustus’s issues, but the earliest is this very discreet sign. Since publishing one’s horoscope was contrary to Roman cultural norms (it could give your enemies power over you), this was a noteworthy maneuver. The sign soon appeared on luxury objects associated with the ruler (fig. 34.1). Octavian appears to have embraced it due to its associations with good fortune and as a symbol of the restoration of the rule of the gods: according to myth, the Olympian gods hid from the Titans in Egypt, only to be threatened by the monster Typhon. It was Pan, transformed into the goat-fish Capricorn, who saved them. As a creature of both sea and land, Capricorn may symbolize Octavian’s power over a terrestrial and marine empire. Arguably, publishing his horoscope was a “profoundly monarchical” statement: an individual was now ruling Rome, not a system of elected leaders and a corporate Senate. This coin is the first experiment in this ideological game.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">BMCRE I, pp. xiii–xvi.\n\nFor the importance of this triumph see Lange, Res Publica Constituta, pp. 148–56.\n\nRegardless of the actual date of Augustus’s birth (usually reckoned as September 22), Capricorn figures as a crucial element in several aspects of his horoscope; it is his “conception sign.” See Barton, “Augustus and Capricorn.”\n\nFor example, BMCRE I 345 (19 B.C.), BMCRE I 465 (12–11 B.C.), and BMCRE I 679 (27–20 B.C.).\n\nSantangelo, Divination, Prediction, pp. 257–58; for luxury objects he cites Terio, Der Steinbock als Herrschaftszeichen des Augustus, pp. 221–65, as cited on p. 257, n. 105.\n\nSantangelo, Divination, Prediction, pp. 257–58.\n\nBarton, “Augustus and Capricorn,” p. 48.\n\n</section><section id=\"figures\">Cat. 34 Denarius (Coin) Portraying Octavian, 28 B.C.\n\nfig. 34.1 Young Augustus Riding a Capricorn. Roman. Alnwick Castle, Northumberland, United Kingdom.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:20-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}