{
    "id": 504029,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/504029",
    "title": "Cat. 36  Aureus (Coin) Portraying Emperor Tiberius, A.D. 15/37",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/523",
    "accession": "1922.4857",
    "generic_page_id": 5,
    "artwork_id": 5602,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Tiberius  \nA.D. 15/37, issued by Tiberius  \nGold; diam. 2 cm; 7.81 g  \nMint: Lyon  \nObverse: Head of Tiberius right, laureate  \nInscribed: TI CAESAR DIVI AVG F AVGVSTVS (outward)  \nReverse: Livia (?) as Pax, enthroned on chair with plain legs, right, scepter in right hand, branch in left, on double exergue line  \nInscribed: PONTIF MAXIM (outward)  \nRIC I 26; BMCRE I 34–38; axis: 10:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4857\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The legend on the obverse proclaims this ruler “Tiberius Caesar Augustus, son [filius] of the divine Augustus.” Augustus had wanted his nephew Marcellus or his grandsons Gaius and Lucius to inherit the purple, but as they died young, he adopted Tiberius, his stepson. Since this monarchical transfer of power was still a novel development in Roman government, Tiberius felt obliged to advertise his inherited right to rule. There was precedent for the claim to inherit from a now-deified adoptive father: Augustus had done the same thing regarding Julius Caesar, and had passed along the name (Caesar), the title (Augustus), and the concept (son of the divine one) to his successor. The vast output of gold and silver coinage from the imperial mint in Lyon focused on that message. Tiberius accepted the office of pontifex maximus in March A.D. 15; this honor dominated his coinage for the rest of his reign.\n\nThe image on the reverse is a challenge to interpret: some scholars identify the figure as Livia, Augustus’s wife of fifty-three years and Tiberius’s mother, posing as Pax or Justitia or Ceres (the iconography is vague, perhaps deliberately so). Tiberius also struck a series of bronze coinage (dupondii) with the supposed head of Livia in the guise of named divine personifications such as Justice, Piety, and Health. On those coins, the youthful profile and fashionable nodus hairstyle is likely an official, idealized, and flattering likeness of the elderly Livia, who wore the nodus in portraits (fig. 36.1). Or it might be of another woman of the imperial family, or maybe simply Iustitia, Pietas, or Salus, with Livia-like features. She is, however, not named on the coins. On this coin, the features of the seated figure are too minuscule to convince one way or another. If this figure does represent Livia, it may suggest the coin predated her death in A.D. 29. Tiberius did not go out of his way to honor his mother after her lifetime. Whether these coins were meant to represent Livia or not, as the first empress, priestess of the cult of Augustus, and founding mother of the dynasty, Livia played a large role in Tiberius’s reign and in the development of the Principate.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">By 15 B.C. Augustus had closed all mints but Lyon, having allowed the senatorial mint in Rome to fall into disuse except for issues of low-denomination coinage.\n\nRIC I, p. 87. Carol Sutherland, who revised volume 1 of The Roman Imperial Coinage in 1984, is among those not convinced that this image is a portrait of Livia. However, polyvalent public images must have invited a number of reinforcing associations, for example among different personifications and multiple members of the imperial family: see Alexandridis, Die Frauen des römischen Kaiserhauses.\n\nSee RIC I, “Tiberius,” nos. 43, 46, 47, 50, 51. There is much discussion over identification of portraits of imperial women of this era. Likeness tended to be idealized, classicized, or assimilated to portraits of men in the imperial family: see Bartman, Portraits of Livia, pp. 107–08. Bartman does not much value the evidence of the coins as portraits of Livia: p. 12.\n\nNot on Latin Roman coins: she is named, in Greek, on some local bronze coins in the Greek East, as in Alexandria. See Milne and Kraay, Catalogue of Alexandrian Coins, nos. 15, 32; Clazomenae (RPC I 2496) and Caesaraugusta (RPC I 341).\n\nAugustus left her the title Augusta in his will, and posthumously adopted her into the gens of the Julia family, as he had been by Caesar.\n\n</section><section id=\"figures\">Cat. 36 Aureus (Coin) Portraying Emperor Tiberius, A.D. 15/37\n\nfig. 36.1 Portrait of Livia, 37/31 B.C. Roman. Marble; 47 × 24 × 31 cm (18 1/2 × 9 7/16 × 12 3/16 in.). The Walters Art Museum, Baltimore.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:20-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}