{
    "id": 505069,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/505069",
    "title": "Director’s Statement",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/559",
    "accession": null,
    "generic_page_id": 8,
    "artwork_id": null,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Art Institute of Chicago’s holdings of Impressionist art rival that of any museum in the world. Featured in exhibitions around the globe and in numerous scholarly and popular publications, this part of our collection is particularly well known and exceedingly rich. The Art Institute has contributed significantly to the scholarship on these works—as well as on nineteenth-century art in general—by organizing groundbreaking exhibitions focused on the material history of particular works, including Van Gogh and Gauguin: The Studio of the South (2001) and Seurat and the Making of “La Grande Jatte” (2004). We are proud to add to this list a comprehensive, systematic research project: Artists of the Impressionist Circle at the Art Institute of Chicago. The first two volumes in this series of online scholarly publications, focusing on Claude Monet (1840–1926) and Pierre-Auguste Renoir (1848–1919), were launched in 2014.\n\nIn the wake of the success of those volumes, we are pleased to present this, the third, which is devoted to the museum’s holdings of works by Gustave Caillebotte (1848–1894). The major focus of the catalogue is the monumental canvas Paris Street; Rainy Day, arguably the artist’s most important painting. Displayed at the third Impressionist exhibition in 1877, it was praised by one critic as “the most outstanding work” in the show. One hundred years later, in the catalogue accompanying Gustave Caillebotte: A Retrospective Exhibition (1976), curator and scholar Kirk Varnedoe described it as “Caillebotte’s masterpiece . . . endlessly spell-binding [and] one of the most lovely and subtle of his paintings.”\n\nToday the canvas is a destination piece and reigns as one of the most notable works in our collection. In its current installation, Paris Street presides over paintings by Monet, Renoir, Camille Pissarro, and Alfred Sisley, most of which were painted in the 1870s and early 1880s, the years that mark the apogee of Impressionism. Unlike the majority of Impressionist works in the Art Institute, which were donated by forward-thinking collectors in the first three decades of the twentieth century, Caillebotte’s expansive urban landscape, acquired in 1964, is a relatively recent addition to the story we tell in our galleries. Indeed, the tale of Paris Street is both a product of and the reason for the circumstances that have shaped Caillebotte’s place in the history of art. After its successful reception in 1877, the painting stayed with the artist until his death in 1894. In June of that year, it was shown in an exhibition organized by Caillebotte’s brother Martial, where it received no special attention.\n\nFor such an important work—one that helped make Caillebotte’s reputation as the painter of modern Paris—it is remarkable that for the next sixty years, this extraordinary canvas remained unpublished and largely forgotten in a château southeast of Paris owned by Georges Minoret, Martial Caillebotte’s brother-in-law. Fortunately, in 1951 Martial’s daughter, Geneviève Chardeau, retrieved the painting for an exhibition organized by the Galerie Wildenstein in Paris, and by 1954 it was in the collection of Walter P. Chrysler, Jr., making it one of the first of Caillebotte’s works in America. The painting was sold by Chrysler to the Galerie Wildenstein in 1961 and purchased three years later by John Maxon, then director of the Art Institute. Paris Street was among the first paintings by the artist to be acquired by an institution and the greatest in respect to its scale and importance. Its arrival at the Art Institute was followed by the acquisition of Boating on the Yerres (1877) by the Milwaukee Art Museum in 1965 and Nude on a Couch (c. 1880) by the Minneapolis Institute of Arts in 1967. Thus the entry of Paris Street into our collection can be seen as an important turning point for Caillebotte’s reputation.\n\nMore recently the 1995 retrospective Gustave Caillebotte: Urban Impressionist, coorganized by the Art Institute and the Musée d’Orsay, further enriched our understanding of Caillebotte’s achievement. The exhibition featured many heretofore unknown works from the collection of the artist’s family, and it was thanks to the relationships forged between Caillebotte’s heirs and the Art Institute curators that we were able to acquire in 1999 the powerful and provocative Calf’s Head and Ox Tongue. Painted around 1882, this is one of a group of still-lifes depicting raw meat and represents another important arena in which the artist pursued his project of painting modern life. Acquisitions of Caillebotte’s little-studied work as a draftsman—a self-portrait, a unique sketchbook, and an architectural drawing for Paris Street; Rainy Day—were added to the collection in 1995, 1999, and 2011, respectively. The architectural drawing, made possible by the generosity of Jan and William Jentes, has been particularly revelatory. As the research presented in this catalogue makes clear, it is much more than a study—it is a crucial link to the artist’s process in developing the final canvas.\n\nWith this publication, we are excited to share significant new technical discoveries made by Faye Wrubel, Conservator of Painting; Kelly Keegan, Assistant Paintings Conservator; and Antoinette Owen, Senior Conservator of Prints and Drawings; led by Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator. The variety of examination materials and documentation presented here—including the video of an on-site experiment conducted in Paris by Pablo Garcia, Assistant Professor of Contemporary Practices at the School of the Art Institute of Chicago—presents an expanded view of Caillebotte’s working process that likewise expands our understanding of his life and art.\n\nThis new volume has been a collaborative endeavor in the truest sense. The curatorial dimension was overseen by Gloria Groom, Senior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture, with Genevieve Westerby, Research Associate in the Department of European Painting and Sculpture, and Nancy Ireson, Rothman Family Associate Curator in the Department of Prints and Drawings. The efforts of Sarah Guernsey, Executive Director of Publishing, and Gregory Nosan, Editorial Director, have been critical to the success of this project. The work of Amy Parkolap, Production Coordinator in Publishing; and Tina Shah, Senior Systems Analyst, Collections, was vital to the technological strides we made in our continuing aspiration to marry pathbreaking research with an elegant digital presentation. It is my hope that this catalogue will serve as a practical scholarly resource and an absorbing, detailed history for the dedicated specialist and the general art lover alike.  \n\nDouglas Druick  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}