{
    "id": 505034,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/505034",
    "title": "Cat. 37  Aureus (Coin) Portraying Emperor Gaius (Caligula), A.D. 37/38",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/524",
    "accession": "1922.4860",
    "generic_page_id": 5,
    "artwork_id": 5608,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Gaius (Caligula)  \nA.D. 37/38, issued by Caligula  \nGold; diam. 2 cm; 7.77 g  \nMint: Rome  \nObverse: Head of Caligula right, laureate  \nInscribed: C.CAESAR.AVG.GERM.PM.TR.POT (outward)  \nReverse: Bust of Agrippina I, right  \nInscribed: AGRIPPINA.MAT.C.CAES.AVG.GERM.  \nRIC I 13, BMCRE I 14; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4860\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The youngest son of Germanicus and Agrippina I (granddaughter of Augustus), Gaius was raised on the Rhine frontier, where his father’s soldiers had nicknamed the toddler Little Boot (caligula). At age twenty he came to live at Tiberius’s palace on Capri, where he was named coheir with Gemellus, Tiberius’s grandson. At Tiberius’s death, a choice had to be made: the prefect of the Praetorian Guard proposed young Gaius to the Senate, which readily voted him the positions and titles necessary for government, some of which are presented on this coin, such as tribunician power and pontifex maximus as well as the now-expected title Augustus; he was also Caesar by virtue of being Tiberius’s heir. After a few months of benevolence, Gemellus and the Praetorian Prefect were executed, and Caligula’s reign of terror began.\n\nTo remind Romans of his lovable antecedents, the coinage of Caligula frequently featured portraits of his parents Germanicus and, as on this coin, Agrippina. Agrippina, whose likeness is known also from the bust in the Capitoline Museum (fig. 37.1), was particularly important to him as his strongest link to Augustus. He also had an emotional investment in rehabilitating her image, since she had died in disgrace under Tiberius. This is the first time that a woman of the imperial family appears on a Roman coin clearly identified by its inscription: “Agrippina, mother of Gaius Caesar Augustus Germanicus.”\n\nThe obverse legend identifies Caligula by the same name as the reverse, adding the title pontifex maximus and indicating that he held tribunician power for the first time, dating this coin to before March 18, A.D. 38. The title Germanicus here refers to Caligula’s father, not to any claim of his own to have conquered Germany. Very early in Caligula’s reign, the imperial mint was moved from Lugdunum (Lyon) back to Rome. This coin was minted in Rome, where Caligula’s portrait was crowned with a laurel wreath. The earliest coins of Caligula, bareheaded, were probably minted in Lugdunum.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Ginsberg, Representing Agrippina, p. 62. But there are rare cases of Livia and Julia being so honored by cities of the East: see cat. 36, Aureus (Coin) Portraying Emperor Tiberius.\n\nCaligula was granted tribunician power at his accession and renewed it annually on the same date.\n\nBMCRE I, pp. lxiii, cxlii.\n\n</section><section id=\"figures\">Cat. 37 Aureus (Coin) Portraying Emperor Gaius (Caligula), A.D. 37/38\n\nfig. 37.1 Portrait of Agrippina the Elder, 31 B.C. Roman. Marble; h. 59 cm (23 3/16 in.). Musei Capitolini, Rome.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:21-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}