{
    "id": 506075,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/506075",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/560",
    "accession": null,
    "generic_page_id": 8,
    "artwork_id": null,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">For supporting and nurturing this multifaceted research project, we have many people to thank. First and foremost are the major funders whose generosity made this catalogue possible. The David and Mary Winton Green Research Fund provided a tremendous financial contribution to the research expenses, and for this we wish to especially thank Mary Winton Green, who has closely followed and applauded our progress. The Andrew W. Mellon Foundation supported the scientific research focused on materials and the technical study of paintings. The purchase and maintenance of analytical equipment was made possible in part due to a generous grant from the Grainger Foundation. We would like to acknowledge the late Eloise W. Martin and the Community Associates of the Art Institute for their support of the X-ray fluorescence analyzers that have enabled noninvasive palette determination for the paintings. The Community Associates also supported the purchase of a new infrared camera, greatly enhancing our ability to study the works. We are grateful to Jan and William Jentes for exceedingly generous donations that allowed us to acquire Study for “Paris Street; Rainy Day” and Self-Portrait with a Hat, two drawings that dramatically enhance our collection.\n\nThe creation of this volume was inspired in large part by the cleaning of Paris Street; Rainy Day by Paintings Conservator Faye Wrubel in late 2013 and the subsequent scholars’ day in the spring of 2014, which brought the painting and its related preparatory drawing together. Presentations by Wrubel and Kelly Keegan, Assistant Paintings Conservator, with John K. Delaney, Senior Imaging Scientist at the National Gallery of Art, Washington, D.C., and the School of Engineering and Applied Sciences at The George Washington University, Washington, D.C., provided the initial look at Caillebotte’s working process and the fledgling theories demonstrating the drawing’s importance to that process. For the lively and informative discussion that followed the presentations, we would like to extend our sincere thanks to all of the attendees.\n\nDuring the examination of Paris Street, the input of Pablo Garcia, Assistant Professor of Contemporary Practices at the School of the Art Institute of Chicago, proved invaluable: his knowledge and expertise helped to provide missing pieces to the research puzzle.\n\nWe also wish to extend a special thanks to the eminent scholar who served as reader for this volume and provided important counsel and critique: Michael Marrinan, Professor of Art and Art History at Stanford University.\n\nCritical at all stages of the project were the insight and encouragement of Douglas Druick, President and Eloise W. Martin Director of the Art Institute. We are also grateful to Martha Tedeschi, Deputy Director for Art and Research, for her support of the digital scholarly cataloguing project, and to Sylvain Bellenger, Searle Chair and Curator, Department of European Painting and Sculpture. Our thanks to Genevieve Westerby, Research Associate, Department of European Painting and Sculpture, for her primary role as catalogue researcher and for her keen eye to detail. Her unremitting diligence and passion for the project were critical to its success.\n\nEssential to the important conservation component of this undertaking has been the support and guidance of Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator. Kelly Keegan worked unflaggingly to complete examinations, analyses, and writing in addition to creating the annotated overlays and photomicrographs for the digital format that so brilliantly reveal the artist’s working process. She was also responsible for completing the exceedingly difficult task of compositing and registering hundreds of images for the interactive image overlay tool. Thanks are also owed to Kirk Vuillemot, Assistant Conservator for Framing and Preparation, for his detailed descriptions of the picture frames. As much as possible, this project has incorporated the most up-to-date analyses of painting materials and grounds, and for this we acknowledge Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist; Federica Pozzi, formerly Andrew W. Mellon Fellow in Conservation Science; Inge Fiedler, Associate Research Microscopist; Celine Daher, Andrew W. Mellon Fellow in Conservation Science; Kimberley Muir, Assistant Research Conservator; and Ken Sutherland, Conservation Scientist.\n\nThe same intensity of examination, technical reporting, and imaging that has taken place for oil paintings has also been applied to the artist’s works on paper under the supervision of Suzanne Folds McCullagh, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings. Thanks to Antoinette Owen, Senior Conservator of Prints and Drawings, whose determination and unwavering attention to detail led to groundbreaking technical discoveries. Research and writing was the charge of Nancy Ireson, Rothman Family Associate Curator of Prints and Drawings. Critical research assistance was provided by Emily Vokt Ziemba, Collection and Exhibition Manager, and Julie Warchol, Research Assistant.\n\nThe project would not have been feasible without the expertise and support of the Art Institute’s technology team. Special thanks to Tina Shah, Senior Systems Analyst for Collections, for her expert and dedicated work on the maintenance of and enhancements made to the ChicagoCodeX toolkit—the open-sourced, digital publishing platform used to create this volume. Those overseeing the deeper infrastructure deserve our thanks for maintaining the security and reliability of servers on the back end: Raphael Jaffey, Director of Network Services; Stefano Cossu, Director of Application Services, Collections; and Mike Bingaman, Web Technology Coordinator.\n\nThis digital platform offered the unique opportunity to include multimedia features, and we are grateful to Tom Riley and William Foster in the Department of Media Production and Services for expertly producing the engaging, informative videos that explore Caillebotte’s working method and the discoveries made during the technical examinations of Paris Street and its related drawing.\n\nFor the magnificent high-resolution color images, ultraviolet light captures, and archival photography of the works in this publication, we thank several members of the Department of Imaging: Louis Meluso, Director of Imaging Technology; Chris Gallagher, Director of Imaging; Bob Hashimoto, Senior Photographer for 3-D; Robert Lifson, Senior Photographer for 2-D; and Amy Zavaleta, Photographic Archive Coordinator. We are also grateful to P. D. Young, Production Coordinator, and Jonathan Mathias, Post-Production Technician.\n\nThis hybrid of scholarship and technological interactivity has demanded an innovative publishing template and a dynamic publishing team. We are grateful for the energetic leadership of Sarah E. Guernsey, Executive Director of Publishing, and the unfaltering support and editorial acumen of Greg Nosan, Editorial Director. We further extend our thanks to the talented editorial team that was involved in the preparation of the catalogue: Wilson McBee, Amy Peltz, Maia Rigas, and Christine Schwab, with Margherita Andreotti, freelance editor. We are grateful to Beata Hosea, Digital Catalogue Designer, for her excellent design work in the online presentation of this catalogue. At all stages Katie Levi, Photography Editor, Lauren Makholm, Production Coordinator, and Joseph Mohan, Associate Director of Production, ably assisted the project; they were aided by Lara Ditkoff and Berke Yazicioglu. Amy Parkolap, Production Coordinator, deserves special thanks for skillfully managing the many components of the online publication.\n\nA project of this magnitude would not have been possible without full access to and understanding of archival materials. Our deepest thanks go to Mary Woolever, Acting Director of Libraries, and to Bart H. Ryckbosch, Glasser and Rosenthal Archivist, who provided invaluable suggestions and resources. We are also extremely grateful to Autumn Mather for her handling of interlibrary loan requests.\n\nWe relied on Julie Getzels, Executive Vice President, General Counsel and Secretary, and Troy Klyber, Intellectual Property Manager, for their expertise with regard to the legal issues that arise when working in the digital realm. We would like to thank as well Jennifer Oatess, Director of Foundation and Government Grants, for her continued help with reports and grant applications, as well as Jeanne Ladd, Vice President for Museum Finance; Helena Burke-Bevan, Director of Museum Finance for Compliance and Reporting; and Celeste Diaz, Grants Accountant, for guiding us through the complicated budgets that this ever-expanding project entailed. We are also grateful to Michael Nicolai, Vice President for Human Resources, for his patience in helping us navigate the process of employing outside experts.\n\nA number of other individuals at the museum offered their valuable time, expertise, and encouragement, and deserve our sincere thanks: David Thurm, Chief Operating Officer; Erin Hogan, Head of Interpretation and Communication; and Michael R. Neault, Director of Digital Experience and Access. We are also grateful to Jennifer Draffen, Executive Director for Exhibitions and Registration; Senior Registrar Darrell Green; and Registrar Greg Tschann.\n\nWe also acknowledge the past and present members of the Department of European Painting and Sculpture who have been vital to our pursuit of our goals: Katharine Baetjer, Geri Banik, Robert Burnier, Cole Chickering, Margaret Crosland, Angela Fann, Megan Kosinski, Rebecca Long, Alyse Muller, Jane Neet, Allison Perelman, Devon Pyle-Vowles, Aza Quinn-Brauner, Stephanie Strother, Jonathan Tavares, and Martha Wolff. Special thanks to Charline Fournier-Petit, Stacy Kammert, and Samantha Schroeder for their research assistance; to Susanna Rudofsky, who generously offered her translation skills; and to Jill Shaw for her contributions to this volume. We also wish to extend our thanks to colleagues and volunteers within the museum who have provided support, encouragement, and assistance for this project, including Milan Bobysud, Christopher Brooks, Allison Langley, Daniela Leonard, Kristin Lister, Jann Trujillo, and Seth Vanek, as well as the staff of the Ryerson and Burnham Libraries.\n\nAlthough this volume was a team effort, our team was located not only within the walls of the museum; it involved many others whom we would also like to thank. Special acknowledgment is due to the team of scientists whose expertise and innovative research contributed to the project in a number of ways. The accurate registration of images for overlays and annotations employed technology developed by John Delaney; Murray H. Loew, Professor, and Damon M. Conover, Graduate Research Assistant, Department of Electrical and Computer Engineering, The George Washington University, Washington, D.C. This challenging task, accomplished using a novel image-based algorithm that they previously developed, was essential to making the overlay tool fully functional. Near-infrared hyper-spectral and additional infrared images of Paris Street were also captured on-site by Delaney and Kathryn A. Dooley, Research Fellow in the Scientific Research Department, National Gallery of Art, Washington, D.C. While in Chicago, they also conducted mid-infrared fiber-optic reflection spectroscopy for preliminary non-destructive pigment analysis. Don H. Johnson, J. S. Abercrombie Professor Emeritus, Rice University, Houston; and Robert G. Erdmann, Senior Scientist, Rijksmuseum, Amsterdam; Rijksmuseum Professor of Conservation Science, University of Amsterdam; and Special Professor, Department of Art History, Raboud University, Nijmegen, contributed to the project, providing automated thread counts and weave analyses that have enabled us to compare canvas weaves among works, greatly enhancing our understanding of the sources of artist’s materials. We are also grateful to Erdmann for assembling the digital X-ray composites for the paintings. The capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University thanks to our longstanding institutional collaboration in conservation science. In particular, we are grateful to Benjamin D. Myers, Electron Microscopist and SEM/FIB Facility Manager, and Eric Jay Miller, SEM Microscopist, of the Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE), Electron Probe Instrumentation Center (EPIC) facility in Evanston, Illinois, for their help with scanning electron microscopy. NUANCE has received support from the Materials Research Science and Engineering Centers (MRSEC), which is supported by the National Science Foundation under NSF award number DMR-1121262 at the Materials Research Center; the International Institute for Nanotechnology (IIN); and the State of Illinois through the IIN. We thank Professor Richard P. Van Duyne of Northwestern University for opening his laboratory to Federica Pozzi for the red lake pigment analysis with surface-enhanced Raman spectroscopy.\n\nIn terms of the scope of our research, we would like to thank first the Wildenstein Institute—Joseph Baillio and Sophie Pietri—for their valuable assistance with provenance research and for providing an early photograph of Paris Street that proved to be very instructive. We would also like to thank Dr. Claude Ghez, who generously shared an advanced manuscript of his essay, coauthored with Orselie Bernier, entitled “Gustave Caillebotte’s ‘Jour de Paris; temps de pluie’: From Cityscape to Stage Set.” We are grateful to David Van Zanten, Mary Jane Crowe Professor in Art and Art History, Northwestern University, who graciously shared his time and expertise, offering invaluable insights into nineteenth-century architectural drawings and drafting techniques. Thanks also to the many individuals outside the Art Institute who were willing to share their knowledge and expertise, whether centered on the history of art or the technical aspects of our project: Claire Barry, Director of Conservation at the Kimbell Art Museum; Sarah M. Berman, Curatorial Associate for Collections, Seattle Art Museum; Sarah Biggerstaff, Assistant to the Director, Curatorial Affairs, Nelson-Atkins Museum of Art; Sylvie Brame, Brame and Lorenceau; Morgane le Careaux, Responsable des collections, Château de Blois; Anne Distel, independent art historian; Flavie Durand-Ruel, Durand-Ruel Archives; Charlotte Hale, Paintings Conservator, Metropolitan Museum of Art, New York; Jeff Harrison, Chief Curator, Chrysler Museum of Art; Ann Hoenigswald, Senior Conservator of Paintings, National Gallery of Art, Washington, D.C.; Anne McCauley, David H. McAlpin Professor of the History of Photography and Modern Art, Princeton University; Julie Ann McGwin, Veterinarian Specialist Senior/Program Manager, Wisconsin Department of Agriculture, Trade, and Consumer Protection; Jessica McIntyre, Assistant Librarian, Minneapolis Institute of Arts; Connie Meyer, Dwight Foster Public Library, Fort Atkinson, Wisconsin; Mary Morton, Curator and Head of the Department of French Paintings, National Gallery of Art, Washington, D.C.; Kori Oberle and Karen O’Connor, Hoard Historical Museum, Fort Atkinson, Wisconsin; Alain Prevet, Chargé d'études documentaires, Principal responsable des archives des Musées Nationaux, Archives of the Musée du Louvre; George Shackelford, Deputy Director, Kimbell Art Museum; Norma Sindelar, Archivist, Saint Louis Art Museum; Vanessa Szollosi, Conservateur du patrimoine, Déléguée, Archives of the Musée du Louvre; Michael R. Taylor, Director, Hood Museum of Art at Dartmouth College; John Touchet, Head of Collections Care and Heritage Research, Domaine de Chaumont sur Loire; Clare Vasquez, Public Services Librarian, Saint Louis Art Museum; Pauline Wolstencroft, Senior Librarian, Balch Art Research Library, Los Angeles County Museum of Art; and Holly Wright, Archivist, Nelson-Atkins Museum of Art. Thanks also to Iris Schaefer and Caroline von Saint-George, Wallraf-Richartz-Museum &amp; Fondation Corboud, Cologne, for their initial guidance in shaping the technical report sections and continued support, including sharing technical and archival materials of related paintings.\n\nIt has taken a veritable village of talented and supportive individuals to see this project through, and we happily anticipate that this community will expand exponentially as we venture into future volumes.  \n\nGloria Groom  \nSenior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture  \nDepartment of European Painting and Sculpture  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}