{
    "id": 507047,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/507047",
    "title": "Cat. 39  Aureus (Coin) Portraying Emperor Nero, A.D. 57/58",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/526",
    "accession": "1922.4862",
    "generic_page_id": 5,
    "artwork_id": 151443,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Nero  \nDecember A.D. 57/December A.D. 58, issued by Nero  \nGold; diam. 1.9 cm; 7.70 g  \nMint: Rome  \nObverse: Head of Nero right, bare  \nInscribed: NERO.CAESAR.AVG.IMP. (outward)  \nReverse: Oak wreath  \nInscribed: EX.SC (within wreath); PONTIF.MAX.TR.P.[IIII] P.P. (around)  \nRIC I 14, BMCRE I 15; axis: 12:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4862\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The bare head of Nero (r. A.D. 54–68) and the outward-facing inscription are a visual echo of the coinage of Augustus, whom Nero in his early years as emperor wished to emulate. His legitimacy as a member of Julius Caesar’s dynasty is proclaimed by his adoptive names Nero Caesar, replacing his original name, L. Domitius Ahenobarbus. He had been duly adopted by his stepfather Claudius, but that name does not appear on his coin. Perhaps the Senate, directing the mint for the inexperienced Nero, left it off: they had not cared much for the late emperor.\n\nThe combination of titles on the obverse and reverse allows the coin to be dated precisely. Among the honors bestowed on him by the Senate at his accession were the title Augustus and the honor pontifex maximus and, within two months, the tribunician power. The honor pater patriae was initially refused by Nero, according to Suetonius, because he felt he was too young; by the time this coin was minted he had apparently changed his mind (he could not have been older than twenty). The title Imperator had already been bestowed on Nero by the Praetorian Guard at Nero’s accession, rather limiting the Senate’s options. In the last two years of his life Nero would take Imperator as a praenomen, but here it is still appended as a cognomen.\n\nThe oak wreath (corona civica) that dominates the reverse was among the most cherished of the honors that the Senate voted Nero, since it had been a key symbol of Augustus’s reign (see cat. 35, Denarius (Coin) Portraying Emperor Augustus). The inscription EX SC (ex senatus consulto, by decree of the Senate) within the wreath seems to suggest that the Senate had regained its ancient right to control the gold and silver coinage, a right it had been relieved of by Augustus. But while Nero did begin his reign with friendly overtures to the Senate, this inscription continues to be used on later coins, when open hostility toward the Senate would have made such an expression of senatorial power unlikely. Rather, the EX SC surely refers to the honor of the civic crown itself, granted ex senatus consulto, and other similar honors with which the inscription is also linked in later coinage.\n\nThe weight of this coin confirms that it is among the pre-reform issues. The rebuilding after the Great Fire of A.D. 64 precipitated a need for circulation of silver and gold coinage; in order to meet this need, older issues were called in and new denarii and aurei of lower weight were minted.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">He was acclaimed emperor on October 13, but apparently did not receive the tribunician power until December 4, renewing it annually on that date thereafter: RIC I 133, 148.\n\nSuetonius, Nero, sec. 8.\n\nMacDowall, Western Coinage of Nero, chap. 4; Griffin, Nero, pp. 58–59.\n\n</section><section id=\"figures\">Cat. 39 Aureus (Coin) Portraying Emperor Nero, A.D. 57/58\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:21-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}