{
    "id": 508055,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/508055",
    "title": "Cats. 40–41  Two Coins Portraying Emperor Nero",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/527",
    "accession": "1922.4254",
    "generic_page_id": 5,
    "artwork_id": 4430,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Nero  \nDecember A.D. 66/December A.D. 67, issued by Nero  \nGold; diam. 1.8 cm; 7.27 g  \nMint: Rome  \nObverse: Head of Nero right, laureate  \nInscribed: IMP NERO CAESAR AVGVSTVS  \nReverse: Salus enthroned left, patera in left hand  \nInscribed: SALVS (below)  \nRIC I 66, BMCRE I 94; axis: 5:00  \nThe Art Institute of Chicago, gift of William F. Dunham, 1922.4254\n\nAureus (Coin) Portraying Emperor Nero  \nDecember A.D. 67/December A.D. 68, issued by Nero  \nGold; diam. 1.8 cm; 7.31 g  \nMint: Rome  \nObverse: Head of Nero right, laureate, slight beard visible  \nInscribed: [IMP N]ERO CAESAR AVG P P  \nReverse: Jupiter enthroned left, thunderbolt in right hand, scepter in left  \nInscribed: IVPPITER CVSTOS  \ncf. RIC I 69 (denarius); BMCRE I 79; axis: 5:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4863\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These two coins from the last eighteen months of Nero’s life reflect the paradoxes of his reign, which was characterized by surprisingly good government under a bad prince. Despite his excesses, so graphically described by ancient historians, the Senate and other organs of government managed to function more or less efficiently, at least up to this point. The beautiful and innovative coin types may reflect Nero’s concern for the arts, but the silver and gold content of those coins was slightly reduced, by about 2 percent. This was how the mint officials addressed the potential problems of a restricted currency once the import of luxury goods, drying up of mines, and lack of further conquest caused a shortage of precious metal in Nero’s Rome, a Rome ravaged by the Great Fire of A.D. 64.\n\nThe images on the reverses hint at the growing chaos. By A.D. 62 the reign of Nero took a turn deeper into nightmare when first an unexplained illness, then one (real or imagined) conspiracy after another kept the ruler in constant fear of death, even as he doled it out to others. He fretted over an earlier act of blasphemy, when he had bathed in the source of the Aqua Marcia. The goddess Salus (health, safety) and Jupiter the “Custodian” or protector are new, desperate attempts to enlist the aid of the gods. Curiously, the otherwise little-known Iuppiter Custos is also represented on a coin minted months later in the province of Gaul by its governor, Gaius Julius Vindex, who began the revolt that overthrew Nero.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Imperator Nero Caesar Augustus\n\nImperator Nero Caesar Augustus Pater Patriae\n\nThe timing may be related to the fact that Seneca, Nero’s tutor and a moderating influence, had been forced to commit suicide in A.D. 65.\n\nTacitus, Annals 14.22.4; see Shannon, “Memory, Religion and History.” For the Aqua Marcia depicted on a coin, see cat. 27, Denarius (Coin) Portraying King Ancus Marcius.\n\nRoman religion was full of such divinized virtues or abstractions; many even had temples and altars built to them. See Schilling, “Roman Religion to 100 BCE,” pp. 196–97.\n\nSee BMCRE I, p. clxxxviii; “Civil Wars,” no. 17.\n\n</section><section id=\"figures\">Aureus (Coin) Portraying Emperor Nero, A.D. 66/67 (top); Aureus (Coin) Portraying Emperor Nero, A.D. 67/68 (bottom)\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:34-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}