{
    "id": 511085,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/511085",
    "title": "Cat. 44  Aureus (Coin) Portraying Emperor Vespasian, A.D. 75/79",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/530",
    "accession": "1922.4867",
    "generic_page_id": 5,
    "artwork_id": 5621,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Vespasian  \nA.D. 75/79, issued by Vespasian  \nGold; diam. 2 cm; 7.37 g  \nMint: Rome  \nObverse: Head of Vespasian right, laureate  \nInscribed: IMP CAESAR VESPASIANVS AVG (outward)  \nReverse: Fortuna, standing left on low garlanded altar, holding rudder in right hand and cornucopia in left  \nInscribed: FORTVNA AVGVST (inward)  \nRIC II 123; BMCRE II 275; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4867\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During the early years of Vespasian’s reign (A.D. 69–79) coins were still being minted all over the Roman Empire, a result of the civil war in which his reign had its start. To ensure tighter control, by the end of his reign all gold and silver was minted only in the capital. This coin cannot be dated precisely due to the lack of any consular years or other datable titles in the legends, though the outward direction of the obverse legend, paired with the appearance of this particular reverse, narrows it down to the period A.D. 74–79. The reverse of the coin depicts Fortuna Augusta, the aspect of Fortune that watched over the emperor; her rudder steered the state while her cornucopia promised plenty. Here Fortune’s power may refer to the precipitous rise of the “Sabine countryman” to the position of emperor of the Roman State. Vespasian’s family was of equestrian, or middle-class, origin, and according to his biographer Suetonius, the emperor was quite comfortable with his lack of aristocratic background. He was also notoriously tight with money—an excusable vice, considering that Nero had left Rome bankrupt, and Vespasian needed all the help he could get from Fortune to get Rome back up on its feet. Vespasian’s portrait signals a trend back toward the artistic realism of the Late Republic: the classicizing idealism seen in the Julio-Claudian family portraits is replaced here by a harsher yet skillful and sympathetic rendering of the aging and shrewd warrior.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Imperator Caesar Vespasianus Augustus\n\nCarradice, “Flavian Coinage,” p. 376.\n\nBMCRE II, pp. xxvii–xxviii.\n\nRIC II, pp. xxxvii–xxxviii.\n\nSuetonius, Vespasian, sec. 12.\n\n</section><section id=\"figures\">Cat. 44 Aureus (Coin) Portraying Emperor Vespasian, A.D. 75/79\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:21-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}