{
    "id": 512097,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/512097",
    "title": "Cat. 45  Aureus (Coin) Portraying Emperor Domitian, A.D. 90/91",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/531",
    "accession": "1922.4869",
    "generic_page_id": 5,
    "artwork_id": 5627,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Domitian  \nA.D. 90/91, issued by Domitian  \nGold; diam. 2 cm; 7.52 g  \nMint: Rome  \nObverse: Head of Domitian right, laureate  \nInscribed: DOMITIANVS AVGVSTVS  \nReverse: Athena Promachos advancing right, in helmet and aegis, raised spear in right hand, round shield in left  \nInscribed: GERMANICVS COS XV  \nRIC II 160; axis: 7:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4869\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Domitian (r. A.D. 81–96) assumed the title Germanicus (conqueror of Germany)—apparently without the Senate’s intervention—from A.D. 83, after he personally undertook two campaigns in the Black Forest region. This title conjured memories of the ever-popular Germanicus (d. A.D. 9) and the Julio-Claudian family, to whom Domitian liked to compare himself; he even affected to wear the purple cloak of a triumphant general, as Julius Caesar had done. This coin records that he held the consulship for the fifteenth time. Domitian was already consul for the seventh time by the time his brother Titus died in A.D. 81, though at least the first six were merely honorary or “suffect” consulships reflecting the relative lack of responsibility he was allowed during the reigns of his brother and his father, Vespasian. His own reign continued the effective but autocratic policies of his brother and father, but without their tactful attitude toward the Senate, which explains the negative assessment of his reign in the contemporary literature.\n\nThe weight of this coin reflects Domitian’s A.D. 82 reform of the gold and silver coinage, which he wished to restore to Augustan standards. Though it falls short of that, it is a significant revaluation to pre–Great Fire levels. Within two years the weight standard faltered again, as the treasury could not provide enough precious metals, but remained higher than under his father’s reign.\n\nThe reform of the coinage was accompanied by a new series of reverses dedicated to Domitian’s patron goddess, Minerva. Suetonius tells us that Domitian’s attachment to the goddess verged on “superstitious veneration”; Philostratus gives evidence that Domitian wanted to be known as the “son of Minerva.” Certainly the establishment of a literary contest (the Quinquatria) honoring Minerva, the restoration or building of three temples, and the founding of a college of priests in her honor indicate the scope of his veneration. The “Cancellaria” reliefs, probably depicting Domitian’s departure for the war in Sarmatia in 92, show Minerva gazing steadily into the eyes of Domitian (see fig. 45.1). The four Minerva reverse types that dominated the coinage from this point depicted her as protector of the fleets, as patroness of the arts, as Jupiter’s second-in-command, and as Rome’s and Domitian’s protectress, as on this coin. The figure is modeled on the famous Athena Promachos sculpted by Phidias for the Acropolis in Athens, which was very influential (fig. 45.2). At about the same time this series of coins was initiated, Domitian also established a legion under Minerva’s name, which lasted until the fourth century.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jones, Emperor Domitian, pp. 28–29.\n\nFor example, cat. 39, Aureus (Coin) Portraying Emperor Nero, at 7.70 grams (prereform), and cat. 40, Aureus (Coin) Portraying Emperor Nero, at 7.27 grams (postreform). The silver denarius also was reformed under Domitian, with 12 percent greater silver content.\n\nJones, Emperor Domitian, pp. 85–86.\n\nSuetonius, Domitian, sec. 15.2–3; Philostratus, Life of Apollonius of Tyana 7.24.\n\nOvid, Fasti 3.809.\n\nJones, Emperor Domitian, pp. 95, 98, 110.\n\nOriginally, that is: after the Senate condemned Domitian’s memory in A.D. 96, the face was altered to that of his successor Nerva. The reliefs are in the Musei Vaticani, Museo Gregoriano Profano, Rome.\n\n</section><section id=\"figures\">Cat. 45 Aureus (Coin) Portraying Emperor Domitian, A.D. 90/91\n\nfig. 45.1 Profectio of Domitian (The Emperor Setting Out on a Military Campaign). Frieze from the Cancelleria reliefs, second half of the 1st century A.D. Roman. Musei Vaticani, Museo Gregoriano Profano, Vatican City, Rome.\n\nfig. 45.2 Athena Promachos, c. A.D. 138. Roman. Marble. Museo Archeologico, Palermo, Italy.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:34-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}