{
    "id": 5127,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5127",
    "title": "Cat. 39  Lemons on a Pewter Plate, 1926",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/77",
    "accession": "1999.371",
    "generic_page_id": 31,
    "artwork_id": 153703,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Lemons on a Pewter Plate  \nNice, 1926  \nOil on linen canvas; 55 × 66.3 cm (21 5/8 × 26 1/8 in.)  \nSigned: Henri-Matisse (lower right, in thin black paint)  \nThe Art Institute of Chicago, a Millennium Gift of Sara Lee Corporation, 1999.371\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1926, Henri Matisse’s dealer, Galerie Bernheim-Jeune, held an exhibition of the work of Paul Cézanne, who had served as a constant source of inspiration for Matisse since the beginning of his career. The same year, Matisse began making paintings such as Lemons on a Pewter Plate and Pineapples in a Basket (1926; fig. 39.1) that took inspiration from Cézanne’s use of constructive brushstrokes as he built up thick impastos of saturated, contrasting colors to evoke a flood of direct light. Both paintings typify Matisse’s mid-1920s shift away from the more naturalistic style seen in Still Life with Apples on a Pink Tablecloth (1924; fig. 39.2) and toward the abstracted experimentations with depth, volume, and flatness presented in his monumental canvas Decorative Figure on an Ornamental Background (winter 1925–26; fig. 39.3). In Lemons on a Pewter Plate, the artist gradually built the textured composition with a palette knife until he achieved a pictorial balance between color, light, material, surface, and depth.\n\nThe thickly layered, frosting-like texture of Lemons on a Pewter Plate reflects the lasting impact of Cézanne’s brightly colored, densely constructed compositions, which also appears in works from the previous decade, including Apples (1916; cat. 24). In 1925, just a year before finishing Lemons on a Pewter Plate, Matisse described the older artist’s significance to his early practice in an interview with the writer and critic Jacques Guenne. He reminisced, “In moments of doubt . . . I thought: ‘If Cézanne is right, I am right’ . . . There are, you see, constructional laws in the work of Cézanne which are useful to a young painter. He had, among his great virtues, the merit of wanting the tones to be forces in a painting.” By 1926, Matisse owned several of Cézanne’s works, including Three Bathers (1879–82) and Fruits and Foliage (c. 1890; fig. 39.4), which he purchased in 1899 and 1911, respectively. Both paintings exemplify his use of richly worked material surfaces and vivid colors to balance the effects of volume and surface in his compressed compositions. Matisse looked to such works as he built up the forms in Lemons on a Pewter Plate by spreading thick layers of paint on the canvas with a palette knife. The artist rendered elements such as the pattern of the decorative textile by using the knife to scrape layers of increasingly bright, contrasting tones of material into the heavy red-orange and white arabesques that give visual structure to the canvas.\n\nWhile Lemons on a Pewter Plate reflects Matisse’s engagement with Cézanne’s work, it also demonstrates his interest in the intense Mediterranean sunlight that transformed his painting during the Nice period. In 1926 Matisse moved from the third floor to the top floor apartment at 1, place Charles-Félix, which had floor-to-ceiling windows facing the Baie des Anges. In this large, sun-filled workspace, the artist fully experienced the effects of light on color and form that he would later depict in luminous, washed-out tones in works such as Nude in the Studio (1928; fig. 39.5). By making Lemons on a Pewter Plate in layers, he experimented with different color combinations before settling on highly saturated, contrasting tones to evoke light and sharpen elements such as the lemons and the pink tabletop, its light wooden edge highlighted by the shadow below. In the central platter, Matisse depicted the brilliance of the sunlight through the dark, rich reflection of the lemons, which he further accentuated by scraping rounded grooves into the white-trimmed rim of the platter and around the edges of the leaves.\n\nAt this time of artistic transition, Matisse revisited the familiar genre of the still life, which had often inspired stylistic experimentation since his first pair of paintings, Still Life with Books (June 1890; location unknown), and his early copies of still lifes by Jean-Siméon Chardin that Matisse made as a student. Although he frequently used other media—small prints, monotypes, or quick pencil sketches—to renew his approach to painting, the still life also offered a means to “keep one’s eye, one’s feeling, fresh.” In January 1926, his son Pierre called attention to the importance of the artist’s early success in the genre upon seeing his monumental 1915 canvas Still Life after Jan Davidsz. de Heem’s “La Desserte” (fig. 39.6)—itself a recapitulation of an 1893 copy of La Desserte that Matisse had painted. When the work went on view in New York for an exhibition in memory of the recently deceased American collector John Quinn, Pierre wrote: “Your still life lights up the whole room . . . It’s splendid, the colors have remained as fresh as when you first painted the canvas. It gave me quite a jolt to see it again.” Soon after, Matisse again experimented with the still life in Lemons on a Pewter Plate, playing with the material and using saturated colors to accentuate the effects of light and space. The artist progressed from more muted tones to vivid hues that contrast sharply, bringing the spatial tension in the composition into focus. In the sliver of background on the left, for example, slight traces of the artist’s earlier use of both dark and light blue on the upper section and bright red in the lower area remain visible beneath the top layer of dark blue and brown, which he applied late in the process over the dried paint. Matisse settled on darker colors for the background and the knob on the front panel of the table to exaggerate the depth of space and further emphasize the brilliant illumination and flattening effect of the decorative cloth and platter of lemons without altering the composition. This canvas remained important for Matisse, who hung the work in his home and ultimately declined a commission to make a reproduction (fig. 39.7).  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Lemons on a Pewter Plate was painted on a pre-primed, no. 15 portrait (figure) standard-size (65 × 54 cm) linen canvas. There appear to be sketch lines in black paint for the composition, such as the edge of the fabric and plate. Although the paint layers were initially applied by brush and a few scattered remnants of the early brushstrokes are still visible, the overriding surface texture is of thick impasto created by the palette knife, which Matisse used to spread the paint into desired shapes and textures and to mix adjacent colors into one another. There is no evidence that the artist made a preliminary outline for the pattern of the fabric behind the table. The freeform execution of the orange-and-white design suggests that it was to some degree determined by the artist’s manipulation of the palette knife. The multidirectional sculpting of the thick paint with the knife was necessarily somewhat awkward, resulting in many fractured edges and errant paint residues in the animated design.\n\nThe most intensely colored areas in the finished picture, the orange of the fabric design and the related orange-pink of the tabletop, were initially painted in more neutral tones, which are still intermittently visible and add depth to the surface. The foliate backdrop went through various color permutations of gray and brown, with the final orange added late in the painting process. Matisse began the tabletop with brown, gray, and black, which he applied by brush and worked with the knife. Over this, he added an intense, dark orange-pink and spots of white and then used the knife to blend and marbleize the many resulting tints, wet-in-wet, directly on the canvas, leaving veins of the brown/gray underlayer visible. The lemons and leaves required a more careful placement on the plate, and there is some evidence of sketch lines. Matisse scraped off an earlier version of the lemons with the knife while still wet, and he might later have also changed the position of the far left lemon. At a late stage, Matisse repeatedly changed the colors and intensity of the dark vertical wedge along the left edge of the painting, before finally adding the present blue-gray on the top section and muted olive below. Some earlier gradations and changes can still be seen on the surface.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 39.8).\n\nSigned: Henri-Matisse (lower right corner, in black paint) (fig. 39.9 and fig. 39.10). The underlying paint was dry when signed.\n\nFlax (commonly known as linen).\n\nThe dimensions correspond to a no. 15 portrait (figure) standard-size stretcher (65 × 54 cm), turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 23.7V (0.9) × 21.9H (0.6) threads/cm. The horizontal threads are presumed to be the warp and the vertical ones to the weft.\n\nNubby threads, and a particularly tight weave. Matisse may have chosen a tight weave canvas knowing that he would applying pressure with a palette knife, which can stretch and distort a looser weave (see Application/technique and artist’s revisions).\n\nThe selvage edge is not present, and all edges are cut through the pre-primed ground. The weave maps give no indication of the location of this painting in relation to the larger canvas width, as there is no sign of primary cusping near any of the edges. Therefore, this canvas was probably cut from somewhere in the middle of the larger primed canvas. Mild cusping at small intervals is present on all four sides. Tacking margins on the right, left, and top measure 2–2.5 cm; and on the bottom, 1.5–2 cm. The tacking margins are narrow but original, since variations in the edges follow placement of the original tack holes.\n\nCurrent stretching: After lining, the canvas was stretched onto a new stretcher slightly larger than the original stretcher, so the unpainted tacking margins are now partially folded onto the front (see Conservation History).\n\nOriginal stretching: The original stretcher was off-square with the right side slightly longer. The top edge sloped upward toward the right, with a rise of 0.5 cm from left to right.\n\nCurrent stretcher: At some point before the painting entered the Art Institute’s collection, a wood expansion bolt five-member stretcher was added.\n\nOriginal stretcher: Discarded/not documented.\n\nNone observed in the current examination or documented in previous examinations.\n\nCross-sectional analysis shows a light tan-colored sizing layer below the ground (probably glue). This layer has a blue fluorescence in ultraviolet light (fig. 39.11).\n\nPre-primed. Cross-sectional analysis revealed a single layer that ranges in thickness from 38 to 86 μm.\n\nWhite. (fig. 39.12). There are traces of yellow, orange, red, and dark blackish particles in the mixture (fig. 39.13).\n\nFTIR analysis determined the ground is composed of lead white (basic lead carbonate) in an oil medium with some lead soaps. SEM/EDX analysis disclosed a mixture of mostly lead white with traces of various iron oxides and associated silicates.\n\nBlack painted sketch lines are visible under the microscope at major divisions of the composition such as the outline of the plate, the left edge of the fabric, and the wedge-shaped background (fig. 39.14 and fig. 39.15). There is also some evidence of sketch lines for the lemons. Reflected- and transmitted-infrared imaging do not reveal any underlying sketch, even in more thinly painted areas.\n\nThe design of the orange and white backdrop does not seem to have been determined by linear contours, but rather, created by Matisse pushing the paint around with the palette knife. It is quite possible that no preliminary sketch on the ground existed.\n\nBlack oil paint (estimated).\n\nThe few revisions appear to have been made during the painting process (see Application/technique and artist’s revisions).\n\nMatisse used the palette knife over almost the entire surface. Remnants of brush marks are found on the paint surface in scattered areas, suggesting that Matisse initially applied the paint by brush and then manipulated it with the knife. He occasionally made minor adjustments with a flick of the brush. He also used the brush in areas too narrow for knife modeling, such as the front edges of the tabletop and pewter plate, then lightly squashing some of the brush’s texture with the knife (fig. 39.16 and fig. 39.17).\n\nMany of the colors Matisse used to block in the forms were changed in subsequent layers. The pattern of the fabric was first brushed in with pale shades of blue-green and pinkish tan (fig. 39.18). He next used the knife to lay in the pattern with a darker tan, and the surrounding spaces were then painted with different shades of gray (fig. 39.19). Matisse added white over the gray and then a light orange over the tan pattern, and finally, after other areas of the composition had been painted, he added scarlet orange over the lighter orange shade. Thus, the appearance of the backdrop progressed from neutral tan and gray to more intense and higher contrasting orange and white.\n\nMatisse’s work on the tabletop followed a similar path. The initial layers of paint, in mixtures of brown, white, and black, were at least partially applied by brush. He smoothed a deep, intense orange-pink on top of the browns with the palette knife, and then he blended lighter shades of pink and white over the surface. The knife effectively mixed the colors, wet-in-wet, leaving a few gaps down to the browns underneath (fig. 39.20). He used brushwork again in the top layers to apply highlights and make indentations in the smooth knife work (fig. 39.21). Beneath the tabletop, the table base was painted with varied hues of a richer red-brown and olive-green shading (still visible at the knob), and black delineating the edges. Later the more neutral brown was applied to the surface (fig. 39.22 and fig. 39.23).\n\nMatisse made subtle use of varied grays in the pewter plate, interspersing the bluish gray with brighter yellowish grays and darker maroon grays (fig. 39.24). Reflections of the yellow lemons and a green leaf are painted on the inner rim reflected back in more somber tones of ocher and blue-green, while a maroon serves as a reflection for the darker orange of the backdrop (fig. 39.25). The gray of the pewter rim was wiped away before the lemons’ reflections were painted, which produced a softer reflection. The lemons, in turn, seem to reflect the plate with the thin smears of gray on their skins that also anchor their lighter forms to the platter. Matisse had added the lemons and surrounding leaves but then scraped them away with the knife while the paint was still wet, leaving veils of abraded color, including spots of the gray underlayer in the canvas texture (fig. 39.26). After removing those forms, Matisse painted new lemons, first with yellow ocher, still visible at their edges, then yellow, followed with gray. The transmitted-infrared image reveals a rounded silhouette beneath the present top leaf, which appears to be the leftmost lemon in a higher position, in line with the two rear lemons, instead of close to the one in front (fig. 39.27). The lemon leaves show a few brush marks from the initial application of paint, and while some leaves were left unaltered, the area was reworked with the knife (fig. 39.28). Rounded grooves in the thick paint of the leaves may have been made with the wood end of a brush or the tip of the palette knife.\n\nFinally, Matisse reworked the dark wedge-shaped space that extends vertically along the left edge of the composition. The top half of this area was initially painted dark blue and the bottom, reddish brown. These were applied when the adjacent white of the backdrop fabric was still wet but before the final layer of scarlet orange was added (fig. 39.29 and fig. 39.30). Matisse next applied a paler blue to the upper portion and a bright vermilion on the lower; the paint thinned as he applied it, leaving visible a large section of the initial dark blue at the top and reddish brown at the bottom (fig. 39.31). Later, he painted a thin black layer over the vermilion. At this point he tried a one-inch horizontal strip of red over the bottom of the blue area. He then painted the final blue-gray over the top and dark olive over the bottom, but again left areas of the earlier colors exposed. These final layers were applied after the underlying paint was dry and may constitute a later reworking. Ultimately, Matisse settled for muted noncontrasting hues that are of a tone dark enough to visually recede alongside the adjacent orange-and-white backdrop.\n\nMatisse added texture with a palette knife throughout the entire canvas. The knife determined the actual contours of each shape and created the materiality of the surface, adding animation more random than possible with a brush. He used the palette knife to push the paint into the backdrop design, using the tip and edge of the implement like a fingertip to push the paint around the small curves (fig. 39.32). He also used it to smooth large areas on the plate to create the effect of a smooth metallic surface (fig. 39.33). Matisse used the palette knife to cut across the curve where the rim of the pewter plate curves around on the right and disappears. He applied layer upon layer of paint, sculpting it with his knife and creating a topography of smooth expanses, sharp ridges, jagged edges, gentle dips, and intermittent skips in the paint layer. Many different effects result from the use of a knife—slight changes in its angle or pressure can create a lively variation in the paint thickness and texture. Pushing a large amount of paint creates firm edges and a raised ridge where the knife stops or where paint is squeezed out beyond its edge. If the paint under the knife is uneven or residual, this may result in fragmented, rougher edges, pits, and skips (fig. 39.34). As Matisse flattened and pushed the paint around, the outer edges were less controlled and more variable than a brush would produce (fig. 39.35). Thus, Lemons on a Pewter Plate exhibits not only surface variations but also edge variations that animate the shapes, for example, the meandering edge of the table and the undulating rim of the pewter plate that, though painted with a brush, are both shaped by the adjacent knifed edges (fig. 39.36). Matisse also used wiping, in one instance to reduce the small area of an earlier painted leaf (fig. 39.37). In a few spots the imprinted texture of a fabric is visible, perhaps from the end of a wiping cloth or from the artist’s sleeve (fig. 39.38). Sometimes the artist also used the tip of the palette knife or the wooden end of his brush to create grooves in the paint (fig. 39.39).\n\nPalette knife, brush, brush end, cloth for wiping.\n\nAll the primary and secondary colors are represented except purple, although black over vermilion on the left wedge approximates purple, and there are a few plum shadows and a maroon reflection on the pewter plate.\n\nThe intense orange in the backdrop, together with the orange and white mixture on the tabletop, predominates, complemented by the deep shade of blue in the upper left corner. In the initial paint layers, however, Matisse used more neutral shades of browns and grays.\n\nOil (estimated).\n\nIn the dark orange of the textile, Matisse made the paint more fluid, perhaps with extra medium, so it would be easier to move around. This greater fluidity created fluttery edges, and allowed the paint to be easily attenuated into a thin film that revealed the pale-orange layer beneath. Adding white into his paint mixtures made for a stiffer blend and a more evenly knifed surface, as seen in the tabletop and pewter plate.\n\nAt some point before the painting entered the Art Institute’s collection in 1999, a synthetic varnish was applied to the surface. It was removed in 2008, and the surface was not revarnished (see Conservation History). However, there appears to be the artist’s original coating overall. The slight bluish fluorescence overall attests to this (fig. 39.40). This coating does not appear discolored. The coating is insoluble, like the varnishes Matisse applied to other paintings.\n\nThe painting entered the Art Institute’s collection in 1999, with a Beva 371 lining and a glossy, synthetic varnish. After lining, the canvas had been stretched onto a new stretcher slightly larger than the original one, leaving the unpainted tacking margins visible on the front of the painting. Some flake losses had been inpainted, as had some holes that were not losses, but rather skips from the knife technique.\n\nIn 2008, the synthetic varnish and retouching were removed, leaving the original artist’s coating intact. Small actual losses were filled and retouched. The surface was not revarnished.\n\nThe painting is in very good condition. It has some cracks through the thick paint and a number of small losses, especially in the orange textile. The lining has stabilized the canvas, and the paint now seems secure. The removal of the synthetic varnish reestablished the original surface appearance. The gloss of the artist’s original varnish does not have the distracting sparkle of a synthetic varnish, and the plasticity of the paint manipulation is now more immediate.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is an Italian, eighteenth-century, Salvator Rosa, silver-gilt frame. The frame has silverleaf water gilding with a Mecca gold varnish on a raw sienna–colored bole over gesso. The moldings and cassetta are all poplar. The face moldings are mitered and glued and nailed to the cassetta base with an ogee molding carved at the exterior. The frame has been altered in the past. The molding, from the perimeter to the interior, is ogee; scotia; thumb-shape profile with a convex face; and fillet with a quirked ogee at the sight edge (fig. 39.41).\n\nPrevious frame (installed by late 1930s–50s; removed 2009): The painting was previously housed in a Louis XV, ogee frame with anthemia, floral, and a foliate cartouche at the miters and shell-and-floral foliate centers. The frame was heavily altered, and little of the original surface was retained. The frame has water gilding on a red-orange bole on gesso. Large sections of the frame were later reworked and overgilded and heavily distressed and toned with a thin decape wash. The carved oak moldings were mitered and joined with sliding angled dovetails. The moldings were resized for this work with cuts between the centers and corner cartouches butt jointed, and the adapted moldings were glued to a half-lapped back frame of American chestnut. The adaption was done at some point between the end of the 1930s and the 1950s, and it probably occurred in New York. The molding, from the perimeter to the interior, was straight outside edge; ovolo with running ovate; scotia side; fillet<ins cite=\"mailto:AIC%20%20\" datetime=\"2017-07-12T13:52\">;</ins> thumb-shape rail; fillet; ogee with anthemia and floral and foliate cartouches and shells and floral foliate centers; fillet; sanded frieze; ovolo with running acanthus and bellflower at the sight edge; and an independent linen-covered fillet liner with a gilded fillet at the sight edge (fig. 39.42).\n\nPrevious frame (installed by 1930; removed at an unknown date): The painting was exhibited in an earlier frame at the Galerien Thannhauser exhibition, Henri Matisse (Feb. 15–Mar. 19, 1930) in Berlin (fig. 39.43).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Collection of the artist until at least Sept. 15, 1931.\n\nPierre Matisse Gallery, New York, by Nov. 15, 1938–Apr. 27, 1942.\n\nLee A. Ault (Sept. 30, 1915–Apr. 7, 1996) and Dorothy Smith Ault (born Nov. 19, 1916; married 1935, divorced by 1958), New Canaan, CT, and New York; later Lee A. Ault and Isabel Henry Ault (June 11, 1912–Nov. 7, 1989; married 1958, divorced 1977), New York, Apr. 27, 1942–Apr. 2, 1965.\n\nSold to Nathan Cummings (Oct. 14, 1896–Feb. 19, 1985) and Joanne Toor Cummings (née Joanne Ruth Toor, Nov. 2, 1928–Sept. 19, 1995), Chicago, Palm Beach, FL, and New York, on Apr. 2, 1965–at least June 30, 1976.\n\nGiven to Joanne Toor Cummings (née Joanne Ruth Toor, Nov. 2, 1928–Sept. 19, 1995) by June 30, 1976–Sept. 19, 1995.\n\nBy descent to Joanne Toor Cummings Estate, New York, Sept. 19, 1995–Apr. 30, 1996.\n\nSold at Christie’s New York, lot 26, to Sara Lee Corporation, Chicago, Apr. 30, 1996–Oct. 11, 1999.\n\nGiven to the Art Institute of Chicago, Oct. 11, 1999.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Palais de Bois, Société des “Artistes Indépendants”: 37e Exposition, Mar. 20–May 2, 1926, cat. 1664, as Nature morte (citrons, plat d’étain).\n\nBerlin, Galerien Thannhauser, Henri Matisse, Feb. 15–Mar. 19, 1930, cat. 56 (ill.), as Zitronenstilleben.\n\nBasel, Kunsthalle, Henri-Matisse, Aug. 9–Sept. 15, 1931, cat. 78, as Les Citrons au plat d’étain, 1924.\n\nParis, Petit Palais, Les maîtres de l’art indépendant, 1895–1937, June–Oct. 1937, cat. 46, as Les Citrons, 1927.\n\nNew York, Pierre Matisse Gallery, Henri Matisse: Paintings, Drawings of 1918 to 1938, Nov. 15–Dec. 10, 1938, cat. 2, as Still Life with Lemons, 1927.\n\nPossibly New York, French Pavilion, New York World’s Fair, 1939.\n\nSan Francisco, California Palace of the Legion of Honor, and M. H. de Young Memorial Museum, Seven Centuries of Painting: A Loan Exhibition of Old and Modern Masters, Dec. 29, 1939–Jan. 28, 1940, cat. Y–184, as Still Life with Lemons, 1927 (M. H. de Young Memorial Museum only).\n\nNew York, Pierre Matisse Gallery, Henri-Matisse: Retrospective Exhibition of Paintings, 1898–1939, Feb. 9–27, 1943, cat. 18, as Nature morte aux citrons, 1927.\n\nNew York, Valentine Gallery, Modern Paintings: The Lee Ault Collection, Apr. 10–29, 1944, cat. 28 (ill.), as Citrons, 1927.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 69 (ill.), as Lemons on a Pewter Plate, 1927.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952, cat. 60, as Lemons on a Pewter Plate (1927); Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952; San Francisco Museum of Art, May 22–July 6, 1952.\n\nLos Angeles Municipal Art Department, Henri Matisse, July 24–Aug. 17, 1952, cat. 38, as Lemons on a Pewter Plate (1927).\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 65 (ill.), as Lemons on a Pewter Plate/Citrons sur plat d’étain (1927); Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nNew York, Museum of Modern Art, Henri Matisse: 64 Paintings, July 19–Sept. 25, 1966, cat. 47 (ill.), as Lemons on a Pewter Plate (1927).\n\nNew London, CT, Lyman Allyn Museum, Paintings and Sculpture from the Collection of Mr. and Mrs. Nathan Cummings, Jan. 19–Feb. 18, 1968, no cat. no., as Lemons on a Pewter Plate, 1927.\n\nLondon, Hayward Gallery, Matisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, July 11–Sept. 8, 1968, cat. 100 (ill.), as Lemons on a Pewter Plate/Citrons sur plat d’étain, 1927.\n\nWashington, DC, National Gallery of Art, Selections from the Nathan Cummings Collection, June 28–Sept. 11, 1970, cat. 31 (ill.), as Lemons on a Pewter Plate, 1927; New York, Metropolitan Museum of Art, July 1–Sept. 7, 1971, as Summer Loan 1971, Paintings from New York Private Collections: Nathan Cummings Collection, cat. 44, as Lemons on a Pewter Plate, 1927.\n\nArt Institute of Chicago, Major Works from the Collection of Nathan Cummings, Oct. 20–Dec. 9, 1973, cat. 28 (ill.), as Lemons on a Pewter Plate, 1927.\n\nWashington, DC, National Gallery of Art, Henri Matisse: The Early Years at Nice, 1916–1930, Nov. 2, 1986–Mar. 29, 1987, cat. 149 (ill.), as Les citrons au plat d’étain/Lemons on a Pewter Plate, 1926.\n\nLaren, the Netherlands, Singer Memorial Foundation, The Sara Lee Collection: An Impressionist Legacy, Oct. 18, 1997–Feb. 15, 1998, no cat.\n\nSingapore Museum of Art, Monet to Moore: The Millennium Gift of Sara Lee Corporation, Apr. 1–May 30, 1999, cat. 29 (ill.), as Lemons on a Pewter Plate (Les Citrons au plat d’etain) [sic], 1926 (between July and October), reworked 1929; Canberra, National Gallery of Australia, June 11–Aug. 22, 1999; Raleigh, North Carolina Museum of Art, Sept. 10–Nov. 7, 1999; Portland Art Museum, Nov. 19, 1999–Jan. 23, 2000; Art Institute of Chicago, Mar. 13–May 28, 2000.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Lemons on a Pewter Plate, 1926 (reworked in 1929).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société des “Artistes Indépendants,” Catalogue de la 37e Exposition, exh. cat. (Société des “Artistes Indépendants,” 1926), p. 157, cat. 1664, as Nature morte (citrons, plat d’étain).\n\n“Les Expositions à Paris et ailleurs: Berlin: Henri-Matisse (Galerie Thannhauser),” Cahiers d’art 5, no. 2 (1930), p. 107 (ill.).\n\nGalerien Thannhauser, Henri Matisse, mit Geleitwort von Prof. Hans Purrmann und 64 Abbildungen, exh. cat. (Galerien Thannhauser, 1930), pp. 18, cat. 56; 27 (ill.), as Zitronenstilleben.\n\nHenri-Matisse, exh. cat., texts by Henri Matisse and Carl Egger (Kunsthalle Basel, 1931), p. 16, cat. 78, as Les Citrons au plat d’étain, 1924.\n\nPetit Palais, Les maitres de l’art indépendant, 1895–1937, exh. cat. (Éditions Arts et Métiers Graphiques, 1937), p. 38, cat. 46, as Les Citrons, 1927.\n\nPierre Matisse Gallery, Henri Matisse: Paintings, Drawings of 1918 to 1938, exh. cat. (Pierre Matisse Gallery, 1938), cat. 2, as Still Life with Lemons, 1927.\n\nEdward Alden Jewell, “Noted Modernists Feature Art Week,” New York Times, Nov. 15, 1938, p. 20, as Still Life with Lemons, 1927.\n\nMartha Davidson, “Recent Matisse Anthology: A Great Contemporary’s Activity in the Last Two Decades,” Art News, Nov. 19, 1938, p. 12 (ill.), as Still-Life with Lemons, 1927.\n\nCalifornia Palace of the Legion of Honor and M. H. de Young Memorial Museum, Seven Centuries of Painting: A Loan Exhibition of Old and Modern Masters, exh. cat. (California Palace of the Legion of Honor/M. H. de Young Memorial Museum, 1939), p. 53, cat. Y–184, as Still Life with Lemons, 1927.\n\nPierre Matisse Gallery, Henri-Matisse: Retrospective Exhibition of Paintings, 1898–1939, exh. cat. (Pierre Matisse Gallery, 1943), cat. 18, as Nature morte aux citrons, Nice, 1927.\n\nEdward Alden Jewell, “With Accent on Modernism: Museum of Modern Art Presents ‘Realists and Magic Realists’ of America—Contemporary French Painters and Others,” New York Times, Feb. 14, 1943, p. X7 (ill.), as Still-Life with Lemons, Nice.\n\nValentine Gallery, Modern Paintings: The Lee Ault Collection, exh. cat. (Valentine Gallery, 1944), cat. 28 (ill.), as Citrons, 1927.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 40, cat. 69; n.pag., no. 69 (ill.), as Lemons on a Pewter Plate, 1927.\n\nClement Greenberg, “On Critics and Greenberg: Reply,” Partisan Review 15, no. 6 (June 1948), pp. 685–86, as Lemons on Pewter Plate, 1927.\n\nChristopher E. Fremantle, “Matisse in Philadelphia,” Studio 136, 666 (Sept. 1948), p. 95, as Lemons on a Plate.\n\nMuseum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), p. 10, cat. 60, as Lemons on a Pewter Plate, (1927).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 27 (ill.), 215, 450 (ill.), 451, as Lemons on a Pewter Plate (Citrons sur plat d’étain), (1927).\n\nHenri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Los Angeles Municipal Art Department, 1952), p. 12, cat. 38, as Lemons on a Pewter Plate, (1927).\n\nUNESCO, Catalogue de reproductions en couleurs de peintures—1860 a [sic] 1959: Catalogue of Colour Reproductions of Paintings—1860 to 1959: Catalogo de reproducciones en color de pinturas—1860 a 1959, 5th ed. (UNESCO, 1959), pp. 236, cat. 638; 237, fig. 638, as Citrons sur un plat d’étain/Lemons on a Pewter Plate/Limones en Bandeja de Estaño, 1927.\n\nLawrence Gowing, Henri Matisse: 64 Paintings, exh. cat. (Museum of Modern Art, New York, 1966), pp. 47 (ill.); 62, cat. 47, as Lemons on a Pewter Plate, (1927).\n\nJean Leymarie, “The Painting of Matisse,” trans. Caroline Lumley, in UCLA Arts Council and UCLA Art Galleries, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 16, no. 65.\n\nUCLA Arts Council and UCLA Art Galleries, “Reproductions of the Paintings” and “Catalogue of the Exhibition,” in Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 94 (ill.); 190, cat. 65, as Lemons on a Pewter Plate/Citrons sur plat d’étain, (1927).\n\nJean Guichard-Meili, Matisse (Frederick A. Praeger, 1967), p. 233, as Lemons on a Pewter Plate.\n\nMatisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, exh. cat., foreword by Gabriel White and an introduction by Lawrence Gowing (Arts Council of Great Britain, 1968), pp. 128 (ill.); 165, cat. 100, as Lemons on a Pewter Plate/Citrons sur plat d’étain, 1927.\n\nLyman Allyn Museum, Paintings and Sculpture from the Collection of Mr. and Mrs. Nathan Cummings, exh. cat. (Lyman Allyn Museum, 1968), n.pag., as Lemons on a Pewter Plate, 1927.\n\nSelections from the Nathan Cummings Collection, exh. cat., introduction by Douglas Cooper and catalogue notes by Carol Cutler (National Gallery of Art, 1970), p. 45, cat. 31 (ill.), as Lemons on a Pewter Plate, 1927.\n\nSummer Loan 1971, Paintings from New York Private Collections: Nathan Cummings Collection, exh. cat., introduction by Thomas Hoving (Metropolitan Museum of Art, 1971), p. 7, cat. 44, as Lemons on a Pewter Plate, 1927.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 104, cat. 449 (ill.), as Limoni su un piatto di stagno, 1927. Translated as “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), pp. 104–05, cat. 449 (ill.), as Citrons sur plat d’étain, 1927.\n\nJohn Maxon, Major Works from the Collection of Nathan Cummings, exh. cat. (Art Institute of Chicago, 1973), pp. 7; 37, cat. 28 (ill.), as Lemons on a Pewter Plate, 1927.\n\nNicholas Watkins, Matisse (Phaidon Press, 1977), pp. 15, no. 34; pl. 34, as Lemons on a Pewter Plate, 1927.\n\nJack Cowart and Dominique Fourcade, “Album of Colorplates” and “Concordance,” in Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, Washington, DC/Harry N. Abrams, 1986), pp. 182, pl. 136; 334, as Les citrons au plat d’étain, 1926.\n\nDominique Fourcade, Jack Cowart, and Marla Price, “Catalogue,” in Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, Washington, DC/Harry N. Abrams, 1986), p. 324, cat. 149, as Les citrons au plat d’étain/Lemons on a Pewter Plate, Nice, place Charles-Félix, 1926.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), pp. 1256, cat. 661 (ill.); 1443; 1466, as Les citrons.\n\nChristie’s New York, The Collection of the Late Joanne Toor Cummings (Christie’s New York, 1996), front cover (detail), n.pag., as Les citrons au plat d’étain, Nice, 1926.\n\nXavier Girard, Matisse à Nice: 1917–1954 (Éditions Assouline, 1996), pp. 33 (ill.), 76 (ill.).\n\n“A Tradition of Elegance and Patronage,” Christie’s International Magazine 13, no. 3 (Apr. 1996), pp. 20, 22 (ill.), as Les citrons au plat d’étain, Nice, Place Charles-Félix, 1926.\n\nChristie’s New York, Important Impressionist and Modern Paintings and Sculpture from the Collection of the Late Joanne Toor Cummings, sale cat. (Christie’s New York, Apr. 30, 1996), pp. 15; 40, lot 26; 41 (foldout ill., flap detail); 42; 43 (ill.), as Les citrons au plat d’étain, 1926.\n\nChristie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture (Part I), sale cat. (Christie’s New York, Apr. 30, 1996), pp. 66, lot 26; 67 (foldout ill., flap detail), as Les citrons au plat d’étain, 1926.\n\nDavid Ebony, “Front Page: Spring Auctions Hold Steady,” Art in America 84, 7 (July 1996), p. 25, as Lemons in a Pewter Dish, 1926.\n\nRichard Brettell, An Impressionist Legacy: The Collection of Sara Lee Corporation (Abbeville Press, 1997), front cover (ill.), pp. 100 (ill.), 101, 102 (detail), 103 (detail), 158 (ill.), 159, as Lemons on a Pewter Plate (Les citrons au plat d’etain [sic]), 1926.\n\nAlan G. Artner, “Sara Lee Takes Its Art to New Level,” Chicago Tribune, June 3, 1998, p. 1 (ill.), as Lemons on a Pewter Plate, 1926.\n\nDella de Lafuente, “Art Institute Scores in Sara Lee Giveaway,” Chicago Sun-Times, June 3, 1998, pp. 1 (ill.), 2, as Lemons on a Pewter Plate, 1926.\n\nJudith H. Dobrzynski, “Sara Lee Is Donating Impressionist Art to 20 U.S. Museums,” New York Times, late ed. (June 3, 1998), pp. A1 (ill.), E4 [early edition, pp. A1 (ill.), B8], as Lemons on a Pewter Plate.\n\nRichard R. Brettell, Monet to Moore: The Millennium Gift of Sara Lee Corporation, exh. cat. (Yale University Press, 1999), pp. xviii, fig. 17; 106, cat. 29; 107 (ill.); 108 (ill.); 109–10; 110, n. 6; 111, n. 17 (detail), as Lemons on a Pewter Plate (Les Citrons au plat d’etain [sic]), 1926 (between July and October), reworked 1929.\n\nJohn O’Brian, Ruthless Hedonism: The American Reception of Matisse (University of Chicago Press, 1999), p. 188, as Lemons on Pewter Plate, 1926.\n\nNorth Carolina Museum of Art, “Monet to Moore: the Millenium Gift of Sara Lee Corporation,” Preview and Calendar of Events (Sept./Oct. 1999), pp. 5, 6 (ill.), as Lemons on a Pewter Plate, 1926, reworked 1929.\n\nJean Monneret, Catalogue raisonné du Salon des Indépendants, 1884–2000: Les Indépendants dans l’histoire de l’art (Salon des Indépendants, 2000), p. 206, as Nature morte (citrons, plat d’étain).\n\nJames N. Wood and Debra N. Mancoff, Treasures from the Art Institute of Chicago (Art Institute of Chicago, 2000), p. 267 (ill.), as Lemons on a Pewter Plate, 1926 and 1929.\n\nChristie’s London, Impressionist and Modern Art, sale cat. (Christie’s London, June 25, 2001), p. 98, fig. 1, as Les citrons au plat d’etain [sic], 1926.\n\nBrigitte Jacobs van Renswou, “Dokumentation,” Sediment: Mitteilungen zur Geschichte des Kunsthandels 11, Thannhauser: Händler, Sammler, Stifter (2006), p. 50, Dok. 2.11 (ill.).\n\nAnn Slavick, Hour Chicago: Twenty-Five Self-Guided 60-minutes Tours of Chicago’s Great Architecture and Art (Ivan R. Dee, 2008), p. 167, as Lemons on a Pewter Plate, 1926.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013), pp. [2] (ill.), [4], 78 (ill.), as Lemons on a Pewter Plate, 1926 (reworked in 1929).\n\nChristie’s New York, A Dialogue through Art: Works from the Jan Krugier Collection, sale cat. (Christie’s New York, Nov. 4, 2013), p. 201, fig. 4, as Les Citrons au plat d’étain, 1926.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2014), pp. [2] (ill.), [4], 78 (ill.), as Lemons on a Pewter Plate, 1926 (reworked in 1929).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: torn printed label with blue border and handwritten script in ink  \nContent: C Yrk[?] += ó[?] / M / Rosemberg [sic] (fig. 39.8)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: Collez cette étiquette au dos de l’oeuvre qui [effaced] oit [effaced] tre / […]acée on[?] / CIMAIS / (Dimension maximum: l <sup>m</sup> 20, Règlement, ART. 5) (fig. 39.44)\n\nLabel  \nLocation: stretcher  \nMethod: circular label with stamp and handwritten number in red crayon or pencil  \nContent: PLASTIC / 662 / VARNISH (fig. 39.45)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with blue border and handwritten script  \nContent: Matisse / Citrons (fig. 39.46)\n\nLabel  \nLocation: stretcher  \nMethod: yellow printed label with handwritten script in pencil and blue pencil  \nContent: NAME / C / RECEIPT &amp; ITEM NO. / M162076/17 / PHOTO / DISPOSITION / W11 A (fig. 39.47)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with illegible handwritten script  \nContent: Nombre total d’oeuvres exposées : (fig. 39.48)\n\nInscription:  \nLocation: stretcher  \nMethod: black crayon  \nContent: CA.6224 (fig. 39.49)\n\nLabel  \nLocation: stretcher  \nMethod: uncertain  \nContent: illegible (fig. 39.50)\n\nInscription  \nLocation: stretcher  \nMethod: brown pencil  \nContent: 5 [circled] (fig. 39.51)\n\nInscription  \nLocation: frame  \nMethod: crayon  \nContent: Box 25 CAT 65 (fig. 39.52)\n\nInscription  \nLocation: frame  \nMethod: white chalk  \nContent: 100 (fig. 39.53)\n\nInscription  \nLocation: frame  \nMethod: white chalk  \nContent: 90.366 (fig. 39.54)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: 27 1/4 / 25 1/4 (fig. 39.55)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: Pierre Matisse / Madison Avenue and 57th Street / Fuller Bldg. New York / Modern Paintings (fig. 39.56)\n\nLabel  \nLocation: frame  \nMethod: printed label with handwritten text  \nContent: Christie’s/ Matisse/ Ref# JP 183/ Line #7 Dept.[effaced] (fig. 39.57)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script  \nContent: Museum of Mo[covered by another label] / LOAN / 51.1118 / Ault (fig. 39.11)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamped number  \nContent: [effaced]OSITION / [effaced]UELLE / 2348 / [effaced]EGISTREMENT / DES / OUVRAGES / [effaced] IS DE B[…] / Mars – 2 [Mai] 1926 (fig. 39.58)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with number in black crayon  \nContent: THE CLEVELAND MUSEUM OF ART / HENRI MATISSE / 60/ FEBRUARY 6–MARCH 16 1952 (fig. 39.59)\n\nLabel  \nLocation: stretcher  \nMethod: label with handwritten script in black ink  \nContent: I. C. A / 56.12.6 (fig. 39.60)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: North Carolina Museum of Art RALEIGH, NORTH CAROLINA / On temporary loan to: North Carolina Museum of Art / EXHIBITION/DATES “Monet to Moore: The Millennium / Gift of Sara Lee Corporation” / 9/12-11/7/99 / ARTIST Henri Matisse (French, 1869–1954) / TITLE Lemons on a Pewter Plate / (Les Citrons au plat d’etain) / 1926, reworked 1929 / NUMBER cat. 29 (fig. 39.61)\n\nLabel  \nLocation: stretcher  \nMethod: pink edged label with typewritten script  \nContent: L.1991.69.3 Joanne Toor Cummings / Matisse – Lemons on a Pewter Plate (fig. 39.62)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: 30 APR 96 / Sale 8430 / Lot 26 (fig. 39.63)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with blue border  \nContent: [effaced] Matisse / […] / 1/0 (fig. 39.64)\n\nLabel  \nLocation: frame  \nMethod: printed label with typewritten script  \nContent: [effaced]cil of Great Britain / [effaced]rne’s Square London SW1 / Tel Whitehall 9737 / Exhibition Matisse 1968 / Cat no: / Artist: Matisse / [effaced] Lemons on Pewter Plate / [effaced] Mr and Mrs Nathan Cummings, Chicago (fig. 39.65)\n\nLabel  \nLocation: frame  \nMethod: printed label with handwritten script  \nContent: [effaced] of Modern Art / [effaced] 6.74 / Cummings (fig. 39.66)\n\nLabel  \nLocation: frame  \nMethod: label with handwritten script  \nContent: SL.71.205.28 (fig. 39.67)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000/B 2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H digital back. (Sinar rePro with 86H digital back ; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.)\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron (BSE) detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000–400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT detector, interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 39.68).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nMar. 1926: Nature morte (citrons, plat d’étain) (Société des “Artistes Indépendants, ”Catalogue de la 37e Exposition, exh. cat. [Société des “Artistes Indépendants,” 1926], p. 157, cat. 1664.)\n\nFeb. 1930: Zitronenstilleben (Galerien Thannhauser, Henri Matisse, mit Geleitwort von Prof. Hans Purrmann und 64 Abbildungen, exh. cat. [Galerien Thannhauser, 1930], p. 18, cat. 56; p. 27 [ill.].)\n\nJune 1937: Les Citrons (Petit Palais, Les maîtres de l’art indépendant, 1895–1937, exh. cat. [Arts et Métiers Graphiques, 1937], p. 38, cat. 46.)\n\nNov. 1938: Still Life with Lemons (Pierre Matisse Gallery, Henri Matisse: Paintings, Drawings of 1918 to 1938, exh. cat. [Pierre Matisse Gallery, 1938], cat. 2.)\n\nNov. 15, 1938: Still Life with Lemons (Edward Alden Jewell, “Noted Modernists Feature Art Week,” New York Times, Nov. 15, 1938, p. 20.)\n\nNov. 19, 1938: Still-Life with Lemons (Martha Davidson, “Recent Matisse Anthology: A Great Contemporary’s Activity in the Last Two Decades,” ArtNews [Nov. 19, 1938]: p. 12 [ill.].)\n\nDec. 1939: Still Life with Lemons (California Palace of the Legion of Honor and M. H. de Young Memorial Museum, Seven Centuries of Painting: A Loan Exhibition of Old and Modern Masters, exh. cat. [California Palace of the Legion of Honor/M. H. de Young Memorial Museum, 1939], p. 53, cat. Y–184.)\n\nFeb. 1943: Nature morte aux citrons (Pierre Matisse Gallery, Henri-Matisse: Retrospective Exhibition of Paintings, 1898–1939, exh. cat. [Pierre Matisse Gallery, 1943], cat. 18.)\n\nApr. 1944: Citrons (Valentine Gallery, Modern Paintings: The Lee Ault Collection, exh. cat. [Valentine Gallery, 1944], cat. 28 [ill.].)\n\nSept. 1948: Lemons on a Plate (Christopher E. Fremantle, “Matisse in Philadelphia,” Studio 136, no. 666 [Sept. 1948], p. 95.)\n\n1995: Les citrons (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 1256, cat. 661 [ill.]; p. 1443.)\n\nJuly 1996: Lemons in a Pewter Dish (David Ebony, “Front Page: Spring Auctions Hold Steady,” Art in America 84, no. 7 [July 1996], p. 25.)\n\nBernheim-Jeune held two exhibitions of Cézanne’s work: Exposition Paul Cézanne (au profit de la caisse du monument Cézanne), Mar. 3–24, 1924 (no catalogue), and Rétrospective Paul Cézanne, June 1–30, 1926. In 1926 they also published Les aquarelles de Cézanne (Bernheim-Jeune, 1926). See John Rewald, The Paintings of Paul Cézanne: A Catalogue Raisonné, vol. 1, p. 567.\n\nBernheim-Jeune photographed both Lemons on a Pewter Plate and Pineapples in a Basket in 1926. See Dauberville and Dauberville, Matisse, pp. 1238, 1256. The date of the photograph is listed more precisely as October 1926 in Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, 1986), pp. 324–25.\n\nOn Cézanne’s importance to Matisse, see John Elderfield, “Modernism and Tradition” and “Apples, Bowl of Apples on a Table,” and Stephanie D’Alessandro, “A Painful Effort,” in D’Alessandro and Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 44–48, 146–47, 276–79.\n\nJacques Guenne, “Entretien avec Henri Matisse,” L’art vivant 18 (Sept. 15, 1925), as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 80.\n\nWhen Matisse donated Cézanne’s Three Bathers to the Musée du Petit Palais, Paris, in 1936, he wrote to the museum’s director Raymond Escholier: “This picture is of the first importance in the work of Cézanne because it is a very dense, very complete realization of a composition that he carefully considered in several canvases . . . It has sustained me morally in the critical moments of my venture as an artist; I have drawn from it my faith and my perseverance . . . It is rich in color and surface, and seen at a distance it is possible to appreciate the sweep of its lines and the exceptional sobriety of its relationships.” Matisse to Escholier, Nov. 10, 1936, as translated in Flam, Matisse on Art, p. 124.\n\nAs Matisse told Louis Aragon in 1943: “If I had painted in the north, as I did thirty years ago, my painting would have been different. There would have been browns, grays, shadings of color through perspective . . . Nice in this sense, has helped me.” Aragon, “Matisse-en-France,” in Henri Matisse, Dessins: Thèmes et variations (M. Fabiani, 1943), as translated in Flam, Matisse on Art, pp. 288–89, n. 4.\n\nDominique Fourcade has argued that in the works of Matisse’s Nice period, “Each parcel of the painting’s surface is a site of color, whether it represents lemons or a woman’s body or part of the room’s wall; and each site of color becomes a source of light that, combined with all the other sources of light on the canvas, create a wholeness of light and space.” See Fourcade, “Uninterrupted Story,” p. 55. On the significance of Matisse’s move to the bright, fourth-floor apartment with direct sunlight at 1, place Charles-Félix, between the fall of 1926 and spring of 1927, see Jack Cowart, “The Place of Silvered Light: An Expanded, Illustrated Chronology of Matisse in the South of France, 1916–1932,” in Cowart and Fourcade, Henri Matisse, pp. 28–32.\n\nOn this early work, see Elderfield, “Modernism and Tradition.”\n\nHenri Matisse, interview with Ragnar Hoppe, June 1919, as translated in Flam, Matisse on Art, p. 75.\n\nFor a thorough analysis of this work, see Elderfield, “Still Life after Jan Davidsz. De Heem’s ‘La desserte,’” in D’Alessandro and Elderfield, Matisse, pp. 254–59.\n\nSee Art Center, Memorial Exhibition of Representative Works Selected from the John Quinn Collection, January 7th to 30th, 1926 (Art Center, 1926). In a letter from Pierre Matisse to Henri Matisse, Pierre continued to praise his father’s work, writing, “The Seurat looks pale beside it . . . and the Gauguin flat, while the Picasso and the Derain look like gouaches that have been squared up and enlarged.” P. Matisse to H. Matisse, Jan. 9, 1926, as translated in Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), p. 277.\n\nBased on the differences between a photograph of the painting taken in June 1929 and a photograph of the work on view in a February–March 1930 exhibition at Galerien Thannhauser in Berlin, Richard R. Brettell has argued that Matisse may have made this final change to the background in 1929 before sending the canvas to Berlin. See the entry on this work in Brettell and Natalie Henderson Lee, Monet to Moore: The Millennium Gift of Sara Lee Corporation (Yale University Press, 1999), p. 109.\n\nBased on information from Wanda de Guébriant at the Matisse Foundation, Brettell has argued that the lower work in the photograph is an ultimately rejected, texturized, full-scale reproduction of Lemons on a Pewter Plate. See Brettell and Lee, Monet to Moore, pp. 108–09.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification. See Inge Fiedler, “1999\\_371\\_Matisse\\_Lemons\\_analytical\\_report,” July 28, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Henri Matisse: Lemons on a Pewter Plate (1999.371),” Jan. 2015.\n\nOf the twenty-six Matisse paintings in the Automated Thread Count Project database so far, this is one of the two highest thread counts. The other thread counts, from all periods of the Art Institute’s collection of works by Matisse, were taken in the course of research for the “Matisse: Radical Invention” exhibition.\n\nThe other possibility is that a larger piece of canvas was primed without being stretched.\n\nSee Inge Fiedler, “1999\\_371\\_Matisse\\_Lemons\\_analytical\\_report,” July 28, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Inge Fiedler, “1999\\_371\\_Matisse\\_Lemons\\_analytical\\_report,” July 28, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFTIR was conducted by Federica Pozzi; see Pozzi, “Matisse\\_Lelmons\\_1999\\_371\\_FTIR\\_Results,” June 7, 2013. Lead stearate (lead soaps) were also found. SEM/EDX was conducted by Inge Fiedler; see Fiedler, “1999\\_371\\_Matisse\\_Lemons\\_analytical\\_report,” July 28, 2017, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nWhen viewed by reflected or transmitted infrared, thicker edges of paint tend to look confusingly like dark lines at the edges of forms.\n\nHowever, in the lower layers, Matisse may have set the design first with a brush and then followed it roughly with the palette knife.\n\nAlthough the use of palette knife and thick impasto are not common in Matisse’s work, there are a few other paintings from this time where Matisse made heavy use of the palette knife, such as Odalisque with a Tambourine (winter 1925–26; Museum of Modern Art, New York).\n\nThe penultimate layers of light orange and gray had also been worked with a palette knife.\n\nIn the infrared reflectogram a negative image is produced, in large part by partial penetration through to the lower layer of pale orange, which appears light, and the gray between them that appears darker. The tan under the design contributes the darkest spots. In the X-ray the fabric seems very full because both the white and orange are very dense and appear as white shapes. Particularly in the X-ray, gradations produced by thinning the paint with the palette knife seem to model these forms, lending them an oddly bulbous look. At the same time the orange and white pigments are of similar density and thickness, so appear undifferentiated. The darker areas in the X-ray are more thinly painted and the darkest areas reflect the exposed ground and lower layers. When looking at the painting itself, on the other hand, differences in color are perceived more immediately than differences in thickness.\n\nThese colors would have echoed, at a lower register, the tan and blue-green of the earlier fabric design. It is difficult to determine whether the related colors of these two areas would have been visible at the same time.\n\nAlternatively, this rounded form could be an earlier light green leaf, since this green and the yellow have a similarly bright reflectance under infrared light.\n\nSome pinks were added to the brown.\n\nThe blade of the palette knife is flexible so pressure can be varied and exerted at different parts of the knife with a slight shift of the wrist. Paint can be scraped with the edge, scratched or grooved with the rounded point of the tip, and spread smoothly with the flat face.\n\nIt is interesting to consider a possible intermediate stage: if the browns and grays of the initial layers were all present at the same time, the pure yellow and greens of the lemons would have glowed within their thick, pasty, neutral brown and gray environment.\n\nA scraping of this coating has been taken but has not yet been analyzed. The one on Woman before an Aquarium (1921–23; cat. 34) was analyzed by FTIR and found to be a mixture of oil and natural resin.\n\nThe other paintings by Matisse in the Art Institute of Chicago’s collection that appear to have artist-applied overall varnishes: Apples (1916; cat. 24), Woman on a Rose Divan (1921; cat. 33), Woman before an Aquarium (1921–23; cat. 34), and Girl in Yellow and Blue with a Guitar (1939; cat. 46), and ones with artist-applied partial varnishes are Laurette with Cup of Coffee (1916–17; cat. 26) and Daisies (1939; cat. 47). Manipulation of paint with a palette knife often results in an uneven gloss with enriched and matte areas.\n\nSee Faye Wrubel, treatment report, Sept. 17, 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThe low quality of the image of the frame makes it difficult to offer an accurate description.\n\nHenri Matisse, exh. cat., with texts by Henri Matisse and Carl Egger (Kunsthalle Basel, 1931), p. 16, cat. 78.\n\nPierre Matisse Gallery, Henri Matisse: Paintings, Drawings of 1918 to 1938, exh. cat. (Pierre Matisse Gallery, 1938), cat. 2; and California Palace of the Legion of Honor and M. H. de Young Memorial Museum, Seven Centuries of Painting: A Loan Exhibition of Old and Modern Masters, exh. cat. (California Palace of the Legion of Honor/M. H. de Young Memorial Museum, 1939), p. 53, cat. Y–184.\n\nStock book, Pierre Matisse Gallery Archives, MA 5020, box 172, folder 02, department of Literary and Historical Manuscripts, Morgan Library and Museum, New York; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nNathan Cummings inventory card; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Nathan and Joanne Toor Cummings were married at the time of acquisition, but divorced in 1976. According to the April 30, 1996,Christie’s sale catalogue, Nathan purchased the painting (p. 40). However, it is alternately credited to his collection or to the couple’s shared collection during the time of their marriage.\n\nAccording to Marla Hand, Curator of the Robert B. Mayer Family Collection, the painting passed to Joanne’s sole property as part of their separation agreement dated June 30, 1976; email Marla Hand to Elizabeth McGoey; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Date of death per John T. McQuiston, “Joanne Cummings, Art Patron, Collector and Philanthropist, 66,” New York Times (Sept. 20, 1995), http://www.nytimes.com/1995/09/20/obituaries/joanne-cummings-art-patron-collector-and-philanthropist-66.html (accessed Feb. 14, 2014).\n\nDate of death per John T. McQuiston, “Joanne Cummings, Art Patron, Collector and Philanthropist, 66,” New York Times, Sept. 20, 1995, http://www.nytimes.com/1995/09/20/obituaries/joanne-cummings-art-patron-collector-and-philanthropist-66.html (accessed Feb. 14, 2014). Date of sale per Christie’s, New York, Important Impressionist and Modern Paintings and Sculpture form the Collection of the Late Joanne Toor Cummings, sale cat. (Christie’s, Apr. 30, 1996), pp. 40–41, lot. 26 (ill.); addendum.\n\nRichard Brettell, Monet to Moore: The Millennium Gift of Sara Lee Corporation, exh. cat. (Yale University Press, 1999), pp. 106, cat. 29; and Board of Trustees meeting minutes, Oct. 11, 1999, p. 2; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Lot number per Christie’s, New York, Important Impressionist and Modern Paintings and Sculpture form the Collection of the Late Joanne Toor Cummings, sale cat. (Christie’s, Apr. 30, 1996), pp. 40–41, lot 26 (ill.); addendum.\n\nBoard of Trustees meeting minutes, Oct. 11, 1999, p. 2; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Both the Executive Committee and the Committee on Twentieth Century Painting and Sculpture voted to approve the gift by poll on Sept. 13, 1999; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. The Board of Trustees approved the polls on October 11, 1999.\n\nThe exhibitions of the Société des “Artistes Indépendants” are also known as the Salon des Indépendants. Current title based on the exhibition catalogue, Catalogue de la 37e Exposition.\n\nExhibition dates per Russel T. Clement, Henri Matisse: A Bio-Bibliography, Bio-Bibliographies in Art and Architecture 2 (Greenwood, 1993), p. 278; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nThis exhibition was co-organized by the California Palace of the Legion of Honor and the M. H. de Young Memorial Museum, both in San Francisco. The works were divided between and hung simultaneously at the two museums.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet) for Still Life with Geranium (cat. 11); photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either April 1 or 3 and ended on either May 9 or 10, 1948; Susan K. Anderson, The Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nIn the catalogue for this exhibition, dates in parentheses do not appear on the work.\n\nOrganized by the Museum of Modern Art, New York, in cooperation with the Los Angeles Municipal Art Department. In the catalogue, dates in parentheses do not appear on the work.\n\nOrganized by UCLA Art Council and UCLA Art Galleries. In the catalogue, dates of objects in parentheses do not appear on the work.\n\nIn the catalogue for this exhibition, dates in parentheses do not appear on the work.\n\nOrganized by the Arts Council of Great Britain.\n\nIn exhibition checklist as Les Citrons au plat d’étain/Citroenen op tinnen schaal, 1926.\n\nIn this catalogue, dates in parentheses do not appear on the work.\n\nIn this publication, dates in parentheses do not appear on the work.\n\nIn this catalogue, dates in parentheses do not appear on the work.\n\nIn this catalogue, dates in parentheses do not appear on the work.\n\nIn the publication, dates of objects in parentheses do not appear on the works.\n\nBernheim-Jeune photographed the painting in 1926 (photo no. 6029, p. 1256).\n\nThe caption and catalogue section give the painting’s date as 1926. However, in his text, Richard Brettell identifies the date as “1926 or 1927” (p. 100).\n\nNot in sale, but reproduced as a comparative image for lot 34, Deux pêches, 1920. The caption mistakenly identifies the painting as the property of a private collector, although it was already in the Art Institute’s collection at the time.\n\nNot in sale, but reproduced as a comparative image for lot 27, Pêches, 1920.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 39 Lemons on a Pewter Plate, 1926.\n\nfig. 39.1 Henri Matisse (French, 1869–1954). Pineapples in a Basket, 1926. Oil on canvas; 47 × 38 cm (18 1/2 × 15 in.). Mme Jean Matisse.\n\nfig. 39.2 Henri Matisse (French, 1869–1954). Still Life with Apples on a Pink Tablecloth, 1924. Oil on canvas; 60.4 × 73 cm (23 3/4 × 28 3/4 in.). National Gallery of Art, Washington, DC, Chester Dale Collection, 1963.10.169.\n\nfig. 39.3 Henri Matisse (French, 1869–1954). Decorative Figure on an Ornamental Background, winter 1925–26. Oil on canvas; 130 × 98 cm (51 3/16 × 38 5/8 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 2149 P.\n\nfig. 39.4 Paul Cézanne (French 1839–1906). Fruits and Foliage, c. 1890. Oil on canvas; 29 × 29 cm (11 3/8 × 11 3/8 in.). Private collection.\n\nfig. 39.5 Henri Matisse (French 1839–1906). Nude in the Studio, 1928. 60 × 82 cm (25 5/8 × 32 1/4). Location unknown.\n\nfig. 39.6 Henri Matisse (French 1839–1906). Still Life after Jan Davidsz. de Heem’s “La desserte,” Issy-les-Moulineaux, summer–fall 1915. Oil on canvas; 180.9 × 220.8 cm (71 1/4 × 87 in.). The Museum of Modern Art, New York, gift and bequest of Florene M. Schoenborn and Samuel A. Marx, 508.1964.\n\nfig. 39.7 Amélie and Henri Matisse, Nice, c. 1929.\n\nfig. 39.8 Matisse’s Lemons on a Pewter Plate (1926). The Art Institute of Chicago, 1999.371. Interactive image.\n\nfig. 39.9 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing the signature. The Art Institute of Chicago, 1999.371.\n\nfig. 39.10 Photomicrograph of the signature in Matisse’s Lemons on a Pewter Plate (1926). The Art Institute of Chicago, 1999.371.\n\nfig. 39.11 Photomicrograph of a cross section in Matisse’s Lemons on a Pewter Plate (1926) showing the size and ground layers. Original magnification: 200×, ultraviolet illumination. The Art Institute of Chicago, 1999.371.\n\nfig. 39.12 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing the ground near the bottom edge. The Art Institute of Chicago, 1999.371.\n\nfig. 39.13 Photomicrograph of a cross section in Matisse’s Lemons on a Pewter Plate (1926) showing colored particles in the ground layer. Original magnification: 500×, ultraviolet illumination. The Art Institute of Chicago, 1999.371.\n\nfig. 39.14 Photomicrograph of the pewter plate’s bottom rim in Matisse’s Lemons on a Pewter Plate (1926) showing a black painted sketch. The Art Institute of Chicago, 1999.371.\n\nfig. 39.15 Photomicrograph of the edge of the fabric backdrop in Matisse’s Lemons on a Pewter Plate (1926) showing a vertical black painted sketch. The Art Institute of Chicago, 1999.371.\n\nfig. 39.16 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing brush-applied paint at the table edge that was slightly smoothed with the palette knife. The Art Institute of Chicago, 1999.371.\n\nfig. 39.17 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing paint first applied to the plate rim with a brush, then manipulated by a palette knife in a sculptural manner. The Art Institute of Chicago, 1999.371.\n\nfig. 39.19 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing subsequent layering for the fabric: darker tan design elements surrounded by gray, followed by pale-orange designs. The Art Institute of Chicago, 1999.371.\n\nfig. 39.21 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing brown and black underlayers for the tabletop, some initially applied by brush, and white highlights that were applied by brush. The Art Institute of Chicago, 1999.371.\n\nfig. 39.20 Photomicrograph from Matisse’s Lemons on a Pewter Plate (1926) showing thin color layers for the tabletop melded together with palette knife. The Art Institute of Chicago, 1999.371.\n\nfig. 39.22 Reflected-infrared (Goodrich, 1.1–1.4 μm) and normal-light images of Matisse’s Lemons on a Pewter Plate (1926) showing greater definition of the drawer edge in the earlier stages of the painting. The Art Institute of Chicago, 1999.371. Interactive image.\n\nfig. 39.23 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing orange and olive-green underlayers for the table’s base. The Art Institute of Chicago, 1999.371.\n\nfig. 39.24 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing different shades of gray for the plate. The Art Institute of Chicago, 1999.371.\n\nfig. 39.25 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing complementary reflections for the plate and lemons: ocher, blue-green, and maroon on the plate, and gray on the lemons. The Art Institute of Chicago, 1999.371.\n\nfig. 39.26 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing scraping of the underlayers of two lemons. The Art Institute of Chicago, 1999.371.\n\nfig. 39.27 Transmitted-infrared and normal-light details of Matisse’s Lemons on a Pewter Plate (1926). An earlier, rounder sketched version of the left lemon is apparent. The Art Institute of Chicago, 1999.371. Interactive image.\n\nfig. 39.28 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing a variety of mark making for the leaves: brushwork, knife work, and grooves made by the end of brush or the palette knife tip. The Art Institute of Chicago, 1999.371.\n\nfig. 39.29 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing the layering of the background at the top left corner: a darker blue initial layer, followed by a lighter blue layer, then a blue-gray top layer. The Art Institute of Chicago, 1999.371.\n\nfig. 39.30 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing wet-in-wet mixing of the initial reddish-brown and intermediate black layers at the background near the lower left corner. The Art Institute of Chicago, 1999.371.\n\nfig. 39.31 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing underpainting in both the blue-gray top section and olive-colored lower section along the left edge. A narrow horizontal band of vermilion below the top blue-gray layer is also visible. The Art Institute of Chicago, 1999.371.\n\nfig. 39.32 Detail of Matisse’s Lemons on a Pewter Plate (1926) showings marks from the edge and tip of palette knife made while negotiating tight turns for the fabric design. The Art Institute of Chicago, 1999.371.\n\nfig. 39.33 Photomicrograph of the plate in Matisse’s Lemons on a Pewter Plate (1926) showing melding and chisel-like sculpting of paint with a palette knife. The Art Institute of Chicago, 1999.371.\n\nfig. 39.34 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing the contrast of hard edges of thick, orange paint and soft edges where the paint is more attenuated. The Art Institute of Chicago, 1999.371.\n\nfig. 39.35 Transmitted-light and normal-light details of Matisse’s Lemons on a Pewter Plate (1926) showing irregular edges where paint has been worked by a palette knife. The Art Institute of Chicago, 1999.371. Interactive image.\n\nfig. 39.36 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing the plate’s undulating edge and the animated edges of other forms. The Art Institute of Chicago, 1999.371.\n\nfig. 39.37 Photomicrograph of a lemon leaf in Matisse’s Lemons on a Pewter Plate (1926) showing wiping down of an earlier leaf. The Art Institute of Chicago, 1999.371.\n\nfig. 39.38 Photomicrograph of the patterned backdrop in Matisse’s Lemons on a Pewter Plate (1926). At left, an imprint from contact with a fabric or cloth is visible. The Art Institute of Chicago, 1999.371.\n\nfig. 39.39 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing grooves in the area of the fabric made with a palette knife and the end of the brush in the orange and white, respectively. The Art Institute of Chicago, 1999.371.\n\nfig. 39.40 Ultraviolet-light image of Matisse’s Lemons on a Pewter Plate (1926) showing slight green fluorescence of artist’s original coating. The Art Institute of Chicago, 1999.371.\n\nfig. 39.58 fig. 39.49 fig. 39.44 fig. 39.59 fig. 39.62 fig. 39.60 fig. 39.64 fig. 39.46 fig. 39.55 fig. 39.48 fig. 39.56 fig. 39.45 fig. 39.47 fig. 39.63 fig. 39.61 fig. 39.50 fig. 39.51 fig. 39.53 fig. 39.66 fig. 39.67 fig. 39.65 fig. 39.57 fig. 39.52 fig. 39.54 fig. 39.18 Detail of Matisse’s Lemons on a Pewter Plate (1926) showing pale-blue, green, and pink underlayers for the fabric. The Art Institute of Chicago, 1999.371.\n\nfig. 39.68 fig. 39.42 Matisse’s Lemons on a Pewter Plate (1926) in a previous frame (installed by late 1930s–1950s; removed 2009). The Art Institute of Chicago, 1999.371.\n\nfig. 39.41 The current frame for Matisse’s Lemons on a Pewter Plate (1926). The Art Institute of Chicago, 1999.371.\n\nfig. 39.43 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:46-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}