{
    "id": 514159,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/514159",
    "title": "Introduction",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/568",
    "accession": null,
    "generic_page_id": 8,
    "artwork_id": null,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">We are delighted to present the third volume in the series of scholarly catalogues for the Impressionist and Post-Impressionist paintings and unique works on paper in the collection of the Art Institute of Chicago. The decision to choose Gustave Caillebotte as the artist to follow the volumes on Claude Monet and Pierre-August Renoir, published in 2014, was motivated by the recent conservation and study of what is arguably the artist’s most significant work, Paris Street; Rainy Day, and the new discoveries that this investigation generated. It was also an opportunity to examine a number of works by the artist that have entered the museum’s collection since the retrospective exhibition coorganized by the Art Institute and the Musée d’Orsay in 1994–95.\n\nParis Street was restored and lined before coming to the Art Institute in 1964 but had received no major conservation treatment since then. During the course of the 2012–13 exhibition Impressionism, Fashion, and Modernity, in which the canvas featured prominently, it was observed that the varnish over the main figures had long drips, finger marks, and a milky, blanched appearance. It was these irregularities that prompted the decision to treat the painting after the exhibition closed. The collaborative examinations undertaken by Art Institute paintings conservators Faye Wrubel and Kelly Keegan yielded further lines of inquiry and opened new avenues for understanding this iconic work. About halfway through the investigative project, it was mutually agreed that these exciting discoveries should be published to coincide with the retrospective exhibition Gustave Caillebotte: The Painter’s Eye—organized by the National Gallery of Art, Washington, D.C, and Kimbell Museum of Art and scheduled for June 2015–February 2016—to which both Paris Street and the Art Institute’s Calf’s Head and Ox Tongue were lent.\n\nThe process of discovery in the treatment and examination of Paris Street was organic, and from our original undertaking, which we believed would be a routine treatment to remove the yellowed varnish, came the realization that a previous treatment had altered and complicated the reading of the painting. This revelation left us with many still-unanswered questions about the genesis of this portrait of modern urban life.\n\nOur questions in turn led back to the architectural drawing, considered one of the preparatory works for the setting of Paris Street, which the Art Institute acquired in 2011 thanks to the generosity of Jan and William Jentes. As discussed in the essays and technical reports that follow, this seemingly simple sketch held secrets that have changed the way we view Caillebotte’s artistic practice. Indeed, recent technical examinations have confirmed that this sketch corresponds very closely to the final painting and was used by the artist as a way to record the essential aspects of the buildings and space of the rue de Turin intersection. The process-based experiments led by Kelly Keegan and undertaken by Pablo Garcia, Assistant Professor of Contemporary Practices at the School of the Art Institute of Chicago, establish the strong probability that Caillebotte used a camera lucida, a popular nineteenth-century drawing aid, to begin the sketch in situ.\n\nIn addition to this drawing, the Art Institute has acquired two important documentary artworks, brilliantly put into the context of his painted oeuvre by Nancy Ireson, Rothman Family Associate Curator in the Department of Prints and Drawings. The first is a self-portrait probably dated to the end of Caillebotte’s career. The other is a sketchbook—the only one by the artist yet known—which includes watercolor, graphite, and pen-and-ink sketches along with notations from his travels outside of Paris and around his home at Petit-Gennevilliers, where he moved permanently in 1883.\n\nFor this third volume in the series Artists of the Impressionist Circle at the Art Institute of Chicago, we continued our goal of producing scholarly publications that embrace the new, exciting possibilities of a digital environment without leaving behind the heft and authority conventionally ascribed to the printed book. As with the preceding digital scholarly catalogues on Monet and Renoir, we have fully utilized and incorporated conservation documentation and a vast number of images generated through the varied examination processes. By presenting this material along with the interactive tool that has made possible the layering of multiple images, we are presenting to our readers the raw materials from which we have drawn our conclusions. The present volume also includes several short videos related to the entries on Paris Street, which enhance the narrative about the making and meaning of this work and its closely related preparatory drawing. And as in the previous two volumes, along with curatorial and conservation reports, we have included information about collectors, a glossary, links to PDFs of early museum publications, and other documentation. It is our sincere hope that this rich storehouse of material provides readers with a fuller understanding of these works by Caillebotte and their history at the Art Institute.  \n\nGloria Groom  \nSenior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture  \nDepartment of European Painting and Sculpture  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:52-05:00"
}