{
    "id": 518663,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/518663",
    "title": "Authors and Contributors",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/1010",
    "accession": null,
    "generic_page_id": 9,
    "artwork_id": null,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Gloria Groom, Senior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture, Department of European Painting and Sculpture\n\nGenevieve Westerby, Research Associate, Department of European Painting and Sculpture\n\nRichard R. Brettell, Margaret M. McDermott Distinguished Chair of Art and Aesthetic Studies at the University of Texas at Dallas and Founding Director of the Edith O’Donnell Institute of Art History in Dallas\n\nKelly Keegan, Assistant Paintings Conservator, Department of Conservation\n\nKimberly Nichols, Associate Paper Conservation, Department of Prints and Drawings\n\nKirk Vuillemot, Assistant Conservator for Preparation and Framing, Department of Conservation\n\nInge Fiedler, Associate Research Microscopist, Department of Conservation\n\nFederica Pozzi, formerly Andrew W. Mellon Fellow in Conservation Science, Department of Conservation\n\nFrancesca Casadio, Andrew W. Mellon Senior Conservation Scientist, Department of Conservation\n\nDamon M. Conover, The George Washington University, Washington, D.C.\n\nJohn K. Delaney, National Gallery of Art, Washington, D.C.\n\nKathryn A. Dooley, National Gallery of Art, Washington, D.C.\n\nRobert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth.\n\nDon H. Johnson, Rice University, Houston\n\nMurray H. Loew, The George Washington University, Washington, D.C.\n\nMarc Vermeulen, formerly Assistant Conservation Scientist, Department of Conservation\n\nAnna Vila-Espuña, formerly Andrew W. Mellon Fellow, Department of Conservation\n\nFrank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator, Department of Conservation\n\nJoachim Pissarro, Bershad Professor of Art History and Director of the Hunter College Galleries, Hunter College, City University of New York\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}