{
    "id": 520,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/520",
    "title": "Cat. 12  Haymaking at Éragny, 1892",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/24",
    "accession": "1961.791",
    "generic_page_id": 9,
    "artwork_id": 87000,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Haymaking at Éragny  \n1892  \nOil on canvas; 65 × 80.9 cm (25 5/8 × 31 7/8 in.)  \nSigned and dated: C. Pissarro 1892 (lower left, in blue paint)  \nThe Art Institute of Chicago, gift of Bruce Borland, 1961.791\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the last two weeks of March 1893, the gallery owner Paul Durand-Ruel put on a solo show of recent work by Pissarro, just over a year after the artist’s 1892 exhibition. At no other time in the long history of the painter and dealer’s relationship were market conditions sufficiently strong to sustain two such large displays: the 1892 retrospective featured fifty works and the 1893 exhibition forty-six. In 1894 the dealer again organized another monographic Pissarro show, but this one included a mere thirty pieces. Even the artist’s solo exhibition in 1896 did not equal the size of either his 1892 or 1893 shows, with only thirty-five works. The next big monographic shows of comparable size only took place in 1901 and 1903—sadly, however, this last exhibition opened in New York a few weeks after he died. It is safe to say then, that Pissarro’s 1892 and 1893 solo shows were of monumental importance. Haymaking at Éragny was one of the paintings featured (as no. 38) in the 1893 exhibition, which included virtually all of the finished oil paintings Pissarro made that year as well as six works from the 1880s, including one from 1889 (fig. 12.1 [PDRS 866]) that shares the same principal figure of a woman raking.\n\nUnlike many earlier Pissarro exhibitions, this one offered neither works on paper, nor any paintings in tempera or gouache. Clearly Durand-Ruel felt that the recent oils were more marketable than the rest of the artist’s output—a complete reversal of his stance in the second half of the 1880s. The exhibition in 1893 was, essentially, divided into groups of paintings with related themes or works made in series, including two series representing the annual floods of the Epte River in Éragny (in 1891 and 1892), a series made in Kew Gardens outside London, a series of winter landscapes of Éragny, and a few other landscapes, also executed in Éragny, representing the area immediately surrounding Pissarro’s house. It is evident that the artist had been moved—and influenced by—the exhibition of Claude Monet’s series of grain stacks (see cats. 27–33 in Monet Paintings and Drawings at the Art Institute of Chicago) presented the year before at Durand-Ruel, Paris; although Pissarro’s own sense of series differed profoundly from Monet’s, he paid his friend the ultimate compliment by arranging his recent works into what one might call a “series of series.” The exhibition ended with Pissarro’s most recently finished urban paintings, which were barely dry when it opened (see fig. 12.2 [PDRS 986]; cat. 13).\n\nThe present work is one of a handful of important, large-scale pictorial investigations of the hay harvest made over the course of Pissarro’s career. The first was his representation of Summer for the cycle of four seasons commissioned by Achille Arosa in 1872 (fig. 12.3 [PDRS 240]). There is also one of his most important large paintings on silk, The Harvest (1882 [PV 1358]; fig. 12.4). A little later Pissarro continued with an important group of Neo-Impressionist harvest pictures, including Haymaking, Éragny (1887; fig. 12.5 [PDRS 848])—from which the figure of the raking woman in the present work ultimately derives—and Haymakers Resting (1891; fig. 12.6 [PDRS 920]). Because Pissarro spent most of the summer of 1892 in London, where he painted the series of works representing Kew Gardens shown in the 1893 exhibition, the vivid scene portrayed in the present work could only have been painted once he returned to Éragny on August 15.\n\nLike most of the Éragny landscapes in the 1893 exhibition at Durand-Ruel, Haymaking at Éragny was painted from the west-facing window on the second floor of the barn that Pissarro had converted into a studio. He chose this space largely because the eye condition from which he suffered made it difficult to paint outdoors; the new arrangement, however, forced him to look down on the landscape rather than stand in the open air, as he had for decades (see fig. 12.7, fig. 12.8, and fig. 12.9). This indirectness is felt in the majority of the Éragny landscapes of 1891–92 and was made permanent in 1893, when, most likely with the proceeds from the Durand-Ruel exhibition, he was able to enhance this studio space significantly, creating a large north-facing window. Pissarro retained the smaller west-facing window, and its view of the alluvial plain of the Epte River toward the village of Bazincourt became a staple of his oeuvre.\n\nWhat is particularly interesting about Haymaking at Éragny is that Pissarro made it after he returned from London as the new owner of the farm that he had rented since 1883. His wife, Julie, having learned that the property would be sold, had taken advantage of his absence in England to visit Monet, asking him to lend them the money to buy it. Monet complied, forcing the proud—and anarchist—Pissarro to be a landowner, which was completely against anarchist principles: “Property is theft!” famously declared Pierre-Joseph Proudhon, whom Pissarro had avidly read. Of even greater personal concern was the fact that the artist now found himself owing money to his old friend, a notion that almost terrified him. The letter he wrote to his wife when he learned of the purchase mixes anger, complaint, resentment, and love in equal measure. Nonetheless, Pissarro had little choice but to accept the situation, particularly after Monet himself intervened by writing to his old friend. Hence, when Pissarro returned to Éragny on August 15, he returned as the owner of a substantial farm with a large house, a barn, and several acres of fields and gardens. The slice of nature that he painted was, for the first time in his life, his own.\n\nAlthough made from his studio window, Haymaking at Éragny is startlingly accurate. Its surface suggests that the work was completed in two major phases with ample drying time in between; the landscape was done during the first phase, and in the second stage Pissarro added the hay in the foreground and the figure, which he likely borrowed from another work in the studio and, quite possibly, from a lost drawing. This woman also appears in a gouache and a print of 1889 (fig. 12.10 and fig. 12.11), suggesting that it was, by 1892, a stock type that Pissarro could borrow when he needed a plausible, large-scale female harvester to anchor what was one of his largest canvases of the year. The painting represents both a grain field and a small, recently planted orchard just down the hill from his barn. He represented the orchard often later in the year, and a careful examination of the various pictures indicates that he played with the curved forms of the various trees according to the pictorial demands of the particular composition and format. Sometimes he depicted two rows of trees, as in a canvas painted in the fall of the same year (fig. 12.12 [PDRS 963]). On other occasions, the trees seem not to be in rows at all (see fig. 12.13 [PDRS 962]), instead twisting to the right or the left as required compositionally, and to create a curvilinear pattern that relaxes the picture’s planar surface.\n\nLike all of Pissarro’s canvases from 1892, Haymaking at Éragny exhibits a luscious and chromatically varied pictorial surface, likely the product of his experimentation with various techniques throughout the 1880s. One of the earliest descriptions of Pissarro’s facture was made by C. André in a review in Le français of the 1882 Impressionist exhibition. He observed the unusual effect of what he termed Pissarro’s peinture en relief (relief painting) approach, and characterized the appearance of Pissarro’s canvas surface as a topographical map with peaks and valleys. This deeply furrowed, textured surface—which André considered three-dimensional—was a technique that Pissarro had developed by 1877. The artist used a wide spectrum of hues in relatively small areas on his canvas, which tend toward gray as the colors combine at a distance (fig. 12.14). Therefore, André’s description of these surfaces as “relief painting”—although made as a criticism—was in fact accurate and important. In the latter half of the 1880s Pissarro had learned additional lessons about this kind of multicolored technique through his experimentation with the Neo-Impressionist aesthetic. Since giving up this approach, his entire attitude toward the picture and its surface had relaxed, and the 1893 exhibition, with its small group of earlier works, must have made this clear. Pissarro, the so-called father of Impressionism, had become an Impressionist again—but this time, he had formulated his own approach to picture making: his handling is freer and looser and seems almost effortlessly graceful. Indeed, he even wrote critically about “the Neos,” as he called them, in letters of 1892 and 1893.\n\nThe canvas is masterful largely because it is so simply composed, so quickly painted, and so confident in its chromatic explorations. After trying to keep up with the younger generation of artists and experimenting with a new technique in the late 1880s, Pissarro reassessed his artistic approach and stuck to what he knew best.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro began this composition on a commercially primed no. 25 (figure) standard-size canvas. Above the almost-white ground he first executed a contour sketch of the landscape elements, including the thinner trees, in a combination of charcoal or black chalk and very dilute blue paint. Roughly following the contours of this sketch, the artist articulated the individual trees and striations of the landscape in low impasto and a limited palette before moving in with heavier impasto in a wider array of colors. There were minor changes to some of the trees; Pissarro slimmed, straightened, and slightly moved trunks and branches, and he also painted out a large outcropping of foliage that extended into the sky from the tree in the right foreground. The landscape elements and the sky appear to have been built up more or less simultaneously and allowed to dry before the artist added the figures, including the large female figure at the right, and the heaps of hay in the foreground. Pissarro’s handling and manipulation of the paint in the foreground created long, sweeping, ribbonlike lines of wet-in-wet impasto that give the work an almost sculptural quality. The painting is currently unvarnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 12.15).\n\nSigned and dated: C. Pissarro 1892 (lower left, in blue paint) (fig. 12.16). Stereomicroscopic examination suggests that the signature was executed when the upper layers of the ground were still soft (see fig. 12.17).\n\nFlax, commonly known as linen.\n\nThe original size of the canvas was very close to its current size, 65 × 80.9 cm. This corresponds to a no. 25 portrait (figure) standard-size (81 × 65 cm) canvas turned horizontally; this is also the standard size stamped on the verso of the canvas (fig. 12.18).\n\nPlain weave. Average thread count (standard deviation): 34.3V (0.8) × 33.5 H (1.0) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe canvas is of a very fine weave with scalloping corresponding to the placement of the original tacks. Strong primary scalloping along the left side, seen in the thread-angle map, may relate to commercial preparation (fig. 12.19). Close examination of the left edge also reveals that at least some of this edge was originally unprimed; this may be the margin of unprimed canvas along the edge of a larger section in commercial preparation (fig. 12.20).\n\nCurrent stretching: The work was locally restretched at the top, corners, and sections of the right and left sides during a 2006 local edge-lining treatment; although some tacks were added to create more even tension, previous tacks and tackholes were used wherever possible. Elsewhere, the painting seems to have retained its original stretching (fig. 12.21), with hand-wrought tacks placed approximately 3.5–6.5 cm apart and corresponding with cusping seen in the X-ray.\n\nCurrent stretcher: The painting appears to have retained its original stretcher (fig. 12.22). The work has a five-member, keyable, mortise-and-tenon stretcher with a vertical crossbar, or a chassis à clés. The modèle déposé B stamp on the crossbar is the registered trademark of Bourgeois Aîné (fig. 12.23). Depth: 1.9 cm.\n\nNumber  \nLocation: canvas verso  \nMethod: black stencil/stamp  \nContent: 25 (fig. 12.24)\n\nStamp  \nLocation: canvas verso  \nMethod: black stencil/stamp  \nContent: TOILES á PEINDRE á COULEURS FINES / P. CONTET / PARIS / 34 , Rue Lafayette , 34 (fig. 12.25)\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: MODÈLE DÉPOSÉ / &lt;B&gt; (fig. 12.26)\n\nNot determined (probably glue).\n\nThe ground appears to be a relatively thin, smooth, single-layer commercial preparation that somewhat fills the fine canvas weave.A small unprimed margin along the edge of the lower third of the left tacking margin may indicate that this canvas was along the edge of a larger pre-primed section in commercial preparation (fig. 12.27). The edges of this preparatory layer suggest the priming was applied with a brush. The ground is left visible in skips and lacunae throughout the work.\n\nThe ground appears almost white, with some dark particles visible under stereomicroscopic examination (fig. 12.28). These particles may be on the surface, as visual examination of a cross section of the ground and canvas did not reveal any colored particles in the layer.\n\nXRF analysis suggests that the ground is composed of predominantly lead white with iron oxides, calcium compounds such as calcium carbonate and/or calcium sulfate, and barium sulfate. The binder is estimated to be oil.\n\nStereomicroscopic examination suggests that the artist sketched the basic forms of the trees, including the thinnest ones, and some of the basic delineations of the landscape before painting (fig. 12.29). The figures, however, including the large foreground figure, are executed directly over the thickly painted background without evidence of underdrawing. Due to the thinness of the underdrawing and the thickness of subsequent paint layers, the full extent of the underdrawing is not entirely clear.\n\nThe underdrawing is executed in a combination of black chalk or charcoal and very thin, fluid blue paint (fig. 12.30). It is unclear if the artist first executed a light sketch in dry media and applied the paint over it in an attempt to set it before painting, or whether the underdrawing media was a mixture of chalk or charcoal particles in thin blue paint. The underdrawing varies in thickness from semitranslucent to almost transparent (fig. 12.31).\n\nThe artist appears to have generally followed his underdrawing without adhering to the lines exactly (fig. 12.32). No changes were noted in the planning/drawing stage (see Paint Layer).\n\nThe composition and technique of the painting indicate the work was completed in stages: the first concentrated on the general landscape elements, and the second focused on adding the figures and building up heavily textured hay in the foreground. After executing a faint underdrawing to denote the trees and the striations of the landscape, Pissarro started laying in flat planes of color. Beginning with the trees he loosely followed the underdrawing, sometimes slimming and altering the curves of the tree trunks as he painted. These are predominantly underpainted in numerous shades of pale pink and purple, with great modulation in tone throughout and many colors mixed directly on the canvas rather than on the palette. The tree at the far right in the foreground, for example, is underpainted in a very pale cool pink (fig. 12.33), while the large tree at the left has visible underpainting throughout the branches and foliage in bright pinkish-purple (fig. 12.34). In some cases, evidence of the artist’s compositional changes is more visible due to the underpainting rather than the underdrawing, as in the thin tree second from the right. Here, Pissarro first executed the trunk with a small, flat brush carrying as many as three different colors at once, including deep blue, red lake, and white (fig. 12.35). The first indication of this tree, in which the bottom bows to the left rather than straight down, is still visible with careful examination of the surface under normal viewing conditions, and is more clear in the infrared images. At the far right the presence of light pink visible under the green grass, in addition to a faint form visible in the X-ray, suggests the trunk of this tree may have been further to the right, curving in from the right edge (fig. 12.36). Other forms, such as a low-hanging branch on the far right tree (visible in the X-ray), seem less resolved and appear to have been abandoned relatively early in the painting process. In the transmitted-light and X-ray images an outcropping of leaves can be seen jutting out from the group of trees at the right; this cluster of leaves and extended branches likely corresponded to the thinner tree slightly to the left and in front of the wider tree. With this asymmetric leafy outcropping this tree would have somewhat mirrored the foreground tree at the left. Smaller alterations to the trees, such as slimming or slightly straightening the trunks and moving the branches, as Pissarro did with the right fork of the second tree from the left (visible in the infrared image), may have been made slightly later in the painting process. In most cases the artist covered these changes heavily with subsequent layers, and only hints of these earlier compositional ideas are still visible on the surface (fig. 12.30).\n\nAfter the trees were initially established Pissarro brought in the yellows and greens of the striated landscape, underpainted the foliage between the trees and the architectural elements at the center of the composition in muted, earthy yellows and pale greens, and laid in the sky in shades of pale blue. In the next painting stage he included more textured strokes and a wider variety of colors. Where the trees extend into the sky, the artist moved back and forth between the foliage and the background, covering some of the previously underpainted branches and leaves with the directional strokes for the clouds and sky; he then executed the finer and more specific details of the trees on top and in between the directional strokes in the sky (fig. 12.37). The result is that the taller, darker trees on either side of the foreground each have discrete, discernible branches and a distinct, individual shape compared to the more generalized, round-topped trees behind them.\n\nAfter working up the sky and basic landscape elements Pissarro appears to have halted the painting and allowed the work to dry. The X-ray indicates that all four figures, including the large female figure at the right, were executed on top of the dry landscape (fig. 12.38). The large figure also shows no evidence of underdrawing, and her features appear rather generalized; evidence of the light greens and yellows of the underlying grasses from the landscape can be seen in lacunae throughout her clothing (fig. 12.39). Close examination of the foreground indicates the bright grasses extended all the way to the bottom edge of the picture, and the heavily textured mounds of hay were added later (fig. 12.40 and fig. 12.41). The hay itself was executed with paint of a paste-like consistency and fine, soft brushes that impart very little of their texture to the paint but rather dragged the paint across the surface, creating ribbons of heavily textured, wet-in-wet impasto (fig. 12.42 and fig. 12.43). The artist’s technique in the foreground manifests an intimate awareness of his medium; Pissarro knew the precise consistency of paint, the size and softness of the brush, and how often to rinse it to achieve particular results, and he combined this knowledge with sure-handed, directional movements to achieve these ribbon-like effects and an exact degree of wet-in-wet blending of colors on the picture surface (fig. 12.44).\n\nPredominantly small, round and flat brushes of varying softness, with strokes up to 0.4 cm.\n\nAnalysis suggests the presence of the following pigments: lead white, zinc white, vermilion, madder lake, iron-oxide red and/or yellow, chrome yellow, cobalt blue, cobalt violet, emerald green, and possibly viridian.\n\nOil (estimated).\n\nThe work is currently unvarnished, with some residues of older natural-resin varnish in areas of heavy impasto. A natural-resin varnish was removed in 2006; a verso image from 1984 shows evidence of prior cleaning or a varnish application after the work had aged and cracked, suggesting this varnish was not original.\n\nThe painting was treated in 2006 when a thick natural resin varnish was removed. Tearing at all four corners was mended with local bandages of fine-weave polyester fabric and Beva 371 film. Along the right edge and the left half of the top edge, as well as two spots along the left side, tacks had rusted and pulled through the canvas, causing the canvas to pull away from the stretcher; these areas were locally edge-lined like the corners. A padded insert backing was added to help support the unlined canvas. The work required little retouching and was left unvarnished.\n\nThe work is adequately tensioned on its stretcher, with some minor buckling along the top and dips at the upper corners, seen in the raking light image. Aside from local edge-lining, the painting maintains its original stretcher and stretching. The canvas itself is in good condition, still largely flexible with few damages; small, somewhat evenly placed punctures along the edges just inside the foldover appear as small nail or tack holes and may be evidence that a strip frame was once attached to the front of the painting; flattened paint along the edges near these holes suggests contact with a frame or similar structure while the paint was still soft. The foldover edges, except at left, remain largely uncracked, and the corner and local edge-linings applied during the 2006 treatment appear stable. The tacking margins, aside from large holes sustained from tacks pulling through, also exhibit a number of smaller holes similar to those seen on the front, but more closely placed; these may also relate to former framing elements. There are multiple layers of paper tape intermittently along the edges, and the verso shows signs of previous cleaning or wiping before the 2006 treatment.\n\nThe ground and paint layers are in good condition with few losses or accretions. Aside from losses relating to support loss at the corners and the punctures along the edges, there are a few losses in the sky, a small vertical loss near the left edge by the lower tree branches, a small loss of upper paint layers in the hem of the skirt on the woman at the right, and a similar loss on the tree trunk at the left. There is fine age and microcracking in many of the thickly painted areas, most of which cannot be seen easily with the naked eye and appear to be stable. The painting is unvarnished, with some residues of natural-resin varnish in areas of high impasto.  \nKelly Keegan\n\nThe current frame is not original to the painting. It is an American, 1960/70 reproduction of a Louis XVI fluted scotia frame with acanthus leaves at the miters and lamb’s-tongue sight molding with an independent fillet and cove liner. The frame has water and oil gilding over red bole on sprayed gesso. The rails are burnished, as are portions of the lamb’s-tongue ornament, and the gilding has been heavily rubbed and toned. The carved basswood moldings are mitered and nailed. The molding, from the perimeter to the interior, is astragal chaplet with bead-and-barrel ornament; scotia side; fillet; fillet rail; fillet; scotia, fluted with acanthus leaves at the miters; flat frieze; ogee with lamb’s-tongue ornament; and an independent fillet and cove liner (fig. 12.45).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, Dec. 3, 1892.\n\nSold by Durand-Ruel, Paris, to Durand-Ruel, New York, Jan. 15, 1894.\n\nSold by Durand-Ruel, New York, to Mrs. John Jay (Harriet Blair) Borland, Chicago, Oct. 19, 1899.\n\nBy descent from Mrs. John Jay (Harriet Blair) Borland (died 1933), Chicago, to her son, Bruce Borland, Chicago.\n\nGiven by Bruce Borland, Chicago, to the Art Institute, beginning in 1961.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Durand-Ruel, Exposition d’oeuvres récentes de Camille Pissarro, Mar. 15–30, 1893, cat. 38, as Fenaison à Eragny, 1892.\n\nNew York, Durand-Ruel Galleries, Paintings by Camille Pissarro, Views of Rouen, Mar.–Apr., 1897, cat. 33, as Fenaison à Eragny, 1892.\n\nArt Institute of Chicago, Treasures of Chicago Collectors, Apr. 15–May 7, 1961, no cat. no.\n\nTokyo, Isetan Museum of Art, Retrospective Camille Pissarro, Mar. 9­–Apr. 9, 1984, cat. 43 (ill.); Fukuoka Art Museum, Apr. 25–May 20, 1984; Kyoto Municipal Museum of Art, May 26–July 1, 1984.\n\nArt Institute of Chicago, Art Inside Out: Exploring Art and Culture through Time, Sept. 19, 1992–June 16, 1996, no cat (fig. 12.46).\n\nStaatsgalerie Stuttgart, Claude Monet: Effet de soleil—Felder im Frühling, May 20–Sept. 24, 2006, cat. 44 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galeries Durand-Ruel, Exposition d’oeuvres récentes de Camille Pissarro, exh. cat. (Durand-Ruel, 1893), cat. 38.\n\nDurand-Ruel Galleries, New York, Paintings by Camille Pissarro: Views of Rouen, exh. cat. (Durand-Ruel, 1897), cat. 33.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 192, no. 789.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 162, no. 789 (ill.).\n\nArt Institute of Chicago, Treasures of Chicago Collectors, exh. cat. (Art Institute of Chicago, 1961), n.p.\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 299.\n\nIsetan Museum of Art, Fukuoka Art Museum, Kyoto Municipal Museum of Art, Retrospective Camille Pissarro, international ed., exh. cat. (Art Life, 1984), pp. 67, cat. 43 (ill.); 135.\n\nRalph E. Shikes, “Pissarro’s Political Philosophy and His Art,” in Christopher Lloyd, ed., Studies on Camille Pissarro (Routledge &amp; Kegan Paul, 1986), p. 50.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 111, 114 (ill.), 118.\n\nJanine Bailly-Herzberg, Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), p. 270, letter 828.\n\nCharles Harrison, “Art &amp; Language Paints a Landscape,” Critical Inquiry 21, 3 (Spring 1995), pp. 632, fig. 21; 634.\n\nAlan G. Artner, “Provenance: The ‘Secret Life’ of Art,” Chicago Tribune, Apr. 23, 2000, p. 7.1 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 363, 364, 394, 408.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 3, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 623, cat. 951 (ill.).\n\nChristian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Effet de soleil–Felder im Frühling, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz), p. 158. Translated as Christian von Holst and Christofer Conrad with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, trans. John S. Southard, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), p. 158.\n\nChristofer Conrad, “Von der Impression zur Ordnung des Bildes,” in Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Effet de soleil–Felder im Frühling, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz), pp. 94–95, fig. 65 (cat. 44). Translated as Christofer Conrad, “From Impression to Organization of the Picture,” in Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, trans. John S. Southard, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), pp. 94–95, fig. 65 (cat. 44).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number  \nStock Durand-Ruel Paris 2509\n\nInventory Number  \nStock Durand-Ruel New York 1119\n\nPhotograph  \nPhoto Durand-Ruel 432\n\nInscription (fig. 12.47)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black)  \nContent: 61.791 (fig. 12.48)\n\nNumber  \nLocation: canvas verso  \nMethod: black stencil/stamp  \nContent: 25 (fig. 12.49)\n\nStamp  \nLocation: canvas verso  \nMethod: black stencil/stamp  \nContent: TOILES á PEINDRE á COULEURS FINES / P. CONTET / PARIS / 34 , Rue Lafayette , 34 (fig. 12.50)\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: MODÈLE DÉPOSÉ / &lt;B&gt; (fig. 12.51)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (graphite)  \nContent: D.R.NY / 1119 (fig. 12.52)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (black) and blue stamp on printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / PISSARRO, Camille / Haying Time / 1892 / Gift of Bruce Borland / [stamp at right] Inventory – 1980 – 1981 / [handwriting at right] 1961.791 (fig. 12.53)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script (graphite) on printed label  \nContent: PANEL INSERT / installation date / 5/3/06 (fig. 12.54)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script (graphite) on printed label  \nContent: PANEL INSERT / installation date / 5/3/06 (fig. 12.55)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Camille Pissarro / title Haying Time, 1892 / medium oil on canvas / credit Gift of Bruce Borland / acc. # 1961.791 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 12.56)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W UV 010 MRC F-Pro filter and PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid-state BSE. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating. The excitation line of an air-cooled, frequency-doubled, He-Ne laser (632.8 nm) was focused through a 20× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 12.57).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Haymaking at Éragny (PV 789; PDRS 951) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 192, no. 789; vol. 2, pl. 162; and PDRS, vol. 2, pl. 162, cat. 951 (ill.). The Art Institute currently uses a title that is based on the one that was given to the painting when it was exhibited in 1893 at Durand-Ruel, Paris, in Exposition d’oeuvres récentes de Camille Pissarro. The painting had the following titles during the lifetime of the artist:\n\nMar. 15, 1893: Fenaison à Éragny (Galeries Durand-Ruel, Exposition d’oeuvres récentes de Camille Pissarro, exh. cat. [Durand-Ruel, 1893], cat. 38.)  \nMar. 1897: Fenaison à Eragny (Durand-Ruel Galleries, New York, Paintings by Camille Pissarro, Views of Rouen, exh. cat. [Durand-Ruel, 1897], cat. 33.)\n\nSee PDRS, vol. 1, p. 363 for Pissarro’s solo exhibitions in 1892 and 1893 at Durand-Ruel, Paris. Pissarro’s 1892 show was entitled Camille Pissarro and ran from January 23, 1892, to February 20, 1893. His 1893 show Oeuvres récentes de Camille Pissarro ran from March 15 to 30. Durand-Ruel bought Haymaking at Éragny directly from Pissarro on December 3, 1892, a few months prior to the opening of the artist’s solo show, at which it made its debut.\n\nPDRS, vol. 1, p. 364. Pissarro’s 1894 solo show, Camille Pissarro—Tableaux, aquarelles, pastels, gouaches, was held, once again, at Durand-Ruel, Paris, March 3–21.\n\nPDRS, vol. 1, pp. 365–66. Pissarro’s solo show in 1901 at Durand-Ruel, Paris, included forty-two works.\n\nFor works depicting the flooding of the Epte and exhibited at Pissarro’s 1893 solo show, see PDRS 927, 928, 977–80, vol. 3, pp. 609–10, 636–38. For the series of paintings featuring London’s Kew Gardens and exhibited at Pissarro’s 1893 solo exhibition, see PDRS 943–49, vol. 3, pp. 618–22. PDRS 950 was also exhibited (A Pond in Kew, London), but it is more of a water than a garden scene. For series of works featuring Éragny winter scenes and exhibited at Pissarro’s 1893 solo show, see PDRS 965–70, 973–74, 976, vol. 3, pp. 630–32, 635–36.\n\nFor Monet’s solo show at Durand-Ruel, Paris, in 1891, where the series of haystacks was exhibited, see PDRS, vol. 1, pp. 228–29. According to Pissarro in a letter from Paris dated on May 5, 1891, to his son Lucien, he was left speechless by the beauty of Monet’s series. A few weeks earlier, however, perhaps because of Monet’s wildly successful series of haystacks, Pissarro may have been slightly envious, when he wrote to his son on April 9, 1891, that all the collectors wanted were haystacks. Pissarro may then have been inspired to replicate Monet’s formula for success a year later in his own series of paintings. For both of these letters see Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), pp. 60, 72. For more on Monet’s series of haystacks, see James Henry Rubin, “Commerce and Creativity: Series and Originals,” in Impressionism (Phaidon, 1999), pp. 329–62.\n\nFor the urban scenes exhibited by Pissarro at his 1893 solo show, see PDRS 984, 986, vol. 3, pp. 640, 642. The Art Institute of Chicago owns PDRS 986: The Place du Havre, Paris (cat. 13).\n\nRichard R. Brettell, Pissarro’s People (Fine Art Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 157–63. As I explain there, The Harvest had only been known to scholars from photographs before entering a public collection in Tokyo. It is among a large number of major works by Pissarro in tempera, gouache, and pastel that remained uncatalogued since 1939. Joachim Pissarro published a reproduction of the work in color in 1993. Joachim Pissarro, Camille Pissarro (Abrams, 1993), p. 193.\n\nSee PDRS, vol. 1, pp. 232, 234–36, 238–39.\n\nPDRS, vol. 1, pp. 229–30, 240, 243–46. Pissarro reported having eye problems as early as 1880. For his complaints about his failing eyesight, see Pissarro to Duret, Paris, Dec. 23, 1880, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 140. According to Bailly-Herzberg’s note 2 to this letter, Pissarro’s infirmity began in 1878, affecting his left eye. The problem would plague him for the rest of his life.\n\nSee PDRS, vol. 1, p. 245. The renovation work on Pissarro’s studio began in June 1893 and was completed in late October of that year. On Pissarro’s description of his studio and its windows facing specific cardinal points, see Camille to Lucien Pissarro, Éragny, Aug. 27, 1893, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), p. 359. For other details concerning Pissarro’s studio renovations, see Camille to Lucien Pissarro, Éragny, Oct. 17, 1893, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894, p. 388. For Pissarro’s installation of a printing press in his newly renovated studio, his excitement over it, and the amazing views from his studio window, see Camille to Lucien Pissarro, Éragny, Jan. 3, 1894, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894, p. 416. Since in a letter dated February 18, 1894, Pissarro complained to his son that he had had his fill of Bazincourt views, it is safe to assume that he had a clear view of the landscape stretching far beyond his property. See Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894, p. 431.\n\nSee PDRS, vol. 1, pp. 236–37.\n\nThe slogan “La propriété, c’est le vol!” (Property is theft!) was coined by Pierre-Joseph Prudhon in his book Qu’est-ce que la propriété? (J.-F. Brocard, 1840), pp. 1–2. For an English translation, see Pierre-Joseph Proudhon, What Is Property?, ed. and trans. Donald R. Kelley and Bonnie G. Smith (Cambridge University Press, 1993), pp. 13–14.\n\nPDRS, vol. 1, p. 237. For Pissarro’s letter to Monet and his reply, see Pissarro to Monet, London, June 3, 1892, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), pp. 236–37. For Pissarro’s torment over Julie asking Monet for the loan, see Camille to Julie Pissarro, London, June 17, 1892, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894, pp. 239–40.\n\nFor the gouache and etching, see PDRS, vol. 3, pp. 566–67. They are linked to PDRS 866 (fig. 1 in the present entry), a painting that was the inspiration for PDRS 951 (Haymaking at Éragny; 1892).\n\nAs early as 1882 Pissarro’s painting had been criticized as peinture en relief (relief painting). For André’s review, dated March 7, 1882, describing Pissarro’s relief painting technique see, Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, vol. 1, Reviews (Fine Arts Museums of San Francisco, 1996), p. 383.\n\nFor Pissarro’s experimentation with pointillism and color division, see James Henry Rubin, “Reassessment and Renewal: The Neo-Impressionist Critique,” in Impressionism (Phaidon, 1999), pp. 308–26. See also Anthea Callen, Techniques of the Impressionists (Chartwell, 2001), pp. 138–41.\n\nFor Pissarro’s criticisms of late 1893, see Camille to Lucien Pissarro, Éragny, Nov. 17, 1893; Paris, November 23, 1893; Éragny, Dec. 10, 1893; and Paris, December 23, 1893, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), pp. 397–99, 400, 407–08, 411–12.\n\nAlthough the work was not completed rapidly overall, each of the two phases in which it was created was likely very short.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper-right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper-left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests the dark blue of the signature is a mixture containing mostly cobalt blue with some red lake. Cobalt identified by XRF. See Federica Pozzi, “Psro\\_HayingTime\\_1961\\_791\\_XRF\\_Results,” Apr. 8, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Haying Time (PS951/ 1961.791),” Apr. 2013.\n\nThread count and weave information were determined by Thread Count Automation software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Haying Time (PS951/ 1961.791),” Apr. 2013.\n\nKelly Keegan, treatment report, Apr. 4, 2006, on file in the Conservation Department, Art Institute of Chicago.\n\nThis is the trademark logo for the manufacturer Bourgeois Aîné. See the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. The Bourgeois Aîné logo was also present on the stretchers from The Place du Havre, Paris (1893; cat. 13), and Woman Mending (1895; cat. 15).\n\nP. Contet, formerly Latouche, was located at 34, rue Lafayette. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46 (2001), p. 64. This stamp was also found on Pissarro’s The Place du Havre, Paris (1893; cat. 13), and recorded as a transcription for Woman Bathing Her Feet in a Brook (1894/95; cat. 14).\n\nThis is the trademark logo for the manufacturer Bourgeois Aîné. See the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. This stamp is also found on Pissarro’s The Place du Havre (1893; cat. 13). The Bourgeois Aîné logo was also present on the stretchers from The Place du Havre, Paris (1893; cat. 13) and Woman Mending (1895; cat. 15).\n\nAlthough glue-based sizing layers are common practice in commercial preparation, no such layer was visible in stereomicroscopic examination of the painting. In addition, a thinly applied sizing layer could have been absorbed by the canvas and may not be visible under the current circumstances. Cross-sectional analysis would be needed to confirm the presence of a sizing layer.\n\nVisual analysis of cross sections suggests the ground is a single layer. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nStrong primary scalloping along this side, seen in the thread-angle map, corroborates this theory. Thread count and weave information were determined by Thread Count Automation software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Haying Time (PS951/ 1961.791),” Apr. 2013.\n\nSee Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon, aluminum, and phosphorus. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_HayingTime\\_1961\\_791\\_XRF\\_Results,” Apr. 8, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nPigments were identified using the following methods indicated: lead white, zinc white, vermilion, cobalt blue, chrome yellow, iron-oxide red and/or yellow, emerald green, and possible viridian (XRF); cobalt violet (XRF, Raman); madder lake (SERS). XRF analysis was carried out in air. XRF does not detect organic pigments (including lake pigments and carbon blacks), if present, and has low sensitivity for elements like silicon and sodium (components of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_HayingTime\\_1961\\_791\\_XRF\\_Results,” Apr. 8, 2013; Pozzi, “Psro\\_HayingTime\\_1961\\_791\\_Raman\\_Results,” Sept. 16, 2013; Pozzi, “Psro\\_HayingTime\\_1961\\_791\\_SERS\\_Results,” July 29, 2013, all on file in the Conservation Department, Art Institute of Chicago.\n\nIt is possible that this painting contains the lead white and zinc white mixture found in other Pissarro works from the 1870s and 1880s. Bomford first observed, “This [mixture of lead- and zinc-based whites] is most likely to be a paint manufacturer’s mixture: there would be no reason for Pissarro himself to combine the two pigments, and artist’s tube paints consisting of several different whites and inerts were marketed in the second half of the nineteenth century.” See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 66. For a table of paintings in other collections in which this mixture was found, see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 4, table 2. This mixture was also identified in Snow at Louveciennes (c. 1870 cat. 3), The Crystal Palace (1871; cat. 4), Rabbit Warren at Pontoise, Snow (1879; cat.8), Young Peasant Having Her Coffee (1881; cat. 10), and The Place du Havre, Paris (1893; cat. 13).\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art In the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nBy the early 1880s, Pissarro appears to have been very much against varnishing, preferring to exhibit works under glass, as in the seventh Impressionist exhibition in 1882. Some works, such as The Village of Eragny (1885; Ashmolean Museum, Oxford [PDRS 794]) feature a typed note from Pissarro’s daughter-in-law Esther expressing both Lucien and Camille’s general distaste for varnish. On the verso of Landscape at Chaponval (1880; Musée d’Orsay, Paris [PDRS 624 (as Landscape at Valhermeil, Auvers-sur-Oise)]), the artist wrote “please do not varnish this picture / C. Pissarro”. For discussion of Pissarro’s varnishing practices see Michael Swicklick, “French Painting and the use of Varnish, 1750–1900,” Conservation Research: Studies in the History of Art 41, vol. 2 (1993), pp. 168–69. For further discussion and a reproduction of Esther Pissarro’s typed note, see Anthea Callen, “The Unvarnished truth: Mattness, ‘Primitivism,’ and Modernity in French Painting, c. 1870–1907,” Burlington Magazine 135, 1100, pp. 739–40.\n\nKelly Keegan, treatment report, Apr. 4, 2006, on file in the Conservation Department, Art Institute of Chicago.\n\nKelly Keegan, treatment report, Apr. 4, 2006, on file in the Conservation Department, Art Institute of Chicago.\n\nThere is no known documentation of the earlier frames for this painting.\n\nAccording to the Durand-Ruel Archives, “Nous avons acheté ce tableau (Durand-Ruel Paris stock 2509) à l’artiste le 3 Décembre 1892.” See Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to the Durand-Ruel Archives, “Nous avons acheté ce tableau (Durand-Ruel Paris stock 2509) à l’artiste le 3 Décembre 1892 et l’avons vendu à notre maison de New York (Durand-Ruel New York stock 1119) le 15 Janvier 1894.” See Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. The stock number 1119 is inscribed on the stretcher.\n\nAccording to the Durand-Ruel Archives, “Durand-Ruel New York (stock 1119) l’a à son tour vendu le 19 Octobre 1899 à Mrs. J. J. Borland.” See Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. The stock number 1119 is inscribed on the stretcher.\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1961. The Art Institute received the final fractional interested for one hundred percent ownership in 1963.\n\nAccording to PDRS, vol. 2, p. 623, cat. 951 (ill.). According to the Durand-Ruel Archives, the painting was “vraisemblable” in this exhibition. See Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. This exhibition is also known as La quatrième exposition particuliere de M. Camille Pissarro.\n\nAccording to PDRS vol. 2, p. 623, cat. 951 (ill.). According to the Durand-Ruel Archives, the painting was vraisemblable in this exhibition; see Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nThis exhibition was held in the Kraft Center at the Art Institute of Chicago. For the inclusion of the painting in this exhibition, see Jean Sousa, Museum Education, to Douglas Druick, European Painting, Feb. 2, 1995, curatorial object file, Art Institute of Chicago: “We are considering keeping Art Inside Out on view through the spring of 1996. I would like to request an extension of our loan for . . . Haymaking at Eragny by Camille Pissarro from September 1995 to June 1996.” See also a checklist for the exhibition located in the Institutional Archives, Art Institute of Chicago.\n\nThis catalogue was reprinted in Theodore Reff, ed., Exhibitions of Impressionist Art I, Modern Art in Paris 43 (Garland, 1981), n.p.\n\nAccording to PDRS, vol. 2, p. 623, cat. 951 (ill.).\n\nSee Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Durand-Ruel Archives to the Art Institute of Chicago, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nP. Contet, formerly Latouche, was located at 34, rue Lafayette. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46 (2001), p. 64. This stamp was also found on Pissarro’s The Place du Havre, Paris (1893; cat. 13), and recorded as a transcription for Woman Bathing Her Feet in a Brook (1894/95; cat. 14).\n\nThis is the trademark logo for the manufacturer Bourgeois Aîné. See the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. The Bourgeois Aîné logo was also present on the stretchers from The Place du Havre, Paris (1893; cat. 13), and Woman Mending (1895; cat. 15).\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45, 11–12 (Nov.–Dec. 2014); doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 12 Haymaking at Éragny, 1892\n\nfig. 12.1 Camille Pissarro (French, 1830–1903). Peasant Girl Raking Hay at Éragny, 1889. Oil on canvas; 73.7 × 60.3 cm (29 × 23 3/4 in.). Private collection. From Yorck Project, 10.000 Meisterwerke der Malerei: Von der Antike bis zum Beginn der Moderne (Yorck Project, Gesellschaft für Bildarchivierung, 2002), DVD. Sold, Sotheby’s, New York, Nov. 16, 1998, lot 48.\n\nfig. 12.3 Camille Pissarro (French, 1830–1903). Summer, c. 1872. Oil on canvas; 55 × 130 cm (21 11/16 × 51 3/16 in.). Private collection. Photo © Christie’s Images / Bridgeman Images. Sold, Christie’s, New York, Nov. 6, 2004, lot 11 (with three other works).\n\nfig. 12.4 Camille Pissarro (French, 1830–1903). The Harvest, 1882. Oil on silk; 67 × 120 cm (26 7/16 × 47 1/4 in.). National Museum of Western Art, Tokyo. Photography by NMWA / DNPartcom.\n\nfig. 12.5 Camille Pissarro (French, 1830–1903). Haymaking, Éragny, 1887. Oil on canvas; 50 × 66 cm (19 11/16 × 26 in.). Van Gogh Museum, Amsterdam.\n\nfig. 12.6 Camille Pissarro (French, 1830–1903). Haymakers Resting, 1891. Oil on canvas; 66 × 81.3 cm (26 × 32 in.). McNay Art Museum, San Antonio.\n\nfig. 12.7 Pissarro on the second floor of his studio in Éragny. Musée Pissarro Archives, Pontoise.\n\nfig. 12.8 Exterior of Pissarro’s studio in Éragny. Musée Pissarro Archives, Pontoise.\n\nfig. 12.9 Lucien Pissarro (French, 1863–1944). Camille Pissarro Engraving. Wildenstein Institute Archives, Paris. Bridgeman Images.\n\nfig. 12.10 Camille Pissarro (French, 1830–1903). Haymaking, 1889. Distemper and gouache; 63 × 53 cm (7 5/16 × 5 15/16 in.). Rudolf Staechelinsche Familienstiftung, Basel. This painting shows the same motif as in Pissarro’s Haying Time (1892; PDRS 951) and Peasant Girl Raking Hay at Éragny (1889; fig. 12.1).\n\nfig. 12.11 Camille Pissarro (French, 1830–1903). Haymakers, Éragny, 1889. Etching; 20.1 × 15.1 cm (7 5/16 × 5 15/16 in.). This etching shows the same motif as in Pissarro’s Haymaking at Éragny (1892 [PDRS 951]) and Peasant Girl Raking Hay at Éragny (fig. 12.1; PDRS 866).\n\nfig. 12.12 Camille Pissarro (French, 1830–1903). The Bottom of the Meadow at Éragny with a Woman Gathering Grass, 1892. Oil on canvas; 46 × 55 cm (18 1/8 × 21 11/16 in). Private collection, currently on loan to the High Museum of Art, Atlanta.\n\nfig. 12.13 Camille Pissarro (French, 1830–1903). Apple Trees at Éragny, Autumn, 1892. Oil on canvas; 55 × 46 cm (21 11/16 × 18 1/8 in.). Von der Heydt Museum, Wuppertal.\n\nfig. 12.14 Photomicrograph of the leaves at left in Pissarro's Haymaking at Éragny (1892) showing the wide variety of colors in small, discreet strokes. The Art Institute of Chicago, 1961.791.\n\nfig. 12.2 Camille Pissarro (French, 1830–1903). The Place du Havre, Paris, 1893. Oil on canvas; 60.1 × 73.5 cm (23 5/8 × 28 13/16 in.). The Art Institute of Chicago, Potter Palmer Collection, 1922.434.\n\nfig. 12.15 Pissarro's Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791. Interactive image.\n\nfig. 12.16 Detail of the signature in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.17 Photomicrograph of the signature in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.18 Verso of Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.19 Warp-angle map of Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791. Image generated by Don H. Johnson, Rice University.\n\nfig. 12.20 Detail of the left tacking margin of Pissarro’s Haymaking at Éragny (1892) showing the partially unprimed edge. The Art Institute of Chicago, 1961.791.\n\nfig. 12.21 Detail of the top tacking margin of Pissarro’s Haymaking at Éragny (1892), which retains its original stretching. The Art Institute of Chicago, 1961.791.\n\nfig. 12.22 Verso image of Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.23 Detail of the cross bar of Pissarro’s Haymaking at Éragny (1892) showing the imprint and logo of the stretcher manufacturer Bourgeois Âiné. The Art Institute of Chicago, 1961.791.\n\nfig. 12.24 Detail of the canvas verso of Pissarro’s Haymaking at Éragny (1892) showing the logo for the color merchant Contet. The Art Institute of Chicago, 1961.791.\n\nfig. 12.25 Detail of the canvas verso of Pissarro’s Haymaking at Éragny (1892) showing the logo for the color merchant Contet. The Art Institute of Chicago, 1961.791.\n\nfig. 12.26 Detail of the cross bar of Pissarro’s Haymaking at Éragny (1892) showing the imprint and logo of the stretcher manufacturer Bourgeois Ainé. The Art Institute of Chicago, 1961.791.\n\nfig. 12.27 Detail of the left tacking margin of Pissarro’s Haymaking at Éragny (1892) showing the partially unprimed edge. The Art Institute of Chicago, 1961.791.\n\nfig. 12.28 Photomicrograph of the ground of Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.29 Photomicrograph of the midground in Pissarro’s Haymaking at Éragny (1892) showing exposed underdrawing. The Art Institute of Chicago, 1961.791.\n\nfig. 12.30 Photomicrograph of the background in Pissarro’s Haymaking at Éragny (1892) showing the previous placement of a branch. The Art Institute of Chicago, 1961.791.\n\nfig. 12.31 Photomicrograph of the ground line at left in Pissarro’s Haymaking at Éragny (1892) showing the underdrawing. The Art Institute of Chicago, 1961.791.\n\nfig. 12.32 Photomicrograph of the left foreground tree in Pissarro’s Haymaking at Éragny (1892) showing the underdrawing. The Art Institute of Chicago, 1961.791.\n\nfig. 12.33 Photomicrograph of the foreground tree at right in Pissarro’s Haymaking at Éragny (1892) showing the bright-pink underpainting. The Art Institute of Chicago, 1961.791.\n\nfig. 12.34 Photomicrograph of the foreground tree at left in Pissarro’s Haymaking at Éragny (1892) showing the bright underpainting. The Art Institute of Chicago, 1961.791.\n\nfig. 12.35 Photomicrograph of a small tree in Pissarro’s Haymaking at Éragny (1892). The initial placement is marking by a thinly painted line made of three different colors. The Art Institute of Chicago, 1961.791.\n\nfig. 12.36 Photomicrograph of the grass at far right in Pissarro’s Haymaking at Éragny (1892). Bright-pink underpainting, similar to that seen in the tree, suggests the trunk was once further to the right. The Art Institute of Chicago, 1961.791.\n\nfig. 12.37 Photomicrograph of the leaves of the foreground left tree in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.38 Photomicrograph of a small background figure in Pissarro’s Haymaking at Éragny (1892). Smaller details were generally painted on top of the finished background. The Art Institute of Chicago, 1961.791.\n\nfig. 12.39 Photomicrograph of the edge of the foreground figure’s skirt in Pissarro’s Haymaking at Éragny (1892). Yellow and green paint from the finished grassy foreground underneath is visible amid skips in the blues and greens of the skirt. The Art Institute of Chicago, 1961.791.\n\nfig. 12.40 Detail of the foreground hay in Pissarro’s Haymaking at Éragny (1892). The thick strokes of the hay at center were added on top of the finished grassy foreground. The Art Institute of Chicago, 1961.791.\n\nfig. 12.41 Photomicrograph of the hay and foreground grass in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.42 Photomicrograph in raking light of the foreground hay in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791.\n\nfig. 12.43 Photomicrograph of the midground grasses in Pissarro’s Haymaking at Éragny (1892) showing wet-in-wet paint mixing with a wide variety of colors. The Art Institute of Chicago, 1961.791.\n\nfig. 12.44 Photomicrograph of the foreground hay in Pissarro’s Haymaking at Éragny (1892). The artist altered the consistency of the paint to pull it across the surface and create ribbonlike, wet-in-wet impasto. The Art Institute of Chicago, 1961.791.\n\nfig. 12.48 fig. 12.49 fig. 12.50 fig. 12.51 fig. 12.52 fig. 12.53 fig. 12.54 fig. 12.55 fig. 12.56 fig. 12.47 fig. 12.46 Installation view of Pissarro’s Haymaking at Éragny in Art Inside Out: Exploring Art and Culture through Time, at the Art Institute of Chicago, Sept. 19, 1992–June 16, 1996. Institutional Archives, Art Institute of Chicago.\n\nfig. 12.57 fig. 12.45 Pissarro's Haymaking at Éragny (1892) in its current frame. The Art Institute of Chicago, 1961.791.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:58-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}