{
    "id": 520229,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/520229",
    "title": "Cat. 52  Aureus (Coin) Portraying Empress Faustina the Elder, A.D. 141/61",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/539",
    "accession": "2004.145",
    "generic_page_id": 5,
    "artwork_id": 182872,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Empress Faustina the Elder  \nA.D. 141/61, issued by Antoninus Pius  \nGold; diam. 2 cm; 7.26 g  \nMint: Rome  \nObverse: Bust of Faustina right, veiled and diademed  \nInscribed: DIVA FAVSTINA  \nReverse: Aeternitas stands left, veiled, holding patera in outstretched right hand, rudder in left; globe rests at base of rudder  \nInscribed: AETERNITAS  \nRIC III 349a; BMCRE IV 372; Beckmann 2, AC10/df34-a; axis: 6:00  \nThe Art Institute of Chicago, William A. and Renda H. Lederer Endowment, Mr. and Mrs. Walter Alexander and David Earle III funds, restricted gift of Classical Art Society, 2004.145\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The early death of his wife, Faustina, in A.D. 140 or 141 was perhaps the greatest tragedy in Antoninus Pius’s life. During his reign (138–61), 30 percent of all coinage minted was in honor of Faustina I, a proportion unparalleled in Roman numismatic history. DIVA, on the obverse of the coin, signifies that Faustina has been deified by act of the Senate—on the very day she died. The commemoration of the imperial consort could give the appearance of a family dynasty even if there were no male heirs. In this instance, Faustina’s daughter, Faustina the Younger, married Antoninus’s adopted heir, Marcus Aurelius, in A.D. 145, long before his accession.\n\nThe Diva Faustina series is unprecedented in the history of Roman coinage. Her coins “behave like the coinage of a living ruler,” frequently referencing current events. The reverse type of this coin is Aeternitas (Eternity), referring to the eternal memory of the now-deified empress. Aeternitas is among the earliest types in Faustina’s honor, but on the tenth anniversary of her death it is reissued with a slight change (the globe moves from her hand to the base of the rudder). The constantly evolving coinage seems to reflect Antoninus’s desire that her cult would not fade over time. In Roman iconography, personified virtues or qualities were often assimilated to other polyvalent female deities and virtues (see cat. 54, Aureus (Coin) Portraying Marcus Aurelius). On Faustina’s coinage Aeternitas is linked to images of Providence, Juno, Ceres, Spes (Hope), Fortune (as here), and Faustina herself. Thus the inscription “eternity” seems to refer not to the image on the coin but to the eternal realm from which Faustina herself now steers the “fortune” of the world and oversees the well-being of the empire and its people.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This coin: Beckmann Diva Faustina die series 2, AC10/df34-a. Beckmann, Diva Faustina; Numismatica Ars Classica sale, May 12, 2004, no. 412.\n\nBeckmann, Diva Faustina, pp. 2–3.\n\nAccording to the Fasti Ostienses, as Beckmann, Diva Faustina, p. 22.\n\nYarrow, “Antonine Coinage,” p. 435. See also cat. 51, Aureus (Coin) Portraying Empress Sabina; the women of the family of Plotina, wife of Trajan, supplied much desired family continuity.\n\nBeckmann, Diva Faustina, p. 94.\n\nBeckmann, Diva Faustina, pp. 15, 19–20, 63–65.\n\n</section><section id=\"figures\">Cat. 52 Aureus (Coin) Portraying Empress Faustina the Elder, A.D. 141/61\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:35-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}