{
    "id": 520264,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/520264",
    "title": "Cat. 2  Paris Street; Rainy Day, 1877",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/574",
    "accession": "1964.336",
    "generic_page_id": 8,
    "artwork_id": 20684,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Paris Street; Rainy Day  \n1877  \nOil on canvas; 212.2 × 276.2 cm (83 1/2 × 108 3/4 in.)  \nSigned and dated: G. Caillebotte. 1877 (lower left, in gray-brown paint)  \nThe Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1964.336\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">So much, indeed, lies beneath the beautiful appearance of this scene that no description or explanation can easily encapsulate it. On this vast canvas, painted when the artist was 28, and a turning point in his career, Caillebotte brought together as never again the major poles of his vision; perhaps it is the invisible locking force of these polarities—of surface and space, of order and randomness, of discipline and feeling—that imprints the picture so indelibly in the mind.\n\nGustave Caillebotte’s Paris Street; Rainy Day continues to confound and enthrall us in a way that leads us back to the words of Kirk Varnedoe, who was the first and perhaps most articulate spokesman for the painting’s special qualities. In this nearly ten-foot-wide canvas, the artist took on a quintessential Impressionist subject—modern life in an urban setting. Here, a Parisian street is seen from the vantage point of a pedestrian and shown in a crisp detail thoroughly unlike the blurred impressions of similar subjects of Claude Monet or Pierre-Auguste Renoir. While their works impart a sense of motion, immediacy, and the fleeting effects of light and surface, Caillebotte presents us with a frozen moment, as if we are witnessing the sudden click of a camera’s shutter. The composition is filled with figures in a rhythmic zigzag pattern and is unified by the umbrellas that punctuate the scene, which is set against a precisely rendered architectural backdrop with shimmering highlights and blue-gray reflections that reinforce the canvas’s rainy-day feeling. Nineteenth-century critics tended to assess the painting in terms of its innovations or its deviations from expectations. While these remain valid criteria for understanding this work, modern scholars have also approached it as a case study for the consequences of urban renewal and societal change. Indeed, Paris Street fascinates viewers to this day: its spatial complexity and drama, as well as its grand scale, invite them to offer readings that seem to possess a common thread: that Caillebotte expressed a uniquely personal view of the experience of urban space. Because his personal vision fell outside the parameters offered in his day by both academic and avant-garde art, there was a long delay in a full appreciation of his work, which was only rectified, starting in the 1970s, by scholars such as Varnedoe and others. To realize this vision, the artist used a set of pictorial strategies that continue to intrigue scholars of his work.\n\nRecent conservation treatment, collaborative examinations, and scholarly study of Paris Street have enabled us to at once reengage with these lines of inquiry and open new avenues for understanding this iconic painting, which include not only Caillebotte’s choice of the site and approach to depicting it, but also his working process as he created the Art Institute’s drawing Study for “Paris Street; Rainy Day” (cat. 1) and transformed it into a monumental canvas. The sheer scale of this work set it apart from those of the artist’s contemporaries and even from his own previous work. The fact that both this painting and its closest preparatory drawing exist under the Art Institute’s roof has motivated intensive research that has helped us understand how this painting was conceived and executed. While Caillebotte was often characterized as a wealthy dilettante who helped finance his artist friends, he had great ambitions for Paris Street; Rainy Day. Our investigations reveal that he realized those ambitions by employing a particularly dynamic working method in which he relied not only on traditional observational studies and preparatory sketches in graphite, charcoal, and oil paint, but likely also on an optical device available at the time—the camera lucida—as he created the drawing and hence the painting.\n\nAt the third Impressionist exhibition in 1877, Caillebotte emerged as the most active member of the newly nicknamed “impressionists.” His much-remarked-upon immenses tableaux—The Pont de l’Europe (fig. 2.1 [Berhaut 1978, no. 44; Berhaut 1994, no. 49]) and the even larger Paris Street; Rainy Day—presented ambitious, accessible, and readily understandable representations of upper-middle-class residents in the new neighborhoods around the Gare Saint-Lazare. The artist, who the previous year had startled viewers with two paintings of workers scraping a floor (see, for example, fig. 2.2 [Berhaut 1978, no. 28; Berhaut 1994, no. 34]), was still regarded as a wealthy but earnest bourgeois who “paints in his spare time.” This assessment was both corroborated and challenged by the two street scenes. On the one hand, their great scale, unmatched by the other works in the exhibition, implied that Caillebotte had access to a spacious studio and sufficient income to purchase large amounts of commercially primed canvas (see Support in the technical report). At the same time, his style, technique, and chosen subject matter marked him, to some, as an artist who “knows how to draw and paints more seriously than his colleagues.” Indeed, one critic suggested that he was far from a part-time painter, insisting of Paris Street, “Those who have criticized the picture have not dreamed how difficult it was, and what skill was necessary to bring off a canvas of this size.”\n\nPart of this skill, as we shall see, involved capturing the urban landscape itself, which critics recognized as “the intersection made by the rue de Turin and the rue de Moscou.” The work’s title, however—Rue de Paris; temps de pluie, as listed in the exhibition catalogue—insists on the anonymity of the spot and suggests its relatively generic character. Not a square with a definitive central area, the confluence of these streets (all named after major European cities such as Hamburg, Moscow, Rome, and Saint Petersburg) was a large, undefined space (see fig. 2.3). It lacked a landmark such as a central sculpture or tower; this, coupled with Caillebotte’s omission of shop windows and most street furniture (including newspaper kiosks, advertising columns, drinking fountains, and public urinals), served to further abstract its location except for those familiar with the neighborhood. This is especially true if we compare the work to other scenes of modern life such as La place des Pyramides by Giuseppe De Nittis (fig. 2.4), exhibited at the Salon of 1875, or Sunday at the Church of Saint-Philippe-du-Roule, Paris by Jean Béraud (fig. 2.5), exhibited at the Salon of 1877. Unlike Paris Street, both of these canvases identify in their titles well-known sites and recognizable streets, taking a more descriptive, anecdotal approach to their subjects.\n\nBy the 1870s, when Caillebotte set about sketching this site, construction on this intersection had only recently drawn to a close. The artist’s family had moved to 77, rue de Miromesnil, only a few blocks away, in the previous decade, and Caillebotte would have witnessed the area’s haphazard transformation, which included the extension of the rue de Turin and the excavation of the adjacent rue Clapeyron (fig. 2.6 and fig. 2.7). On these new streets, buildings were wedged into narrow, pie-shaped spaces that do not connect or symmetrically radiate from a center point; even the extension of the rue de Turin is not straight but rather jogs to the right (fig. 2.8). The artist would have passed through the intersection on his daily walks or carriage rides to the Café Guerbois (fig. 2.9) and, beginning in 1876 or 1877, to the Impressionists’ new gathering place at the Café de la Nouvelle–Athènes. The view depicted in Paris Street therefore allowed Caillebotte to be a spectator, observing his customary route through the intersection on his way to the cafés, along the rue de Saint-Pétersbourg, from the vantage point of the rue de Turin. And he also surely intended that Paris Street should designate a merging of the old and new city, especially for the viewers of his day, acutely aware of the large-scale transformation of their city. For example, the couple and lone male in the foreground walk on a narrow sidewalk indicative of the old city; acting as a counterbalance across the intersection is the recently constructed building with the pharmacy, second from the left.\n\nWhile his complex setting is in itself relatively unremarkable for a large European city, the way in which Caillebotte chose to render it is extraordinary. In the painting, the space that, as noted, appears rather confused on a map is deployed before the viewer with an ordered grandeur, resulting in a highly complex and unified space with streets flowing like the confluence of many rivers through a set of steep and narrow canyons created by the tall buildings. In both Paris Street and the related architectural drawing (cat. 1), buildings loom in and out, creating a space that is both sweepingly organized and visually animated and complex. What makes this scene so dramatic is the near life-size foreground figures and the dynamic staging, which simultaneously pushes our attention back and pulls it forward. This vacillation depends not only on the immediacy of the foreground figures, but also on the large number of pedestrians in the background, whose diminishing scale helps to lengthen the depth of field. The sense that the viewer could saunter right into the picture is in part engendered by this placement of the foreground and background figures; it is also rooted in the positioning of vanishing points, one of which can be found between the two women who walk away from the viewer just to the right of the lamppost. These elements, along with other techniques and alterations (see Technical Report), work together to create a perspective that seems at once willfully studied and photographic.\n\nIndeed, the question of photography’s relationship to urban views of this period—and to Paris Street in particular—is a compelling one. Pierre-Auguste Renoir’s slightly earlier Pont Neuf, Paris (fig. 2.10), for instance, adopts a bird’s-eye view that is similar to those seen in popular stereoscopic images (fig. 2.11). Such pictures were available in the 1860s and always featured this type of elevated viewpoint. When Caillebotte created Paris Street, however, photography was still incapable of giving us what his painting does: an image that sharply records both moving figures at street level and buildings in an architectural setting.\n\nDespite this, early viewers considered Caillebotte’s image to be photographic. As Paul Sébillot remarked in 1877, “[This painting] gives an idea of what photography will become.” And no examination of the canvas can escape obvious analogies to wide-angle photography. Since several of Caillebotte’s independent drawings share a format and dimensions similar to photographic plates, in his seminal 1976 study, Peter Galassi suggested that the artist might have traced his drawings, using photos as guides. Since then, scholars have assumed that Caillebotte employed either a photographic source or another optical tool, such as the tent camera obscura, to create the Art Institute’s Study for “Paris Street; Rainy Day” (fig. 2.12) and, in turn, the final painting. This assumption also resulted from the study’s remarkably accurate rendering of its site—a closeness that has been recently underscored by research overlaying the drawing onto a three-dimensional virtual model of the intersection.\n\nHow, then, did Caillebotte create his sketch? Our recent close inspection of the drawing suggests that it is unlikely that he traced it from a photograph. First, the paper is far too thick for that use. Second, the drawing would likely display evidence of lens distortions such as bowing at the edges, which it does not; these were typical effects of the photographic camera and the early camera obscura, which both relied on optical lenses. Third, capturing the broad angle of view presented in the drawing would have required a nonstandard lens.\n\nThe tent camera obscura, although free from lens distortions and capable of capturing a wide angle of view thanks to its rotating turret, is also a poor candidate. Here, the artist is essentially inside the camera and can easily trace the clear projection coming from above. In order to accommodate the user, this device would by its very nature have a high vantage point, probably above eye level (fig. 2.13). In addition to the obvious challenge of erecting such a large setup on the busy rue de Turin, this high vantage—significantly higher than the chest-high view seen in the initial on-site stage of Caillebotte’s sketch (see cat. 1, Curatorial Entry, para. 6)—is the strongest argument against his use of a tent camera obscura. Furthermore, the sketchy, freehand nature of his lines in that initial sketch does not suggest the kind of careful tracing fostered by this device.\n\nIndeed, the sketch’s unique qualities prompted us to explore another possibility: the camera lucida. Unlike the two instruments previously examined, the camera lucida does not produce a projected image that an artist can capture through careful tracing or photography (see fig. 2.14). Instead, it consists of a small prism on a rod that can be attached to a portable table (fig. 2.15). Using it, the artist looks down through the prism at the paper; the scene before him or her is reflected through the prism, creating the illusion that it is overlaid on the paper (fig. 2.16). As art historian and scientist Erna Fiorentini explains it, “The observer sees on the paper merely a virtual image corresponding to his or her retinal impression. It is not a projection existing outside the eye, but an image available only to the observer’s perception, and invisible to others.”\n\nFor this reason, employing the device takes practice to learn; the sketchy lines of Study for “Paris Street; Rainy Day” suggest that Caillebotte was proficient, but not expert, in using it. The sketch’s broad angle of view could also have resulted from the camera lucida, which allows the artist to achieve a wide viewing angle of 70° to 80°; the geometry of the prism keeps objects in focus across a wide depth of field so that both the foreground and background are equally sharp. The vantage point also corresponds to that of Caillebotte’s initial sketch: even if the instrument was used while standing, it would capture a scene at the level of the artist’s eyes with his head down, at or slightly above chest height.\n\nIt is possible that Caillebotte could have been exposed to the camera lucida through his friend Maurice Brault, who as an engineer would have no doubt been quite familiar with the device, which was advertised in scientific journals and recommended in treatises aimed at architects and engineers. It would have been readily available to Parisians, since the opticien Charles Louis Chevalier, one of the camera lucida’s most famous proponents in the city, had a store almost across the street from the Musée du Louvre, run by his successors through the late 1880s (see fig. 2.14).\n\nThe Art Institute’s research team, with the help of Pablo Garcia, Assistant Professor of Contemporary Practices at the School of the Art Institute of Chicago, sought to investigate this theory about the camera lucida’s centrality to the genesis of Paris Street; Rainy Day. In an experiment conducted in March 2015 in Paris, Garcia attempted to re-create the making of the initial sketch on the rue de Turin sidewalk with a nineteenth-century camera lucida from his own collection. Using the results of another recent study to locate the exact location on the pavement, he revealed that the view captured by Caillebotte’s sketch aligns almost perfectly with that visible in a camera lucida (fig. 2.17). Indeed, by revisiting the original position and conditions of the drawing, Garcia was able to determine that the vantage point of the initial sketch was approximately fifty inches off the ground, roughly what would have resulted from an artist of Caillebotte’s height using an optical device at chest level.\n\nWhile our recent experiments provide compelling evidence that suggests the likely use of the camera lucida in the initial stages of Study for “Paris Street; Rainy Day,” no documentary evidence has yet been found that confirms the specific use of such a tool by Caillebotte. However, it may not be surprising that the deployment of such a device was not widely discussed. Proponents of the Impressionists criticized compositions that were merely depicted with a photograph-like crispness. Émile Zola, for instance, criticized Caillebotte’s Floor-Scrapers (fig. 2.2 [Berhaut 1978, no. 28; Berhaut 1994, no. 34]) and Young Man at His Window (1875; private collection [Berhaut 1978, no. 26; Berhaut 1994, no. 32]), complaining, “Because of their precision, the paintings are entirely anti-artistic, clear as glass, bourgeois. The mere photography of reality is paltry when not enriched by the original stamp of artistic talent.”\n\nZola’s words exemplify the misunderstandings to which works by Caillebotte were subject in his day and for a long time thereafter. These words completely miss the many unconventional “artistic” decisions Caillebotte made in his choice of subject and its depiction. As Varnedoe eloquently stated, the “patiently objective realism in the details” of Floor-Scrapers is offset by “a strikingly willful, personal sense of pictorial organization,” which is evident in “the raised horizon line, the laterally expanded foreground and swiftly plunging perspective . . . the bold use of asymmetry and void in the composition; and the mesmerizing fascination with pattern.” All of these traits are heightened in Paris Street; Rainy Day. Though lacking in insight, Zola’s complaints do explain why Caillebotte might have been less than open about his methods, especially if they involved the use of optical tools easily associated in the minds of his contemporaries with the “antiartistic” qualities of photography.\n\nThe next step in our team’s research was to determine how Caillebotte transferred the design from the finished sketch—whose perspective view he had already adjusted (see cat. 1)—onto a piece of canvas. The fact that the Art Institute owns both the preparatory drawing and final painting allowed us to conduct an in-depth analysis and comparison of these works for the first time. The first-ever examination of Study for “Paris Street; Rainy Day” under high magnification revealed small indentations near the horizon, vanishing points, and a number of prominent vertical features that align with the principal architectural matrices of the rue de Turin intersection (see fig. 2.18 and fig. 2.19). These suggest that Caillebotte may have employed a tool such as calipers (see fig. 2.20) or a proportional compass to scale up the drawing and create the architectural foundation—the earliest stages of underdrawing—in the painting. When many of these features and the distances between them were measured and compared between the drawing and the painting, it became clear that there is roughly a 1:7 ratio of enlargement. When we re-created the process of transferring the sketch onto canvas, this ratio proved to be very close to the features in the final painting (see fig. 2.21). With a work of this size, the most logical arrangement would have been to tack the loose canvas to the studio wall, perhaps with the drawing tacked up beside it or on a nearby table.\n\nNext, Caillebotte probably would have carefully measured the distances between the vanishing points on the drawing and placed tacks or small nails at the corresponding locations on the painting; an infrared image of the painting has revealed, for the first time, the visible pinholes created by this technique (fig. 2.22). When the horizon and vanishing points were finalized, the artist likely then determined the placement of the prominent verticals in the composition and the heights of the horizontals off the horizon. Then, possibly bracing a straight edge against the tacks in his vanishing points, he could easily have connected the verticals, re-creating on canvas the architectural skeleton he established in the study drawing. Garcia recently demonstrated this process using a reproduction of the drawing and a piece of primed canvas with approximately the same dimensions as Paris Street, which was tacked to a wall, to simulate Caillebotte’s technique (fig. 2.23).\n\nIt is clear, however, that the artist adjusted the composition in a few key ways during this transfer stage. His first task, which was to establish the horizon, would have been challenging, since by this point he appears to have been adjusting both the top and the bottom of his composition. The artist would also have been fully aware that, given the height of his canvas, the painted scene would need to be notably taller than the one he established in Study for “Paris Street; Rainy Day.” Armed with this information, he proceeded to plan the horizon so as to add a substantial expanse to the lower part of the scene, increasing its total height by approximately 17 percent. This important change had the effect of distorting the space of the immediate foreground, with cobblestones that appear too wide, outsized, and dramatically splayed. In the end, Caillebotte positioned the horizon at roughly the viewer’s eye level, which satisfied the demands of the composition and also helped heighten the viewer’s identification with and immersion in the scene.\n\nAlongside the Art Institute’s drawing, which Caillebotte used to record the essential aspects of the architecture and space of the rue de Turin intersection, the painted sketch in the Musée Marmottan Monet (fig. 2.24 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) served as the other crucial preparatory document for the final painting. It is there that he further developed the placement of the figures, the color palette, and the general atmosphere of the scene. In one sense, this reflected his working process, which appears to have been fluid rather than linear. As he labored over the painting, he tested out various changes, toggling between the canvas itself and Study for “Paris Street; Rainy Day,” individual studies of figures and other features such as cobblestones, and the Marmottan sketch. In a few cases, it seems that the changes visible in the final painting were first explored there. Perhaps chief among these was the addition of the lone male figure who enters the composition at the far right (see Technical Report). Caillebotte also experimented with a darker, warmer tone for the sky in the sketch, seen between the buildings. And just as this touch of atmosphere on the sketch appears to be a later addition, in the final painting, several areas of the sky—most notably between the buildings and near the lamppost—have a similar warmer, darker tone that was added over mostly dry paint; the similarity in application between the two paintings is clearly visible in UV (fig. 2.25). In this way, the Marmottan sketch suggests itself as more than just a stage between the architectural drawing and the final painting, but as an intermittent undertaking that seems to have served as both a preparatory sketch and as a testing ground. In the end, however, the artist made many other changes directly on the final canvas—indeed, he went on to modify every building and legible figure in some way or another, adjusting proportions, details of architecture and clothing, and the edges of the composition. The two largest and most radical of the changes to the final painting are the movement of the café building farther to the right and the addition of the large rear-facing male figure in front of it (see Paint Layer in the technical report).\n\nOur understanding of the work’s composition has also been substantially altered by recent cleaning and treatment, leaving us with a much better notion of what early viewers saw and complicating traditional readings of the work’s palette and tone (fig. 2.26). In 1880 the Belgian Symbolist writer and critic Joris-Karl Huysmans praised Caillebotte for having rid himself of the “indigomania,” or overuse of violet-blues, that had afflicted his works of the 1870s. It is possible that Huysmans was referring especially to Paris Street with its lavender-hued umbrellas, which until recently were masked by a discolored varnish (see Conservation History in the technical report). Julia Sagraves, meanwhile, has described the final painting’s shroud of overall gray as less “Impressionist” than the Marmottan sketch, with its yellowish sky (fig. 2.24). While it is true that the sketch’s open brushwork and loose, unfinished style is characteristically Impressionist, the recent cleaning of the Art Institute’s painting and removal of overpainting has revealed a similar color scheme. This discovery enables us to clearly state that Caillebotte wanted this monumental painting to possess the luminosity and subtle atmospheric gradations in tone—in this case, the hint of sun after the rain—as the sketch. For his part, Kirk Varnedoe noted that “The almost shadowless grey light of the sky, reflected by the rain-washed surfaces, [has] given the picture a cool pewter tonality”; this palette has lightened somewhat to include lemon yellows and soft lavenders.\n\nOne might say that Caillebotte composed the architectural setting of Paris Street like a stage set and then summoned his cast of characters from a number of preparatory drawings and related works (fig. 2.27 [Berhaut 1978, no. 50A; Berhaut 1994, no. 55], fig. 2.28, and fig. 2.29). With few exceptions, Caillebotte conceived these drawings independently of the architectural setting and probably made them before the painted study in the Musée Marmottan Monet (fig. 2.24). There are, however, several figures who appear in the final painting that were not included in the painted sketch; these include the two women in the background, just to the right of the lamppost (fig. 2.30). All the figures were drawn before they were painted, and the artist continued to modify them throughout the painting process, making several adjustments to the foreground couple, including the angle of their heads, the folds of their garments, and their accessories (see fig. 2.31 and Paint Layer in the technical report). One critic in 1877 mentioned the “bizarreness of certain details” in Paris Street. These observed oddities included “a figure cut in half and another who is only a pair of legs, dangling from an umbrella” (see fig. 2.32) that Galassi claimed were drawn from the strange cropping of forms found in photography. But by the 1870s these were common ways of visualizing modern life and movement, and for this canvas, Caillebotte might have taken a cue from the popular press, caricatures, or other works by Edgar Degas, such as Yellow Dancers (In the Wings) of 1874/76, in which the disembodied legs of ballerinas are glimpsed behind the stage curtain (fig. 2.33), or The Dance Class of circa 1873, which includes the legs of two ballerinas, hanging under shimmering blue-white tutus, as they descend a spiral staircase (fig. 2.34).\n\nAn interest in motion permeated popular science, and Caillebotte, too, seems to have felt the need to portray objects and people in flux. On the wheels of the carriage, for instance, he delicately dry-brushed red and blue over the already thickly painted cobblestones in order to create the thin spokes, which are so lightly painted that they appear blurred (fig. 2.35). In both preparatory drawings and the final painting, moreover, the artist indicated the lifted ball or heel of the foot in an attempt to show the physiology of walking (see, for example, fig. 2.29). As one critic wrote admiringly, “The man walks, and you know the play of the muscles by the pants-legs.” The artist’s drawings of figures stem from direct observation and are believable within the context of his monumental stop-action canvas, but when compared to 1863 line drawings of “real human individuals in the act of walking” made from “stereoscopic views of the streets and public places of Paris and of New York” (fig. 2.36), Caillebotte’s interest in expressing motion, despite his use of optical devices, was more impressionist than scientific, similar to his suggestion of wheels in motion.\n\nCaillebotte’s figures are not so dissimilar to those pictured in the 1863 line drawings and include a cast of characters from different social classes. While working people are present, they play a role that is peripheral to the largely bourgeois demographic signaled by the foreground couple. But even within this pair, costume historian Aileen Ribeiro noted discreet gender differences between the “expansiveness and careless grace” of the male figure and his companion’s “self-contained neatness.” The woman wears a decorous half veil, a pocket kerchief that matches the silk scarf at her neck, and gloves—accessories that complement her rich but understated woolen two-piece dress with its matching fur cuff and toque. Her gloves, which were a later addition and not shown in the Marmottan sketch (see Paint Layer in the technical report), reinforce her appropriate feminine tidiness. Moreover, what Varnedoe described as “the one pearl that shines from the ear of the delicately veiled lady on the right” can now, thanks to the recent cleaning, be recognized as something seemingly more luxurious—a sparkling, diamond-like gem (see fig. 2.37). This attire makes clear this figure’s status as a bonne (“correct”) Parisienne, as opposed to the freer, bolder stance of her male companion, who has slipped a hand into the pocket of an open coat that strangely lacks both buttons and buttonholes, indicating an easy but also deliberate attitude, perhaps that of a veteran flaneur. Caillebotte may also have taken some sartorial liberties, choosing to override strict realism in order to preserve the smoothly unbroken lines of the open coat, whose curving lines act as an elegant counterpoint to the pronounced vertical of the nearby lamppost.\n\nThe other figures, at least twenty-four in number, run the social gamut, and their class roles are now more discernible. At first glance, for example, the figures in front of the second building from the left appear to be a middle-class couple. But neither are they a couple nor do they walk together (fig. 2.38); instead, they cross midstreet. The details of their attire suggest that they may be street merchants rather than consumers: the woman wears a tattered shawl and a skirt with an uneven hemline, and the man’s overcoat is too long when compared to the fashionable knee-length paletots sported by the other males in the painting. Other non-bourgeois characters include the ladder-carrying workman in a loose white smock and light trousers, and the apron-clad woman in the doorway at right (see fig. 2.37). These figures are linked both by their placement along the horizon line and by their relationship to the umbrellas (one appears to hover over the workman’s head at center and another is being opened by the domestic). By including these stereotypical images of the capital’s denizens, Caillebotte incorporated the visual language of caricature and popular prints, both of which were important sources for modern painters, enabling them to represent crowds and movement in a way that photography could not.\n\nThe cleaning of Paris Street thus brought into clearer view the spectrum of social classes that are present in the composition. A greater awareness of this aspect of the picture enables the viewer to feel not only the push and pull of the soaring architecture, the plunging perspective of the cobblestone streets, and the zigzag rhythm of the figures that dot the composition, but also a significant fluctuation between connection and distance among the social strata present in this urban setting.\n\nAnd our discoveries beneath the surface are just as interesting, revealing the resourcefulness, determination, and skill that Caillebotte displayed in re-creating on canvas such a complex scene on such a large scale. One can almost envision the artist at work, as he gradually brought into being and refined his conception through innumerable, small, repetitive acts, decisions, and adjustments. These actions—and the many, at times microscopic traces of them revealed through our study—are what led to the stunning transformation of Study for “Paris Street; Rainy Day” and other unassuming preparatory works into the grand canvas we know today. By imagining, through a close study of the physical evidence, the careful steps the artist took in recording the features of the scene before him, and then translating the preparatory studies into a large-scale work, we have a privileged glimpse into the workings of the artist’s mind and hand. As we explore the evidence of the artist’s extensive, dynamic, even obsessive process of revision, the final painting emerges even more clearly as the extraordinary distillation of a vast repertoire of ideas, sources, elements, and choices, ultimately leading to a whole that is indeed far greater than the sum of its parts. In following the traces of this process, we begin to grasp very concretely why this picture has proven to be so inexhaustibly challenging and fascinating.\n\nWith the exception of several smaller and sketchier paintings made shortly after Paris Street, Caillebotte would never again paint a multifigural composition on this scale, nor would he paint modern life from street level. By 1879 he moved from the rue de Miromesnil to the boulevard Haussmann. Although the artist continued to focus on the city’s traffic islands, pavements, and street lamps, he made his new paintings from the elevated vantage point of his balcony, an approach that lacked the immediacy and directness of Pont de l’Europe and Paris Street. The resulting pictures focused more selectively on some of the features that are gathered in this—his greatest work—in one all-encompassing synthesis.  \nGloria Groom and Kelly Keegan\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Caillebotte executed this grand composition on a pre-primed, non-standard-size canvas. Remnants of unprimed edges along the top and bottom as well as the presence of primary cusping on the right indicate that the height of the composition was determined by the width of the commercially prepared canvas then available. The artist began with an extensive underdrawing campaign based on a series of preparatory sketches. The initial steps included establishing the horizon line, the compositional space, and the vanishing points for the various architectural features of the final painting. With wide, opaque painted lines marking either side, Caillebotte placed tacks or pins at each of the vanishing points along the thinly painted horizon line; these may have been used to brace a long straightedge while drawing a series of orthogonals from each point.\n\nSeveral elements of this beginning stage suggest that the artist began with the canvas unstretched, tacked to a wall or similar surface: the ruled orthogonals do not appear to have been thrown off by the presence of stretcher bars, the side edges of the compositional space are marked visually, and the right compositional edge was moved several times. Although it is unclear when in the process Caillebotte stretched the canvas, and the work is currently lined, the painting bears no indications of having ever been stretched to different dimensions.\n\nOnce the architectural skeleton was established, the artist added the buildings’ details, including windows, pediments, doors, moldings, and balconies; the figures; and the cobblestones and puddles in the foreground. The presence of charcoal directly above the ground in cross sections taken from the painting indicates that much of the original drawing was subsequently swept up into the paint layer; in some areas, dark particles can be seen trapped under islands of paint. Caillebotte reinforced many of his drawn lines in paint, often embellishing with supplemental details. He executed drawings in fluid blue and red lake paint in addition to charcoal and black paint. His method of largely painting within his drawn outlines left them partially exposed along the edges of forms, creating radio-transparent halos around the figures and architectural features in the X-ray.\n\nThe artist made several changes to the work. The most drastic were moving the far right building further to the right and adding the far right figure. Once repositioned, the building was also reangled to appear steeper, and the prominent upper molding was removed. The manipulation of the building and addition of the figure prompted Caillebotte to relocate the right compositional edge; the initial placement bisects the currently visible window. The presence of paint from both the building and initial layers of the figure’s coat on the tacking margins to the verso indicates that the right edge was at some point extended beyond its current dimension. Eventually the artist settled on the current compositional edge, leaving a roughly painted section of the man’s coat still visible just inside the foldover.\n\nAdditional changes to the setting included adjusting various angles and details, among them elongating, widening, and simplifying the lamppost. The heavy buildup of paint visible in the X-ray and the lack of discernible edges between the cobblestones suggest that the artist painted the majority of this area more than once as he adjusted the size and arrangement of the stones and puddles. Caillebotte also adjusted all the major and minor figures, and even some of the smallest background figures during the painting process, rearranging folds, modifying brims and top hats, adding and removing volume, and moving umbrella handles and amending their curved tops. The main couple’s garments were subtly modified, and the figures themselves appear to have been first imagined with raised eyes and more in profile. In select instances, Caillebotte appears to have struggled with the scale of his figures, for although he placed their heads more or less along the horizon line, he sometimes changed the rest of their stature. The artist also added elements to the painting in addition to the large far right figure, including the carriage and rider at the far left and the pair of rear-facing women over the central male figure’s shoulder whose heads frame the most prominent vanishing point. In all three areas, Caillebotte partially removed the underlying paint by scraping, evidenced by sharp marks visible in the X-ray. The sky along the left side of the roofline of the building second from left also seems to display scraping. Caillebotte reworked large portions of the sky in a slightly darker color, perhaps in part to cover pentimenti, as it is seen most prominently between the buildings and near the top of the lamppost while also adding variation to the sky.\n\nThe frequent relocation of the painting’s right edge suggests that Caillebotte was very concerned with the compositional borders. It was moved at least twice, and faint drawn lines visible in the infrared images suggest that he may have also considered cropping the composition at the top. The left edge, by contrast, remained constant and is still largely visible under normal viewing conditions. Many of the architectural details of the far left building stop at the painted vertical line, and the cobblestones lose intensity and thickness there. A 1951 exhibition image of the painting shows the work framed in such a way as to largely cover the left, unpainted edge. In this image, the far left figure is entirely within the framed picture, while the tip of his umbrella is cropped and a sliver of unfinished edge is still visible in the building.\n\nThere is a wide variety of paint handling throughout the work, from the smooth, volumetric treatment of the figures and their garments to the thick, textured strokes of the sky and cobblestones. The stones in particular permitted Caillebotte to explore painterly mixing and unconventional textures, including digging the back of the brush into the still-wet paint to mimic light reflecting off a pool of water.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 2.39).\n\nSigned and dated: G. Caillebotte. 1877 (lower left, in gray-brown paint) (fig. 2.40).\n\nThe signature appears locally reinforced by the artist in select areas; Caillebotte began with a very thin dark brown and reinforced it in the thinnest areas with an opaque light gray (fig. 2.41).\n\nFlax, commonly known as linen.\n\nThe original size of the composition was probably close to its current size, 212.5 × 276.2 cm. This is a nonstandard size.\n\nDetermining the original size of the canvas is complicated by many factors. Beneath the paper tape along the top and bottom edges, there are remnants of unprimed canvas, probably part of the original tacking margins, suggesting that the compositional height was slightly smaller than the current stretched dimensions, perhaps closer to 210 cm. Although the top and bottom edges appear original, with a clean edge to the painting and both primary and secondary cusping visible in the X-ray and thread-angle maps, the sides are less clear (fig. 2.42). The left side shows no discernible cusping; additionally, some of the initial underdrawing lines, including the horizon line, extend past it (fig. 2.43). On the right, remnants of primary cusping are visible in the weft-angle map (indicating that this section was near the edge of a large commercially primed section) and paint extends past the tacking margin and around to the verso in many areas, suggesting that it was cut down on this side, possibly by the artist. With no secondary cusping discernible on either side, it is difficult to determine the original width. Paint extending over the tacking margins, initial underdrawing at the left, and paint from at least two compositional stages at the right suggest that the work was painted at least in part off the stretcher, possibly tacked to the studio wall. Additionally, the painting is currently lined and no longer on its original stretcher, and regular, long, vertical cracks throughout suggest that it was off its stretcher and rolled for a good length of time (see Conservation History and Condition Summary). It is unclear whether the original stretcher was extant at the time the work was lined, but the presence of old tack holes along the current tacking margins suggest that it was stretched to approximately its current width at some point in its history. Additionally, a 1951 installation image of the painting shows the work with similar dimensions (fig. 2.44).\n\nPlain weave. Average thread count (standard deviation): 15.3 (0.8) × 20.0 (0.4) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nPrimary cusping along the top and bottom edges—visible in the warp-angle map—suggests that the height of the canvas was the entire width of the commercial preparation frame (usually 2–2.1 m wide) (fig. 2.45). Both top and bottom display a distinct edge to the compositional space, show secondary cusping from the original stretching, and have only minimal fragments of the tacking margins still intact; in at least some areas, the remnants appear to be unprimed (fig. 2.46). There is no secondary cusping visible on either of the sides and no primary cusping at the left. Primary cusping is faintly visible in the weft-angle map along the right edge, suggesting that it, too, was an edge of the commercially prepared section and was subsequently cut down, possibly by the artist or color merchant. Weft snakes, visible in the weft-angle map, are faults indicating that the canvas was hand-woven (fig. 2.47).\n\nCurrent stretching: The painting was lined and restretched, and the edges were covered in paper tape in an undocumented conservation treatment prior to the 1964 acquisition by the museum (see Conservation History).\n\nOriginal stretching: According to cusping visible in the X-ray and warp-angle map along the top and bottom edges, the original tacks were placed approximately 3–5 cm apart. The left edge shows no discernible cusping, while the right edge has discernible primary but very little secondary cusping related to original tack placement; these may be indications that the dimensions were changed after the initial stretching. An older set of tack holes visible on the sides suggests that the previous set of tacks were placed approximately 2–4 cm apart; it is unclear whether this represents the original stretching.\n\nCurrent stretcher: Seven-member keyable stretcher with one horizontal and two vertical crossbars. Depth: 2.6 cm.\n\nOriginal stretcher: Unknown.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground is a single-layer, relatively thick commercial preparation, approximately 70–150 µm in thickness. It is evenly applied, moderately mutes the canvas texture, and was left visible in discrete areas of the composition, most commonly around the edges of forms (fig. 2.48) and in a single umbrella in the background (fig. 2.49). In many areas, sometimes due to the artist scraping back areas of the composition to make changes, the thread tops are readily visible (fig. 2.50); this seems more related to the artist’s working method than an intrinsic property of the ground.\n\nThe ground appears off-white in both stereomicroscopic and cross-sectional examination (fig. 2.51). Some of this warm color may be due to the presence of translucent components such as barite as well as trace amounts of colored pigments (see Materials/composition).\n\nThe ground is primarily lead white with moderate to high proportions of natural barite, and trace amounts of silica; aluminum-, magnesium-, and potassium-containing silicates; iron-containing earth pigments such as iron oxide red; bone black; and calcium compounds including chalk and fluorite. The binder is estimated to be oil.\n\nAlthough the thickness of the paint masks some of the underdrawing, from what is still visible on the surface and in the technical images, several different underdrawing media appear to have been used throughout the painting, and some may reflect different stages in the planning process. The earliest stage, visible in the false-color infrared and transmitted-infrared images, likely comprised the placement of the horizon line and vanishing points, followed by the creation of perspectival guidelines for all the buildings (fig. 2.52). In addition, a set of orthogonal and horizontal lines was drawn as a guide for the cobblestones in the left foreground (fig. 2.53). The horizon line itself appears to be painted with a thin, dark wash and is almost perfectly straight; Caillebotte may have used string or a long straightedge to aid in its creation. At some point, likely early in the planning process, the artist defined the edges of his composition with two thick, painted lines on either side; these can be seen to varying degrees in many of the infrared images.\n\nThe orthogonals used to render the buildings and cobblestones in proper linear perspective recede toward distinct vanishing points at or near the horizon. Small pinholes located at these vanishing points suggest that Caillebotte executed the straight lines in perspective by anchoring the vanishing points with small pins or tacks (fig. 2.54). Although they are angled to meet at these vanishing points, the lines themselves were drawn only within the vertical confines of the buildings and the mid- and foreground for the cobblestones, thus approaching but not extending all the way to the horizon. The process of ruling lines with a straightedge may have been facilitated by working against a board or wall, with the canvas unstretched; the lines, especially perspective lines, do not appear to have been thrown off by the presence of stretcher bars behind the canvas. In this configuration, the pins may have been used to brace a straightedge and correctly execute the contour perspective drawing.\n\nIn addition to perspective lines, a horizon line, lines near the left and right edges of the composition, and two large tick marks near the top edge, all the architecture and figures were outlined before they were painted. When Caillebotte made changes, he first drew a fresh underdrawing before continuing to paint. In addition to the guiding orthogonal and horizontal lines in the left foreground, there are four lines that appear to reflect the silhouette of the distinctive pharmacy building second from the left and may be loose indications of planned reflections in the painting stage (fig. 2.55).\n\nAs discussed, the locations of the pinholes closest to the horizon correspond to vanishing points for the various architectural features. There are two prominent vanishing points just right of center. The first, immediately to the right of the lamppost, serves as the vanishing point for the facing sides of the buildings on either side of the rue Clapeyron (the buildings that face the road running behind the lamppost; fig. 2.56). The most prominent vanishing point, which provides the angles for the rows of cobblestones, the foreground sidewalk, and the building at the far right (everything associated with the section of the rue de Turin depicted at the lower right), is just to the right of the first point, centered between the heads of the two rear-facing female figures (fig. 2.57). At the far left, on the umbrella and directly below the carriage driver, are three pinholes, possibly indicating different phases of drawing; the largest of those serves as the vanishing point for the left side of the pharmacy building and the sidewalk in the distance behind the two main figures (presumably on the rue de Moscou). A fourth vanishing-point pinhole is located in the hair of the main foreground female figure and serves as the meeting point of the barely discernible right side of building 3, which runs along the background half of the rue de Turin. The false-color infrared image indicates another possible vanishing point just left of the front facade of the pharmacy building, in the umbrella of the man in the passing figures; it is, however, unclear if there is a pinhole in this location. A few of the earliest lines for building 5 (on the rue de Hambourg) are angled such that they meet at this point.\n\nOnce the perspective was established with very fine lines, the artist appears to have added the figures and then to have reinforced the perspective lines within the buildings and around these figures in heavier lines, as well as to have articulated the individual cobblestones and additional architectural details. Transmitted-infrared imaging also indicates that the initial sketch was more broadly executed, concentrating primarily on general placement (particularly noticeable in the main female figure’s face), while specific features were added at another stage. In many cases, Caillebotte painted within his drawn lines, leaving the outlines partially exposed along the edges of forms (fig. 2.58). Although not related to any compositional feature, two black painted lines are visible near either edge in the infrared images (fig. 2.59); the line at the left is still partially visible under normal viewing conditions (fig. 2.60). These lines seem to roughly mark the intended edges of the composition at some early stage.\n\nThere are at least three, and possibly four, different underdrawing media present in the painting. Although not visible under normal viewing conditions, many cross sections show evidence of charcoal just above the ground (fig. 2.61). In some areas, stereomicroscopic examination reveals clumps of black material caught under the paint (fig. 2.62), sometimes creating a localized haze of black particles swept up in the painting process that hints at this early stage without revealing discrete lines (fig. 2.63). The seemingly ruled perspectival orthogonals were likely the earliest phase of compositional planning and are almost entirely covered by subsequent paint layers. Probing under the paper tape at the left edge, it appears that at least the horizon line was drawn as a thin, almost wash-like, black painted line (fig. 2.43). The perspective lines seen in the cobblestones are extremely fine and could be painted lines, more delicate than the horizon line, or could be in an entirely different medium such as graphite. Infrared reveals that, in a number of seemingly random details, the artist used a heavier, dry medium, possibly a thicker charcoal or black chalk that was not as easily swept up into subsequent paint layers; these details include the roof of the building immediately right of the lamppost, the outlines of two small background figures in the left half of the painting (the man immediately to the right of the far left carriage and the man in front of the facade of the pharmacy building), an apparent shadow or reflection below the shoes of the man crossing the painting in profile just to the left of the lamppost, and the shoe and associated shadow of the young man’s outstretched foot at the far left. Examination of the infrared images suggests that there may be similar lines associated with the individual cobblestones but they are largely obscured by the thickness of the paint in this area. In other parts, the artist used heavier black painted lines of varying fluidity in the buildings and figures, many of which are still visible along the edges of forms (fig. 2.64). In one area, a faint blue line may mark the initial placement of the green lamppost now to its right (fig. 2.65). Periodically Caillebotte used fine, translucent painted lines that appear to be red lake or a similar material; often, different media are visible side by side (fig. 2.66). It is possible that these different media may loosely correlate to different phases of the planning process, with thin washes and dry media such as charcoal or possibly graphite in the earliest stages and heavier painted lines used in subsequent stages. Cross-sectional analysis, however, did reveal charcoal particles between some of the middle paint layers within the stratigraphy, suggesting that, although primarily associated with the early phases, dry media may have been used periodically during the process. The thin red lines appear to be associated with some of the small, later additions and changes to the painting, but it is unclear whether specific colors connect with particular phases of the painting, as red lines such as these, if present between lower paint layers, would not be visible under the current circumstances.\n\nCaillebotte’s first step was probably to establish the horizon, as it provides the level of the vanishing points and is at approximate eye level with both the viewer and most of the painted figures. Evidence of two horizon lines is barely visible in the transmitted-infrared image; the final one is slightly visible at the left edge to the unaided eye.\n\nOne of the other early steps was establishing the compositional space by painting borders at either side; the top and bottom appear to have been governed by the height of available commercially prepared canvas at the time (see Canvas characteristics). Although the border at the left remained static throughout the process, the line on the right was repeatedly painted over and possibly moved further to the right. Faint lines near the top of the painting visible in several of the infrared images also suggest that Caillebotte was at one time interested in cropping the top edge of the work, cutting more of the lamp from the picture, but these lines are very faint and appear to have been abandoned at a very early stage.\n\nA second set of pinholes corresponds to three vanishing points in the right half of the picture. Offset slightly to the left and approximately 3.5 cm above the first set, they seem to indicate an even earlier placement of the horizon line and vanishing points. A small section of a slightly higher placement of the horizon, visible in the transmitted-infrared image, may indicate a third possible placement within 0.5 cm of the final horizon. It appears to correspond to the lower of the two pinholes in the woman’s hair (the vanishing point ultimately used for the right side of building 3) and the vanishing point at the far left. There is no discernible horizon line for the higher offset pinholes.\n\nThe area of the cobblestones in particular, most clearly reveals the artist’s process of working through perspectival issues as many partially visible lines are misaligned or lead to a different vanishing point than the one ultimately chosen. Infrared images indicate that one of the most visually prominent perspective lines has what appear to be tick marks at either end, along which Caillebotte may have aligned his straightedge to draw the line. All of the discernible lines in this area of the painting are either perspectival orthogonals or the outlines of building reflections, but this line does not lead to any vanishing point and may reflect an early method of executing ruled lines without the aid of an anchoring tack.\n\nCaillebotte also added local underdrawing in areas of changes in the painting stage (fig. 2.67); he appears, however, to have sometimes used a different technique. When the far right building was moved further to the right, it was also reangled so that its orthogonals meet at the same vanishing point as the previous depiction of this building. As more of building 5 was then revealed, the technical images show a series of superimposed underdrawing lines suggesting that Caillebotte changed the angle of the horizontals slightly; the resulting building’s architectural planes no longer have a consistent vanishing point.\n\nThe artist began with a thorough underdrawing based on a series of preparatory drawings and sketches (see Curatorial Entry), and before painting he drew basic outlines for many features including the architecture and figures. Certain lines that functioned as guides for the overall composition, such as the horizon line, are currently visible because they extend past the foldover (fig. 2.43), while others are only now discernible in the infrared images. Although changes to the perspectival angles and vanishing points are reflected in the planning stage, the most dramatic changes to the work occurred in the painting stages. Caillebotte continually revised the composition in a variety of ways, painting over, painting out (and then painting over), or scraping back with a palette knife to locally start again.\n\nOnce the scene was established, the artist reinforced some of the initial drawn lines in paint, and much of the unfixed charcoal appears to have been swept up into or covered by subsequent paint layers, now visible primarily in cross-sectional analysis (fig. 2.61). For the most part he constructed his figures within the painted outlines, some of which are still visible along the edges of forms under normal viewing conditions. In some cases, Caillebotte began with what appears to be a local wash, a thin layer of black within the silhouette of a figure, over which he layered highlights and details (fig. 2.68); at times these details are so select and thinly applied that the ground is left exposed.\n\nAmong the earliest steps in the process, in addition to defining the horizon, was establishing the compositional space with painted borders on either side—a space with dimensions that remained somewhat fluid throughout the painting process. Although many features stop along this dark painted line still visible a few inches in from the left foldover, substantial paint layers, presumably associated with an earlier compositional stage, cover the tacking margins all the way to the cut edge on the verso at the right. These details suggest that, like the compositional planning phase, the painting stages may have been carried out either in part or entirely on a slightly wider, loose piece of canvas tacked to the wall. These dark, painted lines on either side seem to mark the originally intended compositional edges (fig. 2.60), but the top and bottom edges were more or less fixed at the maximum width of pre-primed canvas available at the time (see Canvas characteristics).\n\nAlong with the visibility of certain underdrawing lines along the edges of forms, the reflected- and transmitted-infrared images also attest to the extensive underdrawing. The figures and major architectural elements have dark, radio-transparent halos around them, visible in the X-ray, where the paint is thinnest. Even some of the smaller background figures appear to have been intended since the beginning and were either painted first or kept in reserve; the background does not pass under them (fig. 2.69). At first glance, the X-ray presents the picture of a carefully planned, little-changed composition; however, a closer look, in addition to further investigation with reflected- and transmitted-infrared imaging and stereomicroscopic examination, reveals that Caillebotte made numerous changes to the painting, from moving and adding major features to fine-tuning the outlines of his figures and their accessories.\n\nThe X-ray does reveal what is perhaps one of the largest changes to the work. At the far right the X-ray shows a confusing array of brushstrokes, and, unlike the figures in the rest of the painting, the far right figure does not appear to have a radio-transparent outline (fig. 2.70). Additionally, a faint vertical form is visible to the left of the drainpipe. Upon closer inspection of the painted surface, the salmon-pink tone of the far right building’s exterior is seen under a portion of the lighter-colored building to its left, the drainpipe, and the gap between the female figure’s arm and waist (fig. 2.71), indicating that the far right building was once positioned differently, closer to the center of the picture. While the X-ray suggests that some of this building was scraped away under the far right figure’s jacket, close examination of the surface suggests a more widespread removal (fig. 2.72 and fig. 2.73). Looking at the window on the right side of the building, the salmon color extends further toward the edge as well, up to and even past the previously painted compositional border line, indicating that not only was the building moved, but it was reangled more steeply in the final painting (continuing to recede toward its previous vanishing point). This placement of the salmon color of the building past the painted black border line at the right indicates that Caillebotte decided to shift the compositional edge at an early stage. A vertical line even further to the right, visible in the false-color infrared image, may have served as the interface between the salmon section of the building and the window or may have been a repositioning of the compositional edge to omit the window entirely. The salmon-colored paint of the building appears to come up to this new vertical form roughly, without a smooth edge or the defined molding now visible (fig. 2.74). It appears that once the building was reoriented, the window was widened on both sides. After moving the molding separating the window from the rest of the building, Caillebotte apparently moved the right edge even further beyond his painted border(s): the blue window paint extends from its newly placed molding over the foldover covering the entire tacking margin under the paper tape around to the verso and cut edge (fig. 2.75).\n\nAdditionally, the infrared images, particularly the false-color infrared, indicate another change to the building: it originally had a prominent molding near the top of the composition. Moreover, once Caillebotte moved this building further to the right, he first retained this molding, then removed it at a later stage. Perhaps in conjunction with removing the upper molding, the artist also elongated the lower green section, moving its top molding up. Close examination of the surface indicates that the colors of the building also changed slightly through the many campaigns, with the salmon-pink originally slightly more orange and vibrant (fig. 2.76) and the muted green even more muted. With newly established molding reflecting the repositioning of the building, the artist added a slightly more vibrant green within the individual panels (fig. 2.77). This brighter green served two functions: Caillebotte used it not only to move up the molding separating the green from the pink but also to smooth the outline of the man’s coat and create a soft figure-ground transition with the building.\n\nSmall changes to the lamppost visible in the reflected-infrared images indicate that it, too, was lengthened and widened in some areas to appear more prominent. The overall silhouette of the post was adjusted several times, resulting in a rounder, more substantial base. Likewise, the small decorative elements above the base and to the left of the main figure were given cleaner, more pronounced curves. The lamp itself was elongated slightly and simplified, with the small geometric features (seen in the transmitted-infrared image) enclosing the internal valve at the bottom and bridging the transition from the post to the lamp smoothed to a conical shape. Finally, the angle of the lamppost, which once leaned slightly to the left near the top, was straightened closer to a pure vertical.\n\nAfter the far right building was moved and simplified, a significant addition was made to the painting: the rear-facing man entering the composition at the far right. Stereomicroscopic examination reveals that the far right building was repositioned, likely even with its upper molding removed, before the figure was added. Additionally, the transmitted-infrared image shows prominent lines from this building, most notably the break between the salmon-pink and muted green areas of the building, passing under the figure. Traction cracking in the area, especially visible on the figure’s head (fig. 2.78), indicates that the underlying paint layers were still soft when this change was made. While some paint from this figure’s coat can be seen extending past the edge and over the right tacking margin, it appears that the artist applied the finishing layers once the canvas was stretched, leaving the far right edge somewhat rough. The lack of these finishing layers beyond the current foldover suggests that this was the stage when Caillebotte likely settled on the current right edge (fig. 2.79).\n\nThe technical images, especially the false-color infrared image (fig. 2.80), reveal that in addition to the major changes to the composition on the right side of the painting, Caillebotte also tweaked several other elements. Looking at the architecture and moving across the painting, starting from the left, the far left building is perhaps the least altered, staying largely the same as it was in the underdrawing. The false-color infrared image shows only slight adjustments to the height of the window pediments on the upper story, and the outside edge of the upper balcony.\n\nThe second building, housing the pharmacy on its ground floor, exhibits several small alterations, beginning with the angle of the building sides and their respective vanishing points in the underdrawing stage. The false-color infrared image also shows that Caillebotte revised the angle as he reinforced the drawn lines in the painting stage, most notably at the top of the building where the sides meet the front. On the left, several lines are visible; some show an almost clean corner with the top of the facade, while others end slightly below it, mirroring the right side of the building. The X-ray in particular shows that the artist rearranged the heights of the individual chimneys that recede in a row along the rooflines on both sides. These modifications may have been one reason why he reworked large sections of the sky near the buildings. The blue triangular form at the top of the building also went through several stages: originally it was taller and wider, extending all the way to the sides of the roof. On the building itself, this form is actually a pyramidal wedge shape, of which only the front-facing (triangular) side is visible. It is centered on the roof with a small margin of space around it, and the shape in the painting was diminished in several phases before arriving at the visible conclusion. The level and angle at the base of the building where it meets the sidewalk on the left side were also reangled to be slightly flatter, coming up slightly higher toward the center of the picture; it no longer lines up with the bottom edge of the front facade. The false-color infrared image also reveals building details that were articulated further into the distance on the right side than is currently visible; here the artist employed ample atmospheric perspective to significantly blur them so that the building recedes into an undefined bluish haze.\n\nThe artist’s repainting of this stepped roofline may have affected the execution of the sky, as large portions of the latter appear to be reworked, most notably between the buildings (fig. 2.81). The paint in these areas is noticeably warmer in tone; has a smoother, more buttery consistency; and fluoresces differently under UV illumination than the rest of the sky (fig. 2.82). This brushy, creamier paint does not have a smooth, blended transition with the lighter sky around it, suggesting that it was added after the sky was mostly dry. Along the left side of the second building, large, diagonal scrape marks are visible in the X-ray, and upon closer examination, these scrape marks may extend across the entire space between the first and second buildings, and up to the upper balcony of the first building. A faint arc shape visible in the midwave infrared image (fig. 2.83) may be related to this scraping; perhaps the artist marked off areas to remove or to rework with a quick paint stroke. In cross sections from separate areas of the sky, there does not appear to be a distinct border between the likely lower and reworked paint layers; the interface is only visible in BSE images of select samples. This may indicate that the reworking was applied over still-soft paint. Interestingly, one sample taken from a possibly scraped area of the sky just below the arc stroke is a single layer (fig. 2.84). The darker color of this paint mixture, and its different fluorescence in UV, may be the effect of the small amount of cadmium yellow detected, which appears to be the only pigment difference between the upper and lower layers.\n\nThe main foreground couple and their large umbrella block many of the architectural details on building 3, just to the right of the lamppost. As such, it is difficult to discern the geometric angles on the right side that head toward a vanishing point in the hair of the main female figure. In general, although he plotted it with perspective lines and drew before painting, Caillebotte does not seem to have followed his drawing as precisely here as he did in the other buildings. There are at least two sets of underdrawing lines working out the angles of the roof; neither of these appears directly followed, resulting in an ambiguous cross between a gambrel profile and a curved arch. The transmitted-infrared image shows that the upper story may once have been much shorter, starting higher on the top curve of the umbrella, and with a smaller window. The strong vertical on the left edge of the building was adjusted at the top so that the portion above the umbrella is no longer aligned with the portion on the ground. The false-color infrared image also suggests that the facade originally appeared slightly different, with what looks like an off-center door, which was later painted out (fig. 2.85). A sliver of the left side of the building in deep perspective was also painted in some detail before it was blurred with a scumble of pale gray-blue.\n\nThe thin section of building 4 was slightly altered at the roofline but largely retained its outline. The X-ray indicates a square form in the center of the facade at ground level, and the false-color infrared image hints at geometric bars around this door or window and possibly a small figure inside.\n\nThe movement of building 6 exposed more of the building behind it, building 5. After Caillebotte applied a base layer of off-white to cover the overlapping section of the far right building, he reimagined and repainted much, if not all, of this revealed building. With only some of the building exposed, it appeared in proper perspective—the lines met at a singular vanishing point along the horizon just left of the pharmacy building’s facade. But the increased exposure and repainting altered the angles such that they no longer have a consistent vanishing point. More building meant that more of the sidewalk below was also exposed; strangely, it is now angled to meet the horizon at the far left vanishing point.\n\nThe last major elements in Caillebotte’s setting are the cobblestones and the sidewalk, both of which were executed, like the buildings, according to the rules of perspective. The sidewalk, aside from a slight adjustment near the curve, remained relatively static, whereas the cobblestones were a labor-intensive endeavor. As noted previously (see Revisions), the artist seems to have started with a slightly higher horizon, and several orthogonals throughout the cobblestones visible in the false-color infrared and transmitted-infrared images head toward the corresponding, slightly higher vanishing point. Once the horizon was lowered and the vanishing point finalized, Caillebotte outlined the individual stones in dark paint, including details such as rounded and uneven edges and general indications of puddle coverage. The X-ray reveals that even within the framework of the reangled perspective grid, he painted many areas twice. While the perspectival orthogonals dictate the angle of the sides, the artist rethought how far apart to space each of the orthogonals and the almost-horizontal lines, the angle of the cobblestone rows, and the arrangement of the individual blocks. Near the feet of the man walking toward the sidewalk, a distinct horizontal line at a slightly different angle than that ultimately chosen is visible in the false-color infrared image. To arrange the stones, Caillebotte constructed offset rows where stones line up, approximately along the orthogonals, every other row. In order to introduce a natural variety to the stone widths, he varied the placement of the stone edges with respect to the orthogonals, alternating between placing the left or right edge of a stone along the orthogonal (with the space between the stones slightly offset) or having the orthogonal pass directly between them. In some parts of the painting, such as the interface with the sidewalk, these seem to get muddled. For example, under and just right of the man walking in profile, there is a stone visible in the X-ray and transmitted-infrared images that does not appear in the final painting (fig. 2.86). Instead, the rearrangement of the stones resulted in an awkward, elongated stone directly under the man’s foot. Beginning in the midground beyond him, the cobblestone edges become much more intermittent until they are not visible at all.\n\nCaillebotte’s campaigns of reworking architectural features and the cobblestones also allowed him to easily adjust the silhouettes of his figures. The transmitted-infrared image shows, perhaps more clearly than many of the other technical images, that all three foreground figures at the bottom right, almost all of the secondary figures in the midground, and a handful of small background figures were altered or moved in some way. Although it is not entirely clear, many of the figures were seemingly painted first, and the background was brought around them. In most instances, however, the edges of the figures remained fluid as the artist moved back and forth between trimming certain details with additional background paint and adding others over the existing background. In several areas, the presence of traction cracking along the edges of the figures hints at this process.\n\nBeginning in the foreground, the added man on the far right had several alterations made to his elbow, as well as slight shifts made in his collar, shoulder, and hat; the fall of his coat; and the overlap of his umbrella with the couple’s umbrella to his left. For the most part he was drawn and painted on top of the existing architecture, but the X-ray shows extensive scraping under his coat in the area of his upper torso and shoulders. Stereomicroscopic examination of the edges of the far right building reveal that the scraping extended well beyond what is visible in the X-ray and probably included the entire building in its earliest form, and with an additional round of scraping after the repositioning. It is unclear why this area was scraped and others simply painted over; however, the presence of traction cracks in the man’s hair and face suggest that the remaining paint from the repositioned building was still soft when Caillebotte added this figure (fig. 2.78); this would also have made the paint in this area easier to scrape away. The earlier, pale, thick brushstrokes visible in the man’s head may have proved distracting in the large, relatively flat plane of his coat. The transmitted-infrared image shows a long drawn form doubled back on itself that seems to indicate the original placement of the umbrella spike. With it, there is a curved line cutting across what is now the top of the umbrella. This orientation does not seem to have an accompanying extension of the umbrella handle nor does it appear to have been carried into the painting stage. Caillebotte continued to rework the angle and curve of the umbrella and its spike, attempting to keep this small detail in the painting while maintaining the placement of the right compositional edge, which seems to have been settled at this stage. Once painted, the angle of the umbrella handle is such that much, if not all, of the brown spike at its top is covered by the frame. This detail was an important inclusion for the artist; he painted an additional dark-blue spike that doesn’t line up with the handle but is more visible when the work is framed (all three spikes are visible in fig. 2.87).\n\nCaillebotte also shifted the silhouettes of the foreground couple, and the top curve of their umbrella, as seen in the technical images. For the woman, the reflected- and transmitted-infrared images show a series of contours that fine-tune the various folds of her garments including the fall of the skirt and the buckling fabric of the sleeves, as well as the slope of her shoulders, the placement of her collar, and the length of her jacket. The profiles of her hat and hairstyle and the placement of her hands were also shifted. Close examination of the hands also reveals another change: Caillebotte originally painted this figure without gloves. With the aid of a stereomicroscope, this change is clear, and, once it is seen, her pale fingers can be discerned beneath the dark blue of her gloves under normal viewing conditions (fig. 2.88). The man was similarly altered, with adjustments made to the outlines of his pant legs, the length of his vest and jacket, the depth of the vest’s collar, the bulky folds of his arms, the placement of his layered lapels, and the profile of his hat. The longer-wave reflected-infrared image hints at changes to the figure’s faces: originally they were depicted with raised eyes and heads turned slightly further toward full profile. The transmitted-infrared image shows the figures with larger ears, while the X-ray suggests a broader nose and jawline for the man and woman, respectively. Scraping in the area of the man’s mustache (fig. 2.89) hints at further changes to his face, but the nature of these changes is unclear.\n\nOver the left shoulder of the forwarding-facing male figure in the foreground, two female figures, late additions to the painting, walk away from the viewer (fig. 2.90). Between their heads is the vanishing point for the perspective lines that guide the cobblestones and the building at the far right (both in its previous and current placements). As it guides the entire foreground of the picture, it is the main vanishing point and situates the viewer on the foreground sidewalk near the curb. The transmitted-infrared image indicates that there were slight alterations to the umbrella held by the female figure on the right, while the false-color infrared image hints at a leg from a passing background figure now hidden from view. The latter image also shows that the silhouette of the man seen passing behind these figures from the right was once slightly wider and held an umbrella. Rather than adding paint to modify this figure, close examination of the surface reveals that Caillebotte simply scraped away many details. The X-ray and transmitted-infrared images show scraping throughout the area occupied by these female figures, and, unlike most areas of the painting, the rough edges of the scraped section are still visible on the surface (fig. 2.91). Although mostly scraped away, traction cracking across both figures suggests that some soft paint remained underneath them. The reflected-infrared images show that the main contours of the building behind them are also still extant under these figures, suggesting either that Caillebotte did not scrape away all the paint in this area or that he repainted some details before choosing to add the figures. Because the area was scraped, it is impossible to know with certainty what was there before.\n\nIn the central middle ground, Caillebotte made several subtle modifications to the man walking across the composition in profile. He adjusted the placement of his hand, the angle of his shoes, and the outlines of his face and hat (fig. 2.92); once much rounder in the front, the hat was made flatter and almost pointed at either end. Near this figure, the small pair of legs peeking in from the background beneath his umbrella is seen in the false-color infrared image to have once been longer. To the right, an echo of these legs is visible, suggesting an earlier placement.\n\nFurther to the left and away from the foreground, a man and woman pass on the street. Aside from removing a section of the woman’s umbrella by covering it with the facade of the pharmacy building, the artist painted this figure simply, layering minimal details and highlights directly over the ground or a thin, black wash. The man, however, once had much longer legs, with two different lengths observed for the front leg in the false-color infrared and transmitted-infrared images. His back was made wider, especially near the shoulders, while his arms were brought tighter to his chest. Additionally, the sides of his umbrella were originally more even and precise.\n\nAt the far left of the picture, a pair of male figures enters (fig. 2.93). Each seems to have been modified so that more of the man closest to the carriage is obscured: his coat was made thinner on the front, and his left hand more prominent, while the foreground man’s hand and umbrella handle were brought further from his body and his coat made wider on the front. Originally the foreground umbrella handle bypassed the background man’s eyes off to the side, but it is now oriented so that it passes between them. The upper curve and placement of the spike were also modified, presumably in conjunction with the movement of the handle. The foreground figure, like the man in profile near the center of the painting, also had his hat altered to be less round at the brim, and his profile was altered slightly, as were his collar and upper back. The obscured man’s pants were adjusted slightly, as was his umbrella, particularly where it overlaps with the carriage behind it. The technical images present a rather confusing series of contours concerning the umbrellas of this pair, almost as if there was just a single umbrella. Both figures, however, had their arms bent and hands up as if grasping a handle, so presumably some of Caillebotte’s alterations of the umbrellas were made to more clearly differentiate them, as well as to better define the space between them and the carriage.\n\nThis area of overlap between the pair of men entering from the left and the carriage behind them is closely related to Caillebotte’s overall treatment of the left edge and his painted border line. Unlike the line on the right side, which was painted over and moved, the line at the left remained fixed, and, especially in the upper half of the painting, visible under normal viewing conditions (fig. 2.60). Scraping visible in the X-ray indicates some changes to the area now occupied by the carriage, but their nature is unclear, while in the infrared images, hints of the horizontal sidewalk and the base of the far left building are visible. The carriage itself appears unfinished and does not continue beyond the figures or the painted compositional edge: there is no horse’s tail, no reins or whip, no indication of the harness or hitching hardware. The carriage itself was made slightly larger, the driver’s stature was reduced, and the wheels and spokes were lightly indicated by thick paint that skips across the preexisting texture of the foreground paint.\n\nIn addition to the carriage, many details in the painting stop at or near the left painted compositional edge, most notably the far left building. The static nature of this compositional edge has led to some speculation that the artist may have intended it to be covered. A 1951 installation photograph of the work shows the painting framed in such a way that at the left only a sliver of the unpainted, rough edge is visible near the top; although the man’s heel is included, the farthest tip of his umbrella is cropped from the picture (fig. 2.44). Framing the work in this way crops foreground and midground elements of the composition on all four sides: the major figures at the bottom, the far right figure, the lamp at the top, and the umbrella at the left. Yet the 1951 image also reveals that the roughness of the edges at the lower right and upper left were still partially visible.\n\nCaillebotte’s attention to the pair of female figures over the central male figure’s right shoulder and the pair of legs under the umbrella just left of the lamppost, along with modifications to other background figures, indicate that the artist was also concerned with the placement and execution of these details. In the background toward the left side of the painting, a man in a dark coat is seen hunched over against the weather (fig. 2.94). The transmitted-infrared image shows an echo of this figure to the right of his current position. The fact that this previous placement does not appear in the X-ray—in fact, there is a precise radio-transparent outline around him in his current placement—indicates that this choice was likely abandoned early on, in the drawing stage or possibly early in the painting stage. Over the shoulders of the foreground couple, a man with a ladder approaches a woman on the sidewalk. Scraping beneath the woman’s skirt and immediately behind her indicates additional unknown changes to this small figure. Meanwhile, after he moved the far right building, Caillebotte added a small figure opening an umbrella over the foreground woman’s left shoulder, on top of the newly painted elements of the fifth building and sidewalk (fig. 2.95).\n\nAs mentioned earlier, the painting, both from a distance under normal viewing conditions and at first glance in the technical images, seems to be a well-planned work executed firmly in keeping with the thorough underdrawing. Close examination, however, reveals that copious changes, both small and large, were made to every building and all the major and minor characters. To prepare them for further changes, the artist used scraping in several areas, including the far left carriage, the sky to the left of the pharmacy building, the two rear-facing women near center, the background woman behind the foreground couple’s umbrella shaft, and a large portion of the far right building. In other spots, particularly the cobblestones, layers of thick paint applied in succession attest to Caillebotte’s reworking. More than is obvious from a distance, the artist punctuated his painting with many small details made by quickly manipulating the paint to achieve his ends. Most prominent, perhaps, is the wet-in-wet paint mixing that dominates much of the foreground (fig. 2.96). Unlike the geometric buildings or the smooth, volumetric treatment of the figures, the wet cobblestones provided a place for ample texture and a variety of pale colors swirling together. In the stones beneath the passing figures, Caillebotte dug into the wet paint with the back of his brush to create the sensation of puddles and moving reflections (fig. 2.97). Tiny scratches on the inner cuff of the main figure’s jacket added a last-minute highlight to this dark, shaded area (fig. 2.98). A long horizontal impression near the bottom edge, just below the level of the signature, may have been caused by framing the painting while the work was still soft (fig. 2.99).\n\nRound- and flat-ferrule brushes, mostly of soft-to-medium stiffness, with strokes up to 1.5 cm; palette knife for scraping.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, cobalt blue, ultramarine blue, cerulean blue, emerald green, viridian, cadmium yellow, Naples yellow, iron-containing earth pigments including iron oxide red and yellow, vermilion, madder lake, and possibly a second red lake.\n\nMadder lake was found to have an intense fluorescence visible in cross-sectional examination (fig. 2.100). Based on the observation of the characteristic salmon-colored fluorescence under UV illumination, fluorescing red lake is present in the flesh tones, purple areas of the umbrellas, and broad areas of the background, including the large building at the far right (fig. 2.82). The UV image also suggests that the underdrawing media used for the rear-facing female figure in the background immediately to the right of the lamppost (over the foreground male figure’s right shoulder), as well parts of the horse left of center, may contain this fluorescing lake as well.\n\nOil (estimated).\n\nThe painting is currently varnished with a brush-applied synthetic resin applied as part of the 2013–14 treatment (see Conservation History). This varnish replaced an older, brush-applied natural resin and a spray-applied synthetic layer from earlier treatments. It is unclear, but unlikely, that the natural-resin varnish was original to the painting, but it is believed that during the period Caillebotte made this painting, he preferred his works to be varnished.\n\nThere is little information about the condition of the work before it was acquired by the Art Institute in 1964. The presence of systematic vertical cracking throughout the painting suggests that it spent a long period of time off its stretcher and was stored rolled. A 1951 installation image of the work seems to show the painting unlined, with pronounced buckling of the canvas visible along the bottom edge. Horizontal tears in the canvas at the lower right are visible and appear patched and loosely retouched. By the time of acquisition in 1964, the work was aqueously lined, stretched onto a replacement stretcher, and varnished with both natural-resin and synthetic varnishes. The work has a long history of widespread cracks and cleavage, and was locally treated for cleavage in 1968, while on loan in 1994–95, and both during and upon return from loan in 2011. A 1976 loan examination report from the Museum of Fine Arts, Houston, mentions widespread cracking of the paint and ground, rebate abrasion along the right edge near the bottom, and a small loss to the man just left of the lamppost. A thorough 1984 examination recorded that the canvas was double-lined; it is currently unclear whether the second lining canvas, a piece of basket-weave linen, is adhered or whether it functions as a loose lining. It also revealed widespread overpaint in the large areas of the sky closest to the buildings and an approximately two-inch margin along the left edge; no damages were noted in these areas to explain its presence. The painting was also recorded as having an uneven, discolored, brush-applied natural-resin varnish with a spray-applied synthetic varnish on top. A 1985 condition report mentions vertical cracking in various locations, in addition to cupping cracks in the sky and the two large, raised umbrellas; blanching and alligator cracking in the two main figures; and two small flake losses near the lower right corner. Similar conditions were mentioned in a condition report in 1994, in addition to a long, dark drip in the far right figure’s dark coat, a vertical scratch in the umbrella parallel to the right side, long marks (discolored retouching from old repairs) above the bottom edge at right, and a glossy drip below and to the left of the main figure’s hand holding the umbrella.\n\nThorough reexamination and treatment were prompted by various surface irregularities, including a continuing history of cleavage, cracking, and losses; blanching; discolored varnishes and retouching/overpaint; surface drips; and smeared fingermarks noted after loan in 2013. The X-ray revealed seven horizontal damages (both paint loss and small tears) running across the bottom of the painting from the sidewalk at near center to the far right, a vertical damage in the far left figure, and a moderate-sized paint loss above the top of the building just right of the lamppost. These damages and tears were all held firmly in place by the lining, which was deemed in good condition; as a result, the 2013–14 treatment concentrated mainly on aesthetic issues. The three large figures at right were all heavily blanched, to the point where many of the features in their dark costumes were not clearly legible. The painting was cleaned of grime, varnish, and old retouching. During the cleaning, the reason for the widespread overpaint in the sky became apparent: Caillebotte had added a darker, warmer tone to the sky nearest the buildings. The cleaning also revealed an approximately two-inch margin at the far left edge that in many areas was left unpainted, especially in the upper half, and removed extraneous nonoriginal details that may have been strengthened in the previous restoration, including the carriage wheel at the far left. After cleaning, the painting was closely examined and consolidated as necessary, mostly throughout the cobblestones in the lower left quadrant, the sky just left of the lamppost, and the large umbrella. The work was revarnished with a brush-applied solution of Larapol A-81, filled, and inpainted. The overall effect of the treatment was a bluer appearance, as the yellow cast from the old varnish layers was removed; a more varied sky; and resaturated, more legible darks in the three main figures (see fig. 2.101).\n\nThe painting is in very good condition, planar with a stable double lining from an undocumented treatment prior to acquisition by the Art Institute (see Conservation History). The tacking margins and a small margin on the face of the painting are covered with paper tape likely also dating from this earlier treatment; along the top and bottom edges, very little of the original tacking margins are extant. The lining holds in place several horizontal tears visible in the X-ray across the right half of the bottom section and throughout the sidewalk to the right edge, as well as a vertical tear through the far left figure. Older losses elsewhere include a moderate-sized paint loss in the sky at the top of the building just right of the lamppost. There is a margin of partially unpainted canvas, left unfinished by the artist, at the left; it is especially noticeable in the building and is visible with the current framing. The work has a history of blanching in the three main figures, and recent examination of cross sections has revealed microfissures (small, longitudinal fractures) within the paint layers (fig. 2.102). Although some of the fissures are below the surface of the paint, many are at or near the surface. The small fractures and fragmentation of the paint surface on a microscopic scale likely caused the disruption of the previous varnish layers, leading to the appearance of blanching on a macro scale. While the cause cannot be determined at present, this blanching is likely an inherent problem that may redevelop over time. The painting has been treated for raised cracks, cleavage, and small losses several times, and was more systematically examined and consolidated as part of the 2013–14 treatment, a treatment that also included cleaning, revarnishing, and inpainting.  \nKelly Keegan\n\nCurrent frame (installed 2000): The frame is not original to the painting. It is a French, nineteenth-century, plain scotia frame. The frame has water gilding over red bole and retains its original gilding and finish. The outer fillet and inner ogee are burnished. The sides have been painted with yellow casein paint. The pine molding is mitered and joined with angled, sliding, dovetailed splines and has a half-lapped back frame. The molding, from the perimeter to the interior, is fillet; fillet; scotia; fillet; and quirked ogee sight edge (fig. 2.103).\n\nPrevious frame (installed by 1964, removed 2000): The painting was previously housed in an adapted Louis XVI entablature frame with leaf-and-dart ornament and a ribbon-and-stave sight molding. The frame was stripped to the wood and regilded. The frame had water gilding over red-brown bole and was heavily distressed. The carved oak period moldings were assembled from several matching frames and extended with both an outer fillet and an inner gilded fillet and cove sight molding. The molding was mitered and nailed. The molding, from the perimeter to the interior, was fillet; fillet; ogee with leaf-and-dart ornament; frieze; cove; fillet; edge roll with ribbon-and-stave ornament; and fillet with cove sight edge. An independent linen-covered fillet and bevel sight molding were added (fig. 2.104).\n\nPrevious frame (installed by 1951): The work was previously housed in what appears to be a French, late nineteenth-century, beveled oak frame with a stained wood finish. This type of frame could be concurrent with the creation of the painting. The moldings were tangentially cut, displaying marked grain patterns, and were mitered. Similar late nineteenth-century frames were often stained, mordant dyed, or fumed to darken the oak, and they ranged in tone and color from russet to brown to black-brown. This frame appears to have been finished in a similar manner; however, its actual color and finish can only be estimated based on a black-and-white archival photograph. The molding, from the perimeter to the interior, is bevel; bevel; and bevel with all angles inclining toward the sight edge (fig. 2.105).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist (died 1894) to his brother, Martial Caillebotte, and Marie Minoret (Martial’s wife), Paris, 1894.\n\nPlaced by Martial Caillebotte, Paris, with his brother-in-law Georges Minoret, Château de Montglat, Provins, France, 1900.\n\nReturned to Albert and Geneviève Chardeau (daughter of Martial Caillebotte), Paris, 1950.\n\nPurchased by Walter P. Chrysler, Jr., New York, 1954.\n\nSold by Walter P. Chrysler, Jr., New York, to Wildenstein and Company, 1964.\n\nSold by Wildenstein and Company, New York, to the Art Institute of Chicago, 1964.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, 6, rue le Peletier, 3e exposition de peinture [third Impressionist exhibition], Apr. 1877, cat. 1, as Rue de Paris; Temps de pluie.\n\nParis, Durand-Ruel, Exposition rétrospective d’oeuvres de G. Caillebotte, June 4–16, 1894, cat. 47.\n\nParis, Galerie Beaux-Arts, Rétrospective Gustave Caillebotte, May 25–July 25, 1951, cat. 13.\n\nPortland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., Mar. 2–Apr. 15, 1956, cat. 78 (ill.); Seattle Art Museum, Apr. 27–May 27, 1956; San Francisco, California Palace of the Legion of Honor, opened June 11, 1956; Los Angeles County Museum, July 27–Aug. 26, 1956; Minneapolis Institute of Arts, Sept. 7–Oct. 9, 1956; City Art Museum of Saint Louis, Oct. 20–Nov. 19, 1956; Kansas City, William Rockhill Nelson Gallery of Art, Dec. 2–30, 1956; Detroit Institute of Arts, Jan. 18–Feb. 17, 1957; Museum of Fine Arts, Boston, Mar. 8–Apr. 7, 1957.\n\nDayton (Ohio) Art Institute, French Paintings, 1789–1929: From the Collection of Walter P. Chrysler, Jr., Mar. 25–May 22, 1960, cat. 56 (ill.).\n\nMinneapolis Institute of Arts, The Past Rediscovered: French Painting, 1800–1900, July 3–Sept. 7, 1969, cat. 7 (ill.).\n\nMuseum of Fine Arts, Houston, Gustave Caillebotte: A Retrospective Exhibition, Oct. 22, 1976–Jan. 2, 1977, cat. 25 (ill.); Brooklyn Museum, Feb. 12–Apr. 24, 1977 (Houston only).\n\nWashington, D.C., National Gallery of Art, The New Painting: Impressionism, 1874–1886, Jan. 17–Apr. 6, 1986, cat. 38 (ill.); Fine Arts Museums of San Francisco and M. H. de Young Memorial Museum, Apr. 19–July 6, 1986.\n\nArt Institute of Chicago, The Art of the Edge: European Frames, 1300–1900, Oct. 17–Dec. 14, 1986, not in cat.\n\nParis, Galeries Nationales du Grand Palais, Gustave Caillebotte, 1848–1894, Sept. 16, 1994–Jan. 9, 1995, cat. 35 (ill.); Art Institute of Chicago, as Gustave Caillebotte: Urban Impressionist, Feb. 18–May 28, 1995; Los Angeles County Museum of Art, June 22–Sept. 10, 1995 (fig. 2.106, fig. 2.107, and fig. 2.108).\n\nFort Worth, Tex., Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 18 (ill.).\n\nEssen, Germany, Museum Folkwang, Bilder einer Metropole: Die Impressionisten in Paris, Oct. 2, 2010–Jan. 30, 2011, cat. 11 (ill.).\n\nParis, Musée d’Orsay, L’impressionnisme et la mode, Sept. 25, 2012–Jan. 20, 2013, cat. 35 (ill.); Metropolitan Museum of Art, New York, as Impressionism, Fashion, and Modernity, Feb. 26–May 27, 2013, cat. 93 (ill.); Art Institute of Chicago, June 26–Sept. 29, 2013.\n\nWashington, D.C., National Gallery of Art, Gustave Caillebotte: The Painter’s Eye, June 28–Oct. 4, 2015, cat. 4 (ill.); Fort Worth, Tex., Kimbell Art Museum, Nov. 8, 2015–Feb. 14, 2016.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue de la 3e exposition de peinture, exh. cat. (E. Capiomont et V. Renault, 1877), p. 3, cat. 1.\n\nLéon Mancino, “La descente de la courtille,” L’art 9 (Apr. 1877), p. 70.\n\nAnonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2.\n\nL. G., “Le salon des ‘impressionnistes,’” La presse, Apr. 6, 1877, p. 2.\n\n“Chronique,” Gazette de France, Apr. 7, 1877, p. 2.\n\nThomas Grimm [Pierre Véron], “Les impressionnistes,” Le petit journal, Apr. 7, 1877, p. 1.\n\nAlexandre Pothey, “Beaux-arts,” Le petit parisien, Apr. 7, 1877, p. 2.\n\nPaul Sébillot, “Exposition des impressionnistes,” Le bien public, Apr. 7, 1877, p. 2.\n\nAnonymous [possibly George Lafenestre], “Le jour et la nuit,” Le moniteur universel, Apr. 8, 1877, p. 2.\n\nC. D., “L’exposition des impressionnistes,” Le petit moniteur universel, Apr. 8, 1877, p. 2.\n\nE. Lepelletier [Edmond-Adolphe de Bouhélier], “Les impressionnistes,” Le radical, Apr. 8, 1877, pp. 2–3.\n\nBaron Schop [Théodore de Banville], “Choses et autres,” Le national, Apr. 8, 1877,pp. 2–3.\n\nAnonymous [possibly Pierre Véron], “Les impressionnistes,” La petite presse, Apr. 9, 1877, p. 3.\n\nBertall [Charles-Albert d’Arnoux], “Exposition des impressionnistes,” Paris-Journal, Apr. 9, 1877, pp. 1–2.\n\n“Exposition des impressionnistes: 6, rue le Peletier, 6,” La petite république française, Apr. 10, 1877, p. 2.\n\nLéon de Lora [Louis de Fourcaud], “L’exposition des impressionnistes,” Le gaulois, Apr. 10, 1877, p. 2.\n\nJacques [Edmond Bazire], “Menus propos: Exposition impressionniste,” L’homme libre, Apr. 12, 1877, p. 1.\n\nRoger Ballu, “L’exposition des peintres impressionnistes,” La chronique des arts et de la curiosité, Apr. 14, 1877, p. 147.\n\nGeorges Rivière, “L’exposition des impressionnistes,” L’impressionniste, Apr. 14, 1877, p. 4.\n\nAnonymous [possibly Émile Zola], “Noted parisiennes: Une exposition; Les peintres impressionnistes,” Le sémaphore de Marseille, Apr. 19, 1877, p. 1.\n\nA. Descubes [Amédée Descubes-Desgueraines], “L’exposition des impressionnistes,” Gazette des lettres, des sciences et des arts 1, 12 (Apr. 20, 1877), p. 187.\n\nErnest Fillonneau, “Les impressionnistes,” Moniteur des arts, Apr. 20, 1877, p. 1.\n\nPaul Mantz, “L’exposition des peintres impressionnistes,” Le temps, Apr. 22, 1877, p. 3.\n\nRoger Ballu, “L’exposition des peintres impressionnistes,” Les beaux-arts illustrés, Apr. 23, 1877, p. 392.\n\nPhilippe Burty, “Exposition des impressionnistes,” La république française, Apr. 25, 1877, p. 3.\n\nCharles Bigot, “Causerie artistique: L’exposition des ‘impressionnistes,’” La revue politique et littéraire, Apr. 28, 1877, p. 1047.\n\nFrédéric Chevalier, “Les impressionnistes,”L’artiste, May 1, 1877, p. 332.\n\nPh. M., “Arts: Les impressionnistes,” Revue des idées nouvelles 11 (May 1, 1877), p. 167.\n\nGeorges Rivière, “Les intransigeants et les impressionnistes: Souvenir du salon libre de 1877,” L’artiste, Nov. 1, 1877, p. 302.\n\nDurand-Ruel, Paris, Exposition rétrospective d’oeuvres de G. Caillebotte, exh. cat. (E. Moreau, 1894), p. 5, cat. 47.\n\nJacques Crevelier, “À travers l’art: Caillebotte,” Le soir, June 8, 1894.\n\nLionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 319.\n\nGalerie Beaux-Arts, Rétrospective Gustave Caillebotte, au profit du Musée de Rennes, exh. cat. (Galerie Beaux-Arts, 1951), cat. 13.\n\nMarie Berhaut, Caillebotte, with an introduction by Daniel Wildenstein (Wildenstein, 1951), front cover (detail), back cover (detail); cat. 28.\n\nJ. Bouret, “Un peintre de notre temps,” Art, beaux-arts, littérature, spectacles, May 25, 1951, p. 1 (ill.).\n\nRaymond Cogniat et al., with the assistance of Robert Maillard, Dictionnaire de la peinture moderne (Hazan, 1954), p. 43.\n\nHenri Perruchot, “Scandale au Luxembourg,” L’oeil 9 (Sept. 1955), pp. 16–17 (ill.).\n\nPortland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), pp. 47, cat. 78; 122, cat. 78 (ill.).\n\nBob Sanford, “Art of World Importance to Be at Nelson Gallery,” Kansas City Star, Nov. 25, 1956, p. E1 (ill.).\n\nMaurice Sérullaz, Les peintres impressionnistes (Pierre Tisné, 1959), p. 99.\n\nDayton (Ohio) Art Museum, French Paintings, 1789–1929: From the Collection of Walter P. Chrysler Jr., exh. cat. (Dayton Art Museum, 1960), pp. 64, cat. 56 (ill.); 131, cat. 56.\n\n“Art: U.S. Exhibitions Elsewhere,” New York Times, Apr. 10, 1960, p. 12X (ill.).\n\nArt Institute of Chicago, The Art Institute of Chicago Annual Report, 1964–65 (Art Institute of Chicago, 1965), pp. 15, 29.\n\nJohn Maxon, “Place de l’Europe on a Rainy Day,” Calendar of the Art Institute of Chicago 59, 3 (May 1965), pp. 8–9 (ill.).\n\nDenys Sutton, “Gustave Caillebotte,” in Gustave Caillebotte, 1848–1894: A Loan Exhibition in Aid of the Hertford British Hospital in Paris, exh. cat. (Wildenstein, 1966), p. 9.\n\nMax Wykes-Joyce, “Maecenas at Work: Gustave Caillebotte,” Art Review 18, 11 (June 11, 1966), p. 269.\n\nJohn Maxon, “Some Recent Acquisitions,” Apollo 84, 55 (Sept. 1966), front cover (detail); pp. 171, 216.\n\nMarie Berhaut, Caillebotte: The Impressionist, trans. Diana Imber (International Art Book, 1968), pp. 5; 17, fig. 7; 28; 34; 36; 46; 50.\n\nMinneapolis Institute of Arts, The Past Rediscovered: French Paintings, 1800–1900, exh. cat. (Minneapolis Institute of Arts, 1969), front and back covers (details); pp. 38–39, cat. 7 (ill.).\n\nRobert Rosenblum, “The Nineteenth-Century Franc Revalued,” in Minneapolis Institute of Arts, The Past Rediscovered: French Paintings, 1800–1900, exh. cat. (Minneapolis Institute of Arts, 1969), p. 19.\n\nRobert Rosenblum, “The 19th-Century Franc Revalued,” Art News 68, 4 (Summer 1969), front cover (detail); pp. 5 (ill.); 60.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 62, pl. 49; 163.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 95 (ill.), 278.\n\nLinda Nochlin, Realism, Style and Civilization (Penguin, 1971), pp. 168; 169, fig. 103; 264.\n\n“Summer Gallery Talks,” Calendar of the Art Institute of Chicago 65, 3 (May–Aug. 1971), p. 18.\n\n“Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 3 (May–June 1973), p. 11.\n\n“Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 4 (Jul.–Aug. 1973), p. 11.\n\nLydie Huyghe, “Notices Bio-Bibliographiques,” in René Huyghe, La relève du réel: La peinture française au XIXe siècle; Impressionisme, symbolisme (Flammarion, 1974), p. 431.\n\nRené Huyghe, La relève du réel: La peinture française au XIXe siècle; Impressionisme, symbolisme (Flammarion, 1974), p. 154, no. 133 (ill.).\n\nGaëtan Picon, Émile Zola: Le bon combat, de Courbet aux impressionnistes (Hermann, 1974), pp. 189, 243.\n\nJ. Kirk T. Varnedoe, “Caillebotte’s Pont de l’Europe: A New Slant,” Art International: The Lugano Review 18, 4 (Apr. 20, 1974), pp. 29, fig. 5; 41, 58.\n\nM. Therese Southgate, “About the Cover,” JAMA: The Journal of the American Medical Association 232 (Apr. 14, 1975), front cover (ill.).\n\nMarie Berhaut, introduction to J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 15.\n\nPeter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 192, 193, 199–200, 201 (ill.), 202–06.\n\nJ. Kirk T. Varnedoe, “Caillebotte: An Evolving Perspective,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 47, 56, 57.\n\nJ. Kirk T. Varnedoe, with Hilarie Faberman, “Gustave Caillebotte: A Biography,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 36, 40, 46.\n\nJ. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 60, 62, 64, 68, 69, 72, 73.\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 23, cat. 25 (ill.); 74; 106; 108; 110–13, cat. 25 (ill.); 116; 119; 122; 129; 133; 210–11; 212–13; 214–16.\n\nKirk Varnedoe, “Gustave Caillebotte in Context,” Arts Magazine 50, 9 (May 1976), pp. 95; 96; 97, fig. 8; 98; 99.\n\nRobert Rosenblum, “Gustave Caillebotte: The 1970s and the 1870s,” Artforum 15, 7 (Mar. 1977), pp. 47, 48 (ill.).\n\nAlfred Werner, “Joys Forever?,” Art and Artists 11, 132 (Mar. 1977), pp. 5, 6–7 (ill.).\n\nMarie Berhaut, “Gustave Caillebotte et le réalisme impressionniste,” L’oeil 268 (Nov. 1977), front cover (detail); pp. 42 (ill.), 43, 46.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 96–97, fig. 53.\n\nMarie Berhaut, Caillebotte: Sa vie et son oeuvre; Catalogue raisonné des peintures et pastels (Bibliothèque des Arts/Fondation Wildenstein, 1978), pp. 43–45 (ill.); 98–99, cat. 52 (ill.); 249; 261.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 76–77 (ill.).\n\nJ. Patrice Marandel, “New Installation of Earlier Paintings,” Bulletin of the Art Institute of Chicago 73, 1 (Jan.–Feb. 1979), p. 15.\n\nJ. Kirk T. Varnedoe, “In Detail: Gustave Caillebotte’s The Streets of Paris on a Rainy Day,” Portfolio 1, 5 (Dec. 1979–Jan. 1980), front cover (detail); pp. 3 (detail), 4, 42, 43 (ill.), 45–46, 47 (detail).\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville, 1980), pp. 133; 166 (ill.); 167 (detail).\n\nJennifer A. Martin Bienenstock, “Childe Hassam’s Early Boston Cityscapes,” Arts Magazine 55, 3 (Nov. 1980), p. 170.\n\nDennis Paul Costanzo, “Cityscape and the Transformation of Paris during the Second Empire” (Ph.D. diss., University of Michigan, 1981), pp. 298–99; 302; 309; 315; 466, pl. 222.\n\nPatricia Failing, “The Objects of Their Affection,” Art News 81, 9 (Nov. 1982), p. 124 (ill.).\n\nArt Institute of Chicago, Pocket Guide to the Art Institute of Chicago (Art Institute of Chicago, 1983), pp. 8 (ill.); 25, no. 28 (ill).\n\nT. J. Clark, The Painting of Modern Life: Paris in the Art of Manet and His Followers (Knopf, 1984), pp. x; 15, fig. 5.\n\nRobert Rosenblum and H. W. Janson, 19th-Century Art (Abrams, 1984), pp. 342, pl. 61; 365.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 20, 21 (ill.).\n\nMichael Bockemühl, “Innocence of the Eye and Innocence of the Meaning: Zum Problem der Wirklichkeit in der realistischen Malerei von Gustave Caillebotte,” Modernität und Tradition: Festschrift für Max Imdahl zum 60 Geburtstag, ed. Gottfried Boehm (Fink, 1985), pp. 13; 15, fig. 3; 31, n. 4; 32, n. 11; 33, n. 22.\n\nRichard R. Brettell, “The ‘First’ Exhibition of Impressionist Painters,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 196–97.\n\nChantal Georgel, La rue (Hazan, 1986), p. 75.\n\nCharles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 203; 208–09, cat. 38 (ill.).\n\nMark Stevens, “When Impressionism Was New,” Newsweek, Feb. 3, 1986, p. 71 (ill.).\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 44 (detail), 45–46, 47 (ill.), 117.\n\nAnthea Callen, Techniques of the Impressionists (New Burlington, 1987), pp. 92, 94 (ill.).\n\nKirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), pp. 2; 4; 11; 18; 80; 84; 88; 89, pl. 18; 90; 91 (detail); 92; 93 (detail); 94–95; 110; 176; 187–91; 206; 207.\n\nMichael Findlay, “The Caillebotte Bequest,” Christie’s 8, 4 (Feb.–Mar. 1987), p. 3 (ill.).\n\nKathleen Adler, Unknown Impressionists (Phaidon, 1988), pp. 8; 70; 78, pl. 64.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society/Little, Brown, 1988), pp. 9, 58 (ill.).\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 20; 22, pl. 26.\n\nJohn Milner, The Studios of Paris: The Capital of Art in the Late Nineteenth Century (Yale University Press, 1988), pp. 163; 164, pl. 189.\n\nBelinda Thomson and Michael Howard, Impressionism (Bison, 1988), p. 36 (ill.).\n\nKirk Varnedoe, “Late Recognition for One of the Original Impressionists,” Chronicle of Higher Education, Feb. 3, 1988, p. B27 (ill.).\n\nE. A., “Impressions of Caillebotte,” Connoisseur 218, 915 (Apr. 1988), p. 48 (ill.).\n\nJack Perry Brown, “The Return of the Salon: Jean Gérôme in the Art Institute,” Art Institute of Chicago Museum Studies 15, 2 (1989), p. 157.\n\nJean Chardeau, Les dessins de Caillebotte (Hermé, 1989), pp. 9, 12, 62–63 (ill.), 64 (detail), 66 (detail), 67 (detail), 68 (detail), 70 (detail).\n\nAnne Distel, “Charles Deudon (1832–1914), collectionneur,” Revue de l’art 86 (1989), p. 61, n. 16.\n\nKirk Varnedoe, “Les dessins de Gustave Caillebotte,” in Jean Chardeau, Les dessins de Caillebotte (Hermé, 1989), p. 7.\n\nDavid McCracken, “Picking Chicago’s Top Art Hits,” Chicago Tribune, Aug. 18, 1989, p. 7.3 (ill.).\n\nNorma Broude, “A World in Light: France and the International Impressionist Movement, 1860–1920,” in World Impressionism: The International Movement, 1860–1920, ed. Norma Broude (Abrams, 1990), pp. 18, pl. 12; 19.\n\nWilliam H. Gerdts, “Impressionism in the United States,” in World Impressionism: The International Movement, 1860–1920, ed. Norma Broude (Abrams, 1990), p. 57.\n\nJohn Milner, Atelier d’artistes: Paris, capital des arts à la fin du XIXe siècle, trans. Béatrix Blavier (Du May, 1990), p. 155 (ill.).\n\nKatsumi Miyazaki, Insho-ha no miryoku [Attractions of Impressionism], Great History of Art (Dohosha Shuppan, 1990), pp. 92–93 (ill.), 143 (ill.).\n\nJohn Russell Taylor, Impressionist Dreams: The Artists and the World They Painted (Barrie &amp; Jenkins, 1990), p. 36 (ill.).\n\nChristopher Andreae, “Gustave Caillebotte’s ‘New’ Paris,” Christian Science Monitor, Jan. 29, 1990, pp. 16, 17 (ill.).\n\nMichael Boodro, “Art and Fashion: A Fine Romance,” Art News 89, 7 (Sept. 1990), p. 126 (ill.).\n\nJean des Cars and Pierre Pinon, Paris-Haussmann: “Le pari d’Haussmann,” exh. cat. (Pavillon de l’Arsenal, 1991), p. 313.\n\nBernard Denvir, Impressionism: The Painters and the Paintings (Studio Editions, 1991), pp. 244, pl. 233; 418.\n\nMary Ellen Jordan Haight, Paris Portraits: Renoir to Chanel; Walks on the Right Bank (Gibbs Smith, 1991), pp. 43 (ill.), 44.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin/Macmillan, 1991), p. 119, pl. 39.\n\nMichael F. Zimmermann, Les mondes de Seurat: Son oeuvre et le débat artistique de son temps (Fonds Mercator, 1991), p. 126, fig. 236.\n\nPatrick Bade, Renoir (Studio Editions, 1992), pp. 16 (ill.), 142.\n\nHubert Beck, “Urban Iconography in Nineteenth-Century American Painting: From Impressionism to the Ashcan School,” in Thomas W. Gaehtgens and Heinz Ickstadt, American Icons: Transatlantic Perspectives on Eighteenth- and Nineteenth-Century American Art, Issues and Debates (Getty Center for the History of Art and the Humanities/University of Chicago Press, 1992), pp. 324; 326–27, fig. 5.\n\nRichard R. Brettell, “Camille Pissarro and Urban View Painting: An Introduction,” in Richard R. Brettell and Joachim Pissarro, The Impressionists and the City: Pissarro’s Series Paintings, ed. MaryAnne Stevens, exh. cat. (Royal Academy of Arts, 1992), pp. xv; xvii, fig. 5.\n\nOtto Friedrich, Olympia: Paris in the Age of Manet (HarperCollins, 1992), opp. 77 (ill.).\n\nKathleen Pyne, “Resisting Modernism: American Painting in the Culture of Conflict,” in Thomas W. Gaehtgens and Heinz Ickstadt, American Icons: Transatlantic Perspectives on Eighteenth- and Nineteenth-Century American Art, Issues and Debates (Getty Center for the History of Art and the Humanities/University of Chicago Press, 1992), p. 290.\n\nMaryAnne Stevens, ed., Alfred Sisley, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 134.\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide, selected by James N. Wood and Teri J. Edelstein, entries written and compiled by Sally Ruth May (Art Institute of Chicago, 1993), p. 154 (ill.).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), pp. 6, 21, 69 (ill.), 325.\n\nGloria Groom, Édouard Vuillard: Painter-Decorator; Patrons and Projects, 1892–1912 (Yale University Press, 1993), p. 171, pl. 271.\n\nCharles Harrison, “Impressionism, Modernism, and Originality,” in Francis Frascina et al., Modernity and Modernism: French Painting in the Nineteenth Century, Modern Art: Practices and Debates (Yale University Press/Open University, 1993), pp. 158; 159, pl. 150; 169.\n\nJean-Marie Baron, Caillebotte: Impressionniste (Herscher, 1994), pp. 24–25 (ill.).\n\nMarie Berhaut, Gustave Caillebotte: Catalogue raisonné des peintures et pastels, with assistance by Sophie Pietri (Wildenstein Institute, 1994), pp. 33; 34; 92–93, cat. 57 (ill.); 282.\n\nÉric Darragon, Caillebotte, Tout l’art (Flammarion, 1994), pp. 59, 60–61 (ill.), 62, 131, 147.\n\nAnne Distel, “Chronologie,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 353.\n\nAnne Distel, “Gustave Caillebotte, peintre, mécène et collectionneur,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 23; 30, n. 49.\n\nAnne Distel, “Naissance d’un impressionniste,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 96.\n\nAnne Distel, “Yerres,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 104, 110.\n\nAnne Distel and Rodolphe Rapetti, “Au Petit Gennevilliers,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 303.\n\nBernhard Geyer, Scheinwelten: Die Geschichte der Perspektive (E. A. Seemann, 1994), pp. 77, 79 (ill.).\n\nGloria Groom, “Fleurs,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 347.\n\nGloria Groom, “Intérieurs et portraits,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 217, n 44; 235; 247.\n\nJean-Jacques Lévêque, Gustave Caillebotte: L’oublié de l’impressionnisme, 1848–1894 (ACR Édition, 1994), pp. 99–101 (ill.).\n\nRodolphe Rapetti, “Paris, vu d’une fenêtre,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 182.\n\nJulia Sagraves, “La rue,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 128–129 (ill.); 130; 136–139; 146; 148; 152–156, cat. 35 (ill.).\n\nKirk Varnedoe, “Cherchez l’intrus: Une brève historiographie des changements de situation de Caillebotte dans l’histoire de l’art,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 14–15.\n\nH. Barbara Weinberg, Doreen Bolger, and David Park Curry, American Impressionism and Realism: The Painting of Modern Life, 1885–1915, with the assistance of N. Mishoe Brennecke, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1994), pp. 12; 174; 175, fig. 160.\n\nMarie-Amélie Anquetil, “Caillebotte: Peintre et cinéaste,” Caillebotte, Dossier de l’art 20 (Sept. 1994), pp. 51, 54, 56, 60.\n\nMarie-Amélie Anquetil, “Dans les allées d’une oeuvre,” Caillebotte, Dossier de l’art 20 (Sept. 1994), pp. 12–13 (ill.).\n\nJérôme Coignard, “Caillebotte: Le blues des grands boulevards,” Beaux-arts 126 (Sept. 1994), front cover (detail); pp. 3 (ill.), 58–59 (detail), 64, 68.\n\nCharles Storch, “Not All Art Institute Visitors Want to Pore Over New ‘Rainy Day,’” Chicago Tribune, Sept. 14, 1994, p. 20.\n\nRussell Ash, ed., Impressionists’ Seasons (Pavilion, 1995), pp. 72–73 (ill.).\n\nAlbert Boime, Art and the French Commune: Imagining Paris after War and Revolution, Nineteenth-Century Art, Culture, and Society (Princeton University Press, 1995), pp. xii; 92, fig. 63.\n\nAnne Distel, “The Birth of an Impressionist,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 52.\n\nAnne Distel, “Chronology,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 313.\n\nAnne Distel, “Introduction: Caillebotte as Painter, Benefactor, and Collector,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 20; 26, n. 49.\n\nAnne Distel, “Yerres,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 60, 66.\n\nAnne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), front cover (detail); p. 11.\n\nAnne Distel and Rodolphe Rapetti, “Petit Gennevilliers and Argenteuil,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 291.\n\nGloria Groom, “Floral Still Lifes,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 309.\n\nGloria Groom, “Interiors and Portraits,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 190, n. 43; 196; 209.\n\nDavid P. Jordan, Transforming Paris: The Life and Labors of Baron Haussmann (Free Press, 1995), opp. p. 328 (ill.).\n\nRodolphe Rapetti, “Paris Seen from a Window,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 145.\n\nJulia Sagraves, “The Street,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 88; 92; 94–98; 99; 100; 101; 110; 112; 116–22, cat. 35 (ill.).\n\nKirk Varnedoe, “Odd Man In: A Brief Historiography of Caillebotte’s Changing Roles in the History of Art,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 13, 14.\n\n“Historia del impresionismo,” Saber ver: Lo contemporáneo del arte 20 (Jan.–Feb. 1995), p. 53 (ill.).\n\nAlan Artner, “Urban Landscapes,” Chicago Tribune Magazine, Feb. 12, 1995, p. 26 (ill.).\n\nRichard Brettell, “Gustave Caillebotte and ‘The New Painting’: A Centennial Review,” Apollo 142, 406 (Dec. 1995), pp. 56; 57, fig. 4; 58.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 117, 124, 125, 132, 135, 139, 142, 144, 145, 146, 148, 152, 156, 158–59, 163, 164, 165, 167, 169, 173, 175, 176, 183, 187, 188, 190, 191.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 69, 85 (ill.).\n\nRobert Boardingham, Impressionist Masterpieces in American Museums (Hugh Lauter Levin, 1996), pp. 68–69 (ill.), 70.\n\nPatty Lurie, Guide to Impressionist Paris (Lilburne/Parigramme, 1996), pp. 88–89 (ill.).\n\nMarietta S. Millet, Light Revealing Architecture (Van Nostrand Reinhold, 1996), pp. 23; 24, fig. 1–31.\n\nEllen Williams, “Impressions of Paris,” Guggenheim Magazine (Fall 1996), pp. 46 (ill.), 47.\n\nKerry Brougher, Jeff Wall, exh. cat. (Museum of Contemporary Art, Los Angeles/Scalo, 1997), p. 27 (ill.).\n\nAnne Grevstad-Nordbrock, “A Stolen Kiss: Robert Doisneau’s Photographic Icon,” Visual Resources: An International Journal of Documentation 13, 2 (1997), pp. 192; 193, fig. 2.\n\nM. Therese Southgate, The Art of JAMA: One Hundred Covers and Essays from the Journal of the American Medical Association (Mosby, 1997), pp. 4–5 (ill.).\n\nClare Kunny, “Taking the Tour: How a Museum Lecturer Looks at the Museum,” New Art Examiner 24, 5 (Feb. 1997), pp. 36; 37; 38, n. 1.\n\nRose-Marie and Rainer Hagen, “Unter dem Regenschirm herrscht eine noble Einsamkeit,” Art: Das Kunstmagazin 10 (Oct. 1997), pp. 82–83 (ills.), 84 (detail), 85 (detail), 86 (detail), 87 (detail).\n\nLyn H. Lofland, The Public Realm: Exploring the City’s Quintessential Social Territory (Aldine de Gruyter, 1998), pp. 134; 135, ill. 5.12.\n\nJuliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), pp. 80; 86, fig. 76; 87; 90; 91; 105.\n\nJuliet Wilson-Bareau, Manet, Monet, la gare Saint-Lazare, trans. Isabelle Taudière, exh. cat. (Réunion des Musées Nationaux/Yale University Press, 1998), pp. 80; 86, fig. 76; 87; 88; 90.\n\nWarren Adelson, “Childe Hassam: Cosmopolitan and Patriot,” in Warren Adelson, Jay Cantor, and William H. Gerdts, Childe Hassam: Impressionist (Abbeville, 1999), pp. 12; 14–15, pl. 11.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 1999), pp. 8–9, 54 (ill.).\n\nRichard R. Brettell, Modern Art, 1851–1929: Capitalism and Representation (Oxford University Press, 1999), p. 54, fig. 37.\n\nSteve Edwards, Art and Its Histories: A Reader (Yale University Press/Open University, 1999), pp. 196; 197, fig. xix.\n\nAndrea Frey, Der Stadtraum in der französischen Malerei, 1860–1900 (Reimer, 1999), pp. 151; 153; 160; 161; 163–64; 166; 167; 169; 170; 171; 172; fig. 56.\n\nJames Henry Rubin, Impressionism, Art and Ideas (Phaidon, 1999), pp. 44, fig. 21; 296–97.\n\nMichael Fried, “Caillebotte’s Impressionism,” Representations 66 (Spring 1999), pp. 25, fig. 16; 26–27; 31; 44; 45.\n\nSotheby’s, New York, La Belle Epoque: Paintings, Drawings and Sculpture, sale cat. (Sotheby’s, New York, May 5, 1999), pp. 44, 45 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 55 (ill.).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), pp. 15, 183, 204 (ill.).\n\nPatrick Shaw Cable, “Questions of Work, Class, Gender, and Style in the Art and Life of Gustave Caillebotte” (Ph.D. diss., Case Western Reserve University, 2000), pp. 11; 28; 31; 66; 67; 127; 146; 214; 244, fig. 1.\n\nRenaud Temperini, La peinture française, under the direction of Pierre Rosenberg, vol. 2 (Mengès, 2001), p. 776 (ill.).\n\nPatricia G. Berman, James Ensor: Christ’s Entry into Brussels in 1889, Getty Museum Studies on Art (J. Paul Getty Museum, 2002), pp. 20; 22–23, fig. 20.\n\nNorma Broude, “Outing Impressionism: Homosexuality and Homosocial Bonding in the Work of Caillebotte and Bazille,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 124, 127.\n\nPatrick Shaw Cable, “Caillebotte and Modern Realist Concerns during the First Impressionist Exhibitions,” Excavatio 17, 1–2 (2002), pp. 155–56; 166, fig. 2.\n\nPier Giovanni Castagnoli, Barbara Cinelli, and Maria Mimita Lamberti, De Nittis e la pittura della vita moderna in Europa (Galleria Civica d’Arte Moderna e Contemporanea, 2002), p. 166.\n\nMaria Mimita Lamberti, “Mitografie parigine nel secondo ottocento,” in Pier Giovanni Castagnoli, Barbara Cinelli, and Maria Mimita Lamberti, De Nittis e la pittura della vita moderna in Europa (Galleria Civica d’Arte Moderna e Contemporanea, 2002), pp. 50–51 (ill.).\n\nSculpture Foundation, Solid Impressions: J. Seward Johnson, Jr. (Sculpture Foundation, 2002), p. 10 (ill.).\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), pp. 134; 136, fig. 99; 298.\n\nJ. Kirk T. Varnedoe, “Caillebotte’s Pont de l’Europe,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 11; 15; 18, n. 7; 19, n. 11.\n\nRichard R. Brettell, “A View from Portland: 110 Years of Modern French Art in Portland,” in Paris to Portland: Impressionist and Post-Impressionist Masters in Portland Collections, exh. cat. (Portland Art Museum, 2003), p. 30, fig. 2.\n\nCorcoran Gallery of Art, Beyond the Frame: Impressionism Revisited; The Sculptures of J. Seward Johnson, Jr., with an essay by Petra ten-Doesschate Chu (Bulfinch, 2003), pp. 10 (ill.), 122 (ill.).\n\nPetra ten-Doesschate Chu, Nineteenth-Century European Art (Prentice-Hall/Abrams, 2003), pp. 392, fig. 16.39.\n\nAnn Dumas, Degas and the Italians in Paris (National Galleries of Scotland, 2003), pp. 15; 16, fig. 5; 23.\n\nMichel Laclotte, The Art and Spirit of Paris (Abbeville, 2003), pp. 900–903 (detail); 904; 989, fig. 6.76; 997.\n\nHenry Plummer, Masters of Light, vol. 1, Twentieth-Century Pioneers, Architecture and Urbanism (E ando Yu, 2003), pp. 50; 51, fig. 1.\n\nGriselda Pollock, Vision and Difference: Feminism, Femininity, and the Histories of Art (Routledge, 2003), pp. 72; 73, fig. 3.2.\n\nChristie’s, New York, Impressionist and Modern Art (Evening Sale), sale cat. (Christie’s, New York, Nov. 4, 2003), p. 44, fig. 6.\n\nStephanie L. Herdrich, “Hassam in Paris, 1886–1889,” in H. Barbara Weinberg, Childe Hassam: American Impressionist, with contributions by Elizabeth E. Barker et al., exh. cat. (Metropolitan Museum of Art/Yale University Press, 2004), pp. 43, fig. 37; 44.\n\nSharon L. Hirsh, Symbolism and Modern Urban Society (Cambridge University Press, 2004), pp. 63; 64, fig. 24; 67; 79.\n\nJohn House, Impressionism: Paint and Politics (Yale University Press, 2004), pp. 117; 118, pl. 107; 138.\n\nErik Mørstad, “Christian Krohg i Skagen: Et Norsk Perspektiv,” in Christian Krohg og Skagen, exh. cat. (Skagens Museum/Lillehammer Kunstmuseum, 2004), pp. 17; 23, fig. 1.\n\nRodolphe Rapetti, “Gustave Caillebotte e la Senna,” in Monet la Senna le ninfee: Il grande fiume e il nuovo secolo, ed. Marco Goldin, exh. cat. (Linea d’Ombra, 2004), p. 79.\n\nH. Barbara Weinberg, “Hassam in New York, 1889–1896,” in H. Barbara Weinberg, Childe Hassam: American Impressionist, with contributions by Elizabeth E. Barker et al., exh. cat. (Metropolitan Museum of Art/Yale University Press, 2004), p. 58.\n\nChristopher Lloyd, “Les dessins de Gustave Caillebotte,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionnisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), pp. 43, 45.\n\nCaroline Mathieu, “Gustave Caillebotte et le nouveau Paris,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionnisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), pp. 27; 28; 29, fig. 3.\n\nNancy Forgione, “Everyday Life in Motion: The Art of Walking in Late-Nineteenth-Century Paris,” Art Bulletin 86, 4 (Dec. 2005), pp. 675, fig. 10; 676.\n\nMarco Goldin, ed., Turner e gli impressionisti: La grande storia del paesaggio moderno in Europa, exh. cat. (Linea d’Ombra, 2006), p. 274.\n\nMarni Reva Kessler, Sheer Presence: The Veil in Manet’s Paris (University of Minnesota Press, 2006), pp. xvii; xviii, fig. 1; 12.\n\nCaroline Mathieu, “Eugène Haussmann und das Neue Paris,” in Die Eroberung der Strasse: Von Monet bis Grosz, ed. Karin Sagner, Matthias Ulrich, Vittorio Magnago Lampugnani, and Max Hollein, exh. cat. (Hirmer, 2006), p. 89.\n\nGabriel P. Weisberg, “The Urban Mirror: Contrasts in the Vision of Existence in the Modern City,” in Paris and the Countryside: Modern Life in Late-19th-Century France, exh. cat. (Portland Museum of Art, 2006), pp. 46; 47, fig. 35.\n\nRuth E. Iskin, Modern Women and Parisian Consumer Culture in Impressionist Painting (Cambridge University Press, 2007), pp. 12; 66; 116–17; 118, fig. 48; 119–23; 124; 125–26; 130; 132; 244; 245; 246.\n\nRobyn Roslak, Neo-Impressionism and Anarchism in Fin-de-Siècle France: Painting, Politics and Landscape (Ashgate, 2007), pp. 68; 69, fig. 3.3.\n\nClive Scott, Street Photography: From Atget to Cartier-Bresson (I. B. Tauris, 2007), pp. x; 51, fig. 12.\n\nPeter Bürger, “Media Differences: Caillebotte and Maupassant as Storytellers,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 27.\n\nDaniel Charles, “Caillebotte and Boating,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 112.\n\nAnne-Birgitte Fonsmark, “Gustave Caillebotte: In the Midst of Impressionism; An Introduction,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), pp. 12; 13, fig. 3.\n\nGloria Groom and Douglas Druick, The Impressionists: Master Paintings from the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 2 (detail); 4; 19; 55; 56–57, cat. 18 (ill.); 85. Simultaneously published as Gloria Groom and Douglas Druick, The Age of Impressionism at the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw (Art Institute of Chicago/Yale University Press, 2008), pp. 2 (detail); 4; 19; 55; 56–57, cat. 18 (ill.); 85.\n\nGary Hedin, “Radical Perspectives I: Visions of Modern Paris,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 56.\n\nArt Institute of Chicago, The Essential Guide (Art Institute of Chicago, 2009), pp. 216 (ill.), 286.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James Cuno (Art Institute of Chicago/Yale University Press, 2009), pp. 9, 54 (ill.).\n\nRichard R. Brettell, Paul Hayes Tucker, and Natalie H. Lee, The Robert Lehman Collection: Nineteenth- and Twentieth-Century Paintings, vol. 3 (Metropolitan Museum of Art, New York/Princeton University Press, 2009), pp. 151; 152, fig. 5.\n\nR. Samuel Roche and Aric Lasher, Plans of Chicago (Architects Research Foundation/University of Chicago Press, 2009), p. 45, fig. 4.7.\n\nJames Rondeau, “New Art/Old Museum: Contemporary Artists Engaging the Encyclopedia,” in Curating Now, ed. Helen O’Donoghue (Irish Museum of Modern Art, 2009), pp. 124, 140 (ill.).\n\nKarin Sagner, Gustave Caillebotte: Neue Perspektiven des Impressionismus (Himer, 2009), pp. 12; 18–19 (detail); 30–31, pl. 1; 33 (detail).\n\nJohn Russell Taylor, Exactitude: Hyperrealist Art Today, ed. Maggie Bollaert (Thames &amp; Hudson, 2009), pp. 28 (ill.), 29.\n\nHartwig Fischer, Bilder einer Metropole: Die Impressionisten in Paris, ed. Sandra Gianfreda, exh. cat. (Folkwang/Steidl, 2010), pp. 126–27, cat. 11 (ill.); 302.\n\nJames H. Rubin, “Das impressionistische Stadtbild als Emblem der Moderne,” in Hartwig Fischer, Bilder einer Metropole: Die Impressionisten in Paris, ed. Sandra Gianfreda, exh. cat. (Folkwang/Steidl, 2010), pp. 75, 77.\n\nMalcolm Park, “Three Street Drawings by Gustave Caillebotte,” Burlington Magazine 152, 1289 (Aug. 2010), pp. 536, fig. 30; 538.\n\nÉric Darragon, “Gustave Caillebotte, une nouvelle peinture,” in Serge Lemoine et al., Dans l’intimité des frères Caillebotte: Peintre et photographe, exh. cat. (Flammarion/Culturspaces/Musée National des Beaux-Arts du Québec/Musée Jacquemart-André, Institute de France, 2011), pp. 36, fig. 1; 37; 64.\n\nBurcu Dogramaci, Wechselbeziehungen: Mode, Malerei und Fotografie im 19. Jahrhundert (Jonas, 2011), pp. 28; 29, fig. 13.\n\nMichelle Facos, An Introduction to Nineteenth-Century Art (Routledge, 2011), pp. 308; 309, fig. 12.1; 310.\n\nAndré Dombrowski, “History, Memory, and Instantaneity in Edgar Degas’s Place de la Concorde,” Art Bulletin 93, 2 (June 2011), p. 199, fig. 6.\n\nColin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), pp. 150; 151, fig. 15; 154.\n\nGloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 291, cat. 93 (ill.).\n\nGloria Groom, ed., L’impressionnisme et la mode, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), p. 298, cat. 35.\n\nGloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 165, 166, 168.\n\nGloria Groom, “Les espaces de la modernité,” in L’impressionnisme et la mode, ed. Gloria Groom, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), pp. 46, 47.\n\nAileen Ribeiro, “Gustave Caillebotte, Paris Street; Rainy Day,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 184; 185 (detail); 188, cat. 93 (ill.); 189–95.\n\nAileen Ribeiro, “Gustave Caillebotte, Rue de Paris; temps de pluie,” in L’impressionnisme et la mode, ed. Gloria Groom, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), pp. 64, cat. 35 (ill.); 65–73.\n\nKarin Sagner, “Gustave Caillebotte: An Impressionist and Photography,” in Gustave Caillebotte: An Impressionist and Photography, ed. Karin Sagner and Max Hollein, in cooperation with Ulrich Pohlmann, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), p. 18, fig. 3.\n\nKarin Sagner and Max Hollein, eds., in cooperation with Ulrich Pohlmann, Gustave Caillebotte: An Impressionist and Photography, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), pp. 120, 181, 208, 220.\n\nDavid van Zanten, “Looking Through, Across, and Up: The Architectural Aesthetics of the Paris Street,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 154.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by Douglas Druick (Art Institute of Chicago/Yale University Press, 2013), pp. 9, 54 (ill.).\n\nClaude P. J. Ghez and Pietro Galifi della Bagliva, “Deconstructing Gustave Caillebotte’s Le Pont de l’Europe (1876),” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 230, 240.\n\nShimade Norio, “Gustave Caillebotte and the Impressionist Exhibitions: Bonds of Trust with Renoir, Friendship with Monet, Conflict with Degas,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 22, 25, 26, 27.\n\nVirginie Pouzet-Duzer, L’impressionnisme littéraire, Culture et société (Presses Universitaires de Vincennes, 2013), pp. 287; 289, fig. 30; 349.\n\nKuraishi Shino, “Caillebotte and Photographic Sense of Vision,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 271.\n\nShimbata Yasuhide, “Caillebotte and the Modern City of Paris: In a Time of Upheaval,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 268.\n\nShimbata Yasuhide, ed., Gustave Caillebotte: Impressionist in Modern Paris, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 102 (ill.), 257, 260, 261.\n\nShimbata Yasuhide, “Reexamining Gustave Caillebotte’s Young Man Playing the Piano,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 44.\n\nElizabeth Benjamin, “All the Discomforts of Home: Caillebotte and the Nineteenth-Century Bourgeois Interior,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), p. 86.\n\nSarah Kennel, “Photograph and the Painter’s Eye,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 108 (detail); 110; 114–15; 116–17; 118; 264, n. 9.\n\nMichael Marrinan, “Caillebotte’s Deep Focus,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 28, 31, 33–36.\n\nMary Morton, “Caillebotte in Contemporary Criticism,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 61–62, 63.\n\nMary Morton, with Camille Mathieu, Galina Olmsted, and George T. M. Shackelford, “Catalog,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 124; 125; 133, cat. 4 (ill.); 138.\n\nMary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), back cover, cat. 4 (detail); pp. 7, 19, 277.\n\nGeorge T. M. Shackelford, “Man in the Middle,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 40, 41, 45, 46–47, 48, 49, 55.\n\nCaroline Shields, “Caillebotte’s Posthumous Reputation, 1894–1994,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 244; 267, n. 14; 248; 249.\n\nAlexandra K. Wettlaufer, “Paintings of Modern Life: Representing Modernity in Baudelaire, Balzac, Zola, and Caillebotte,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 72, 73.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: printed and typed label with blue stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To Caillebotte, Gustave (Fr.) / Paris, A Rainy Day (Intersection of the Rue de / Turin and Rue de Moscou), 1877 / Charles H. and Mary F. S. Worcester Fund, 1964.336 / [blue stamp] Inventory – 1983 – 1984 (fig. 2.109)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black marker or felt-tip pen?)  \nContent: 1964.336 (fig. 2.110)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black marker)  \nContent: 23505 (fig. 2.111)\n\nNumber  \nLocation: verso of previous frame (transcribed in curatorial file)  \nMethod: handwritten script  \nContent: 5667\n\nLabel  \nLocation: backing board (identical labels appear on each of the six panels of the backing board)  \nMethod: handwritten script on printed label  \nContent: Panel Insert / Installation Date / 04/23/2014 (fig. 2.112)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nSurface Optics modified near-infrared hyperspectral camera (collects 4 nm spectral-band images from 960 to 1730 nm).\n\nIRcameras of Santa Barbara IRC912-SWIR InSb infrared camera with K filter (2.1–2.4 µm), Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm), Sinar rePro with 86H back with IR filter removed, external Kodak Wratten 87c filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm), Sinar rePro with 86H back with IR filter removed, external Kodak Wratten 87c filter (1.0–1.1 µm).\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm), He-Ne laser (632.8 nm for SERS), or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back-collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nVarnish samples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench.\n\nVarnish samples were derivatized for GCMS analysis of natural (terpene) resins by adding a 1:1 mixture of benzene and MethPrep II (Alltech: [m-trifluoromethylphenyl] trimethylammonium hydroxide, 0.2 N in methanol), and leaving them to react overnight at room temperature. The reaction vial was centrifuged, and 1 μL of the sample solution was injected into the GC. A Varian 3800 GC was used with a Restek Rxi-5ms column (30 m, 0.25 mm i.d., 0.25 μm film), interfaced to a Saturn 2200 MS. The GC inlet temperature was 300ºC, MS transfer line 300ºC. The oven was programmed from 45ºC, with a 2 minute hold, then increased at 15ºC/min to 300ºC, and held isothermally for 11 minutes; total run time 30 minutes. The inlet was operated in splitless mode, with 0.7 minute purge-on time. Helium was the carrier gas, with a constant flow of 1 mL/min. The MS was run in scan mode (m/z 45-650) with the ion trap at 210ºC.\n\nFor analysis of synthetic/polymeric resins in varnish samples by Py-GCMS, pyrolysis was carried out in a Frontier PY-2020iD vertical microfurnace pyrolyser, with the furnace at 550ºC. The pyrolyser was attached to a Varian 3800 GC, used with a Restek Rxi-5ms column (30 m, 0.25 mm i.d., 0.25 μm film), and interfaced to a Saturn 2200 MS, transfer line temperature 300ºC. The oven was programmed from 40ºC, with a 2 minute hold, then increased at 20ºC/min to 300ºC, and held isothermally for 10 minutes; total run time 25 minutes. The inlet was operated with a split ratio of 1:10. Helium was the carrier gas, with a constant flow of 1 mL/min. The MS was run in scan mode (m/z 40-600) with the ion trap at 210ºC.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 2.113).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Paris Street; Rainy Day (Berhaut 1978, no. 52; Berhaut 1994, no. 57) corresponds to the Caillebotte catalogues raisonnés: Berhaut 1978, pp. 98–99, cat. 52 (ill.); and Berhaut 1994, pp. 92–93, cat. 57 (ill.). The Art Institute currently uses a title that is based on the title that was given to the painting when it was exhibited at the third Impressionist exhibition. The painting had the following titles during the lifetime of the artist:\n\nApr. 1877: Rue de Paris; Temps de pluie (Catalogue de la 3e exposition de peinture, exh. cat. [E. Capiomont et V. Renault, 1877], p. 3, cat. 1; according to Berhaut 1994, pp. 92–93, cat. 57 [ill.].)\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 112.\n\nCaillebotte received both praise and rebuke in response to his submission of Paris Street to the third Impressionist exhibition. Among the criticisms he received were complaints that Caillebotte’s depiction of a rainy day was missing the rain, and that the structure of his composition resulted in bizarre details such as the overly ubiquitous umbrellas, insistently prominent lamppost, and overly meticulous renderings of pavement stones. See, for example, Anonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2; and E. Lepelletier [Edmond-Adolphe de Bouhélier], “Les impressionnistes,” Le radical, Apr. 8, 1877, pp. 2–3. For these and other critiques of the third Impressionist exhibition, see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 123–200.\n\nSee, for example, J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 110–13; and Julia Sagraves, “Paris Street; Rainy Day and Related Studies,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 116–22.\n\nAndrea Frey, Der Stadtraum in der französischen Malerei, 1860–1900 (Reimer, 1999), p. 170.\n\nThis essay is indebted first of all to Kirk Varnedoe’s groundbreaking work on the artist for the 1976–77 exhibition Gustave Caillebotte: A Retrospective Exhibition and his subsequent work, including “Odd Man In: A Brief Historiography of Caillebotte’s Changing Roles in the History of Art,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995). This essay is also greatly indebted to other seminal scholarship, including the essays by Julia Sagraves and Anne Distel in Gustave Caillebotte: Urban Impressionist; Michael Fried, “Caillebotte’s Impressionism,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 66–116; and Claude Ghez, who published an important text on Pont de l’Europe for the 2012 exhibition Gustave Caillebotte: An Impressionist and Photography and for the 2013 exhibition Gustave Caillebotte: Impressionist in Modern Paris. We are grateful to Dr. Ghez for his collaboration with the Art Institute’s conservators, for presenting his research to date at the Caillebotte study day held April 22, 2014, at the Art Institute of Chicago, and for sharing with us his unpublished manuscript on Paris Street; Rainy Day, which was the first to map—by using a three-dimensional model—the artist’s vantage point and perspective. We are equally grateful to Michael Marrinan, not only for his essay on Caillebotte’s earliest relationships with Giuseppe De Nittis, but even more so for making available the chapter titled “Rue de Turin” in his forthcoming book from the Getty Research Institute, Gustave Caillebotte: A Painter in Paris, 1872–1887, which contains valuable insights into the Art Institute’s painting. Finally, we are extremely grateful to Paintings Conservator Faye Wrubel for her astute observations of Caillebotte’s technique and working process and for the spirited dialogue which took place during and after her treatment of the painting, which led us to many of our new discoveries.\n\nSee Stephen F. Eisenman, “The Intransigent Artist, or How the Impressionists Got Their Name,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 51–59. For Caillebotte’s role in organizing the third Impressionist exhibition, see, in this same publication, Richard R. Brettell, “The ‘First’ Exhibition of Impressionist Painters,” pp. 189–202.\n\nSee, for example, Anonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2, reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 145: “Les toiles les plus remarquables sont, sans contredit, celles de M. Gustave Caillebotte, un millionaire qui fait de la peinture à ses moments perdus. Citons surtout deux immenses tableaux, — tous deux beaucoup trop uniformément gris, mais très bien dessinés.” (The most remarkable canvases are, without argument, those of Monsieur Gustave Caillebotte, a millionaire who paints in his spare time. Two immense pictures should be especially mentioned—both too uniformly grey, but very well drawn.) Excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 210. The Art Institute painting was mentioned in at least twenty-seven reviews of the exhibition, transcribed in Berson, The New Painting, pp. 123–200.\n\nSee Anonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2, excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 210.\n\n“Exposition des impressionnistes: 6, rue Le Peletier,” La petite république française, Apr. 10, 1877, p. 2, excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 212.\n\nGeorges Rivière, “L’exposition des impressionnistes,” L’impressionniste, Apr. 14, 1877, pp. 1–4, 6, excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 215.\n\nAnonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2, excerpt translated in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 208. The painting has been known by many different titles, including the more descriptive Rue de Paris, temps de Pluie: Le Carrefour formé par les rues de Turin, Petrograd, et Chapeyron [sic], in the 1956 catalogue for the exhibition Paintings from the Collection of Walter P. Chrysler, Jr.; it was later corrected to Rue de Paris; temps de pluie (Paris, A Rainy Day—Intersection of the rue de Turin and the rue de Moscou) in the catalogue for the 1976–77 exhibition Gustave Caillebotte: A Retrospective Exhibition. At the Art Institute the painting was incorrectly titled Umbrellas in the Place de l’Europe on a Rainy Day when it first entered the collection; after several intervening variations, in 1991 the museum adopted the current title, a translation of the one used at the third Impressionist exhibition in 1877.\n\nUnlike the nearby place de l’Europe or the place de Clichy, this intersection was unnamed during Caillebotte’s lifetime. Unofficially known as the “carrefour de la rue de Moscou,” in January 1987 the intersection was officially given the name “place de Dublin”; see Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), p. 187, n. 63.\n\nThe intersection remained largely undefined until 1878, when, for pedestrian safety, two traffic islands were added, which can be seen in a postcard dating to 1905 (fig. 2.3). These islands flanked either side of the rue de Saint-Pétersbourg and each included a five-branched candelabrum-style street lamp. The lamppost seen in Caillebotte’s depiction of the intersection was replaced at the same time. See Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), p. 92.\n\nSee Ruth E. Iskin, Modern Women and Parisian Consumer Culture in Impressionist Painting (Cambridge University Press, 2007), pp. 116–17, 122.\n\nMany scholars have pointed out the potential influence of De Nittis, whom Caillebotte visited in Italy in 1872 and 1875, and who may have shaped the way in which Caillebotte depicts space. See Berhaut 1978, p. 8. See also Michael Marrinan, “Caillebotte as Professional Painter: From Studio to the Public Eye,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 35–45.\n\nWhile little is known about Caillebotte’s methods as he worked at this site, one scholar has said that for The Pont de l’Europe, “Family tradition has it that Caillebotte worked on the site of the pont de l’Europe, from a windowed carriage so that he could continue in all weather.” See J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 98; see also Marie Berhaut, Caillebotte, with an introduction by Daniel Wildenstein (Wildenstein, 1951), n.pag. (“Vues de Paris”).\n\nWe are grateful to Genevieve Westerby, Research Associate at the Art Institute of Chicago, for this reference and other contributions to this essay.\n\nSee Michael Marrinan, “Rue de Turin,” in Gustave Caillebotte: A Painter in Paris, 1872–1887 (Getty Research Institute, forthcoming). For the cafés the Impressionists frequented in the 1870s, see John Rewald, The History of Impressionism, 4th ed. (Museum of Modern Art, New York/New York Graphic Society, 1973), pp. 197–210, 399–406.\n\nSee Michael Marrinan, “Rue de Turin,” in Gustave Caillebotte: A Painter in Paris, 1872–1887 (Getty Research Institute, forthcoming).\n\nFor the width of Haussmann’s new sidewalks, see Ruth E. Iskin, Modern Women and Parisian Consumer Culture in Impressionist Painting (Cambridge University Press, 2007), p. 122; and H. Lamirault, ed., “Rue,” in La grande encyclopédie: Inventaire raisonné des science, des lettres et des arts, vol. 28 (Société Anonyme de “La Grande encyclopédie,” 1885–1902), p. 1125.\n\nFrom the perspective of the viewer, this is also the main vanishing point. Many of the elements in the foreground—the buildings on the far left and far right, the cobblestones, and the sidewalk—all recede to this vanishing point. For a discussion of the vanishing points employed in the painting, see Compositional Planning in the technical report.\n\nSee Anne McCauley, David H. McAlpin Professor of the History of Photography and Modern Art, Princeton University, to Gloria Groom, Jan. 12, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nPaul Sébillot, “Exposition des impressionnistes,” Le bien public, Apr. 7, 1877, p. 2, excerpt translated in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 209: “It gives an idea of what photography will become when the means are found to reproduce colors with their full intensity and subtlety.” (Cela donne l’idée de ce que sera la photographie quand on aura trouvé le moyen de reproduire les couleurs avec leur intensité et leur finesse.)\n\nSee Peter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 192–206; and J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in the same publication, pp. 60–73. In these essays, Galassi and Varnedoe explain in great detail the different views obtained through the use of a 55 mm lens compared to the wider view created by a 24 mm lens, and how this wide-angle effect is comparable to Paris Street and other paintings by Caillebotte.\n\nPeter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 199. Galassi (p. 193) views a gridded preparatory drawing for Oarsmen (1877; private collection [Berhaut 1978, no. 75; Berhaut 1994, no. 83]) as further evidence for the use of photographic plates in Caillebotte’s drawing process. The gridded preparatory drawing for Oarsmen is included on the right side of a preparatory drawing for Paris Street; see Julia Sagraves, “The Street,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 127, cat. 44 (ill.).\n\nSee, for example, Renzo Dubbini, Geography of the Gaze: Urban and Rural Vision in Early Modern Europe, trans. Lydia G. Cochrane (University of Chicago Press, 2002), p. 201. See also Aileen Ribeiro, “Gustave Caillebotte, Paris Street; Rainy Day,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 188; and Claude P. J. Ghez and Orselie Bernier, “Gustave Caillebotte’s ‘Jour de Paris, temps de pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014).\n\nClaude P. J. Ghez and Orselie Bernier, “Gustave Caillebotte’s ‘Jour de Paris, temps de pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014).\n\nSee cat. 1, Study for “Paris Street; Rainy Day,” Technical Report. Galassi himself admitted that while the study could have been derived from a photograph, the thickness of the paper, which was not a tracing paper, would have made tracing highly unlikely. See Peter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 199.\n\nArtists, scientists, and other enthusiasts complained about these distortions. See Erna Fiorentini, “Camera Obscura vs. Camera Lucida—Distinguishing Early Nineteenth Century Modes of Seeing,” preprint 307 (Max-Planck-Institut für Wissenschaftsgeschichte, 2006), p. 15.\n\nThe angle of view in Paris Street; Rainy Day, which is found to be 56°, would require a 38 mm lens that, while not generally considered wide angle, is certainly shorter than a standard 55 mm lens. The angle of view as well as the lens length (specifically 38.2 mm) were determined by Claude P. J. Ghez and Orselie Bernier in “Gustave Caillebotte’s ‘Jour de Paris, temps de pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014). According to Ghez and Bernier, lenses typically called wide angle would be 28 mm or shorter with viewing angles of 65° or more. For further discussion of the wide angle of view, see J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 61–63. By contrast, Caillebotte’s Pont de l’Europe (1876; Association des Amis du Petit Palais, Geneva [Berhaut 1978, no. 44; Berhaut 1994, no. 49]) of the previous year combined three different vantage points but with only a 24° viewing angle at each point. For a discussion of the multiple vantage points and viewing angles, see Claude P. J. Ghez and Pietro Galifi della Bagliva, “Deconstructing Gustave Caillebotte’s Le Pont de l’Europe (1876),” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 232–33.\n\nAfter around 1820, the tent camera obscura’s traditional mirror-and-lens system was replaced with a curved prism. Erna Fiorentini, “Camera Obscura vs. Camera Lucida—Distinguishing Early Nineteenth Century Modes of Seeing,” preprint 307 (Max-Planck-Institut für Wissenschaftsgeschichte, 2006), p. 15. While the camera obscura has been proposed before, by Varnedoe and Galassi, among others, the tent camera obscura was recently suggested by Claude P. J. Ghez and Orselie Bernier in “Gustave Caillebotte’s ‘Jour de Paris, temps de pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014); see J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 60.\n\nThe name camera lucida derives from the nineteenth-century association of the term camera with drawing. A response to the camera obscura, it likely referred to the concept of “drawing in the light.” See John H. Hammond and Jill Austin, The Camera Lucida in Art and Science (IOP, 1987), pp. 13–14.\n\nErna Fiorentini, “Camera Obscura vs. Camera Lucida—Distinguishing Early Nineteenth Century Modes of Seeing,” preprint 307 (Max-Planck-Institut für Wissenschaftsgeschichte, 2006), p. 33.\n\nFor Maurice Brault, see Anne Distel to Gloria Groom, Feb. 10, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago. The camera lucida, along with the camera obscura and photographic camera, were available in the shops of opticiens, who sold lenses of all types. A quick survey of available color merchants’ catalogues revealed that in the late 1880s, the only available optical devices were the perspective frame, the reflectograph, and various models of pantographs. For contemporary uses of the device by architects and engineers, see Augustin Privat Deschanel, “Chambre Claire (No. 727; Camera Lucida),” in Traité élémentaire de physique: Ouvrage accompagné de 719 figures dessinées par Bonnafoux et Jahandier gravées par Laplante et 3 planches en couleur tirées à part (Hachett, 1869), p. 913.\n\nFor a history of the Chevalier business, see Paolo Brenni, “The Chevalier Dynasty,” Bulletin of the Scientific Instrument Society, no. 39 (1993), pp. 11–14. For Chevalier’s treatise on the camera lucida, see Charles Chevalier, Conseils aux artistes et aux amateurs, sur l’application de la chambre claire à l’art du dessin (C. Chevalier, 1838), http://vision.mpiwg-berlin.mpg.de/elib/cameralucida/Descriptions/Chevalier\\_Chambre\\_Claire\\_1838.\n\nPreviously trained as an architect and draftsman, Professor Garcia has studied at length the development and use of optical devices by artists. We are very grateful to Art Institute colleagues who helped pursue this research, especially Antoinette Owen, Head of Paper Conservation and Senior Conservator of Prints and Drawings; Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator; Genevieve Westerby, Research Associate in the Department of European Painting and Sculpture; and Paintings Conservator Faye Wrubel.\n\nSeveral aspects of the intersection have been modified since the late nineteenth century, including the addition of the glassed-in porch area and permanent awning to the front of the café, which obscures much of the fourth and fifth buildings from left that are seen in the final Paris Street composition. The sidewalk has also been repaved and made narrower than the estimated 2.65-meter width in the late nineteenth century. These changes were observed during Professor Garcia’s March 2015 visit to the site, while specific measurements were determined by Claude P. J. Ghez and Orselie Bernier in “Gustave Caillebotte’s ‘Jour de Paris, temps de pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014).\n\nThe fifty-inch height is approximate and based on the current elevation of the sidewalk with respect to the scene. Visibility of the stone curbs that likely date from the nineteenth century, both in front of the café building at right and the pharmacy at center, suggests that the elevation of the sidewalk is within a few inches of its former height. For Caillebotte’s height, recorded in 1875 as 1 m 67 cm, see Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), p. 3.\n\nSee Hollis Clayson, “A Failed Attempt,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 149, quoting Émile Zola, “Lettres de Paris: Deux expositions d’art au mois de mai,” Le messager de l’Europe (Saint Petersburg, June 1876).\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 83–85.\n\nMany thanks to Frank Zuccari for this observation. The ratio is given as an approximation due to the many changes in the painting from the drawing and the inherent difficulty in comparing single graphite lines to brushstrokes of varying widths. Small discrepancies between the re-created enlargement and the visible underdrawing for Paris Street; Rainy Day may also be due to rounding or slight adjustments by the artist during the transfer process.\n\nThe painting’s underdrawing matches the final result from our experiment, to enlarge the sketch to a prepared canvas, in many areas—including the far right building; in other areas, however, Caillebotte seems to have made changes during the transfer process itself. The lack of changes visible in the technical images of the painting in certain areas suggests that Caillebotte made a few alterations to the composition during the transfer process or during the subsequent process of reinforcing the underdrawing in paint. For a full discussion of compositional changes made during the execution of the final painting, including the movement of the far right building, see Application/technique and artist’s revisions in the technical report.\n\nFor three of the vanishing points on the painting, there is a second set of pinholes that are slightly offset, evidence of Caillebotte’s repositioning of the horizon. See Technical Report.\n\nFirst, it appears that, as Caillebotte made the initial charcoal underdrawing for the painting, he may have turned back to the drawing, marking it up with a new, lower crop for the upper edge (see cat. 1, Technical Report). Second, perhaps inspired by the painted sketch in the Musée Marmottan Monet (fig. 2.24 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]), he settled on the forward-facing couple for the foreground, who would need to be nearly life-size and cropped in such a way that they seem to be walking. On a related preparatory drawing of these figures (fig. 2.27), Caillebotte roughly marked the spot where he intended to crop them.\n\nIn the transmitted-infrared image of the painting, there is visible a faint horizontal line through the cobblestones that appears to correspond to the lower compositional edge of the drawing.\n\nRecent technical examinations of the Marmottan sketch have revealed the presence of small pinholes at the corners of the work. These pinholes normally suggest the use of taquets bois, or small wooden spacers used to transport or store works face-to-face while wet, but could also indicate that the loose canvas was attached to a board during execution. In either case, these holes, along with the specificity of the architectural details seen in the work—such as the placement and depiction of chimneys, windows, and balconies of the buildings in the background—suggest that the work may have been executed on site, at least in part. See Kelly Keegan’s unpublished manuscript, curatorial object file, Art Institute of Chicago. It is also important to note that, even though the sketch exhibits a certain site specificity with regard to the architectural details, details that are also present in the final painting, the general shape of the buildings is not directly accurate when compared to the site, and, further, that the sketch was not used as a direct transfer matrix for the final composition.\n\nIn connection with her treatment of Paris Street; Rainy Day, Faye Wrubel examined in detail the Marmottan sketch in Paris. She shared her findings in a presentation, titled “A New Look at a Familiar Street Scene: Caillebotte’s Paris Street; Rainy Day,” given at a study day focused on Paris Street; Rainy Day held at the Art Institute of Chicago on April 22, 2014, in which she observed that in addition to extending off the edges of the work, the basic lines of the architecture also pass under the figure at the far right, unlike the other figures in the painting, suggesting that this lone male figure in the painted sketch was a late addition to the composition. Kelly Keegan has also observed that the thick, pale, textural strokes of the building on the far right remain visible under the relatively thin paint layers used for the lone male figure added to the painted sketch; see Kelly Keegan and John Delaney, “Under the Umbrellas: Observations on the Technical Images of Caillebotte’s Paris Street; Rainy Day” (presentation, Art Institute of Chicago, Caillebotte “Paris Street; Rainy Day”: A Study Day, Apr. 22, 2014).\n\nThe application of paint in this section of the Marmottan sketch (fig. 2.24 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]), compared to the rest of the sky, exhibits a difference in texture, has an unblended quality, and appears to have been added over dry paint, all of which suggests that it was applied later. This addition may have been concurrent with a period of time when Caillebotte was working on the final painting. The added touch of atmosphere was first noticed by Faye Wrubel, who, through close visible-light and UV examination, found a similar handling of paint in the sky in the final painting, which had been painted over in a treatment before the painting entered the Art Institute’s collection (see Conservation History in the technical report). She shared her findings in a presentation titled “A New Look at a Familiar Street Scene: Caillebotte’s Paris Street; Rainy Day,” given at a study day focused on Paris Street; Rainy Day held at the Art Institute of Chicago on April 22, 2014. Additional observations regarding the sketch and the final painting, made by Wrubel and Kelly Keegan, were presented by Keegan and John Delaney in a talk titled “Under the Umbrellas: Observations on the Technical Images of Caillebotte’s Paris Street; Rainy Day.” One should also note the carriage riding past on the far left of the final painting. Visible in the architectural drawing as a kiosk-shaped element, it is suggested in the Marmottan sketch by the presence of a blue form visible on the far left. The slight curve of the bottom of the shape may suggest the curved body of the carriage seen in approximately the same location in the final painting. For additional observations on the treatment of the sky in the final painting and the progression of the far left carriage, see Application/technique and artist’s revisions in the technical report.\n\nSee J.-K. Huysmans, “L’exposition des indépendants en 1880,” L’art moderne (G. Charpentier, 1883), pp. 85–123, reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 285–93, especially p. 286.\n\nJulia Sagraves, “Paris Street; Rainy Day and Related Studies,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 118.\n\nThe Marmottan sketch has a very discolored varnish that is minimized in reproduction; however, UV images of the sketch suggest that the palette and distribution of colors are very similar to those in the final painting (see fig. 2.24).\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 111.\n\nFor a discussion of the chronology of the related preparatory works, particularly in relation to the painted Marmottan sketch and the final painting, see Julia Sagraves, “Paris Street; Rainy Day and Related Studies,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 116. See also Peter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 192.\n\nFor more on these two women in the background, and the preparatory drawings for these figures, see Julia Sagraves, “Paris Street; Rainy Day and Related Studies,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 120.\n\nSee E. Lepelletier [Edmond-Adolphe de Bouhélier], “Les impressionnistes,” Le radical, Apr. 8, 1877, pp. 2–3, excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 211: “There is talent, and a lot of talent, in this canvas, which, in my opinion, would not be prevented at all by the bizarreness of certain details . . . from appearing besides the paintings consecrated by . . . the jury of the Champs-Elysées.”\n\nPeter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 205.\n\nFor popular caricatures of the time, see Douze années comiques, par Cham, 1868–1879, introduction by Ludovic Halévy (Calmann Lévy, 1884); Anne McCauley, “Caricature and Photography in Second Empire Paris,” Art Journal 43, 4 (Winter 1983), pp. 355–60.\n\nE. Lepelletier [Edmond-Adolphe de Bouhélier], “Les impressionnistes,” Le radical, Apr. 8, 1877, pp. 2–3, excerpt translated in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 210–11. More recently, photographic historian and theoretician Michel Frizot, cited Caillebotte as the first artist to successfully depict the way the ball of the foot rolls when walking, an extravagant claim that is not evident in Paris Street. See Michel Frizot “Comme on marche: De l’exactitude dans l’instant,” 48/14: La revue du Musée d’Orsay 4 (1977), pp. 74–83, cited in Karin Sagner, “Gustave Caillebotte: An Impressionist and Photography,” in Gustave Caillebotte: An Impressionist and Photography, ed. Karin Sagner and Max Hollein, in cooperation with Ulrich Pohlmann, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), p. 26, n. 41.\n\nSee Oliver Wendell Holmes, “The Human Wheel, Its Spokes and Felloes,” Atlantic Monthly (May 1863), pp. 567–80. We are grateful to Anne McCauley, David H. McAlpin Professor of the History of Photography and Modern Art, Princeton University, for this reference.\n\nAndrea Frey sees the figures as coming more from the same social class and remarks that Caillebotte abandoned several of the figural types included in his earlier sketches that would have made the composition more socially diverse; Andrea Frey, <andrea em=\"\">Der Stadtraum in der französischen Malerei, 1860–1900 (Reimer, 1999), p. 168.</andrea>\n\nAileen Ribeiro, “Gustave Caillebotte, Paris Street; Rainy Day,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 189.\n\nRecent technical examination has revealed that in a previous stage of the composition, the hands of the foreground woman were not gloved. This is comparable to the ungloved depiction of her right and only visible hand in the Marmottan sketch. Our thanks to Faye Wrubel for noting that the woman’s hand is ungloved in the Marmottan sketch.\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 111.\n\nAileen Ribeiro, “Gustave Caillebotte, Paris Street; Rainy Day,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 191. A flaneur is generally characterized as a man of leisure who strolls city streets; he is a detached, anonymous observer who also remains an active, fascinated participant in modern street life. All the men whose hands are visible in the painting do not wear gloves, a trait that thus becomes a subtle stand-in for the greater freedom enjoyed by the male gender at the time. We are grateful to independent art historian Margherita Andreotti for this observation.\n\nThese details were revealed by Faye Wrubel’s recent cleaning; see Conservation History in the technical report.\n\nHer umbrella is unpainted; instead, the tannish color of the ground is allowed to show through (see Application/technique and artist’s revisions and Ground application/texture in the technical report).\n\nThe place Saint Augustin (Apprentis d’Auteuil, Paris [Berhaut 1978, no. 112; Berhaut 1994, no. 103]) and The Pépinière Barracks (private collection [Berhaut 1978, no. 113; Berhaut 1994, no. 104]), both datable to 1877/78.\n\nThe approximate height of the painted image is 210 cm. Sections of canvas, typically 2–2.1 × 10 m, were prepared on priming frames, resulting in a roll of canvas that could be sold or further divided. See Canvas characteristics. Thread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Gustave Caillebotte, Paris Street; Rainy Day (B57/1964.336),” Sept. 2014; discussion of visible features can be found on p. 3.\n\nAdditionally, the presence of only primary cusping on three sides of the work, with no cusping related to the stretching of this composition, further supports the idea that the canvas was started, and partially painted, unstretched. For further discussion, see Canvas characteristics and Compositional Planning/Underdrawing/Painted Sketch.\n\nThe presence of this darker, creamier tone in the sky of the related preparatory sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) suggests that its function was primarily this variation.\n\nAlthough the work is lined and stretched on a replacement stretcher, there is no physical evidence (such as fold lines or previous tack holes) to suggest that the canvas was ever stretched to a smaller dimension. It is therefore assumed that the work was purposely overframed in this way. See Paint Layer and Conservation History.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper-right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper-left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests that the signature is a mixture containing primarily iron oxide brown, with small amounts of black, vermilion, cobalt blue, lead white, and possibly emerald green and/or viridian. Iron oxide, vermilion, cobalt blue, lead white, and copper- and chromium-containing greens were identified by XRF. Copper-containing green throughout the painting was identified as emerald green and the chromium-containing pigment as viridian, via SEM/EDX. For more detailed results and conditions used, see Federica Pozzi, “Caill\\_ParisStreet\\_1964\\_336\\_XRF\\_Results,” Mar. 19. 2014, and Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough the presence of a set of old tack holes suggests that the work was, at least for some time, stretched to its current width, the possibility cannot be excluded that the right edge may have been cut down either by the artist or in an even earlier, undocumented restoration treatment.\n\nThe left edge in this image appears closer to the composition, but as there is no turnover fold nor tack holes associated with a closer crop, it is assumed the work was deliberately framed in this way.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Gustave Caillebotte, Paris Street; Rainy Day (B57/1964.336),” Sept. 2014.\n\nSections of canvas, typically 2–2.1 × 10 m, were prepared on priming frames, resulting in a roll of canvas that could be sold or further divided. Standard-size canvases were typically cut from these rolls and stretched individually. As the original stretcher is lost and there is no evidence of a canvas stamp on the verso, it is not clear whether Caillebotte purchased a roll of canvas and stretched it himself, or made a custom order. For discussion of commercial priming, see Don H. Johnson, C. Richard Johnson, Jr., and Ella Hendriks, “Automated Thread Counting,” in Van Gogh’s Studio Practice, ed. Marije Vellekoop, Leo Jansen, Muriel Geldoff, Ella Hendriks, and Alberto de Tagle (Van Gogh Museum, 2013), pp. 147–48. See also David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46; Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), p. 52.\n\nUnlike the right and left sides, which have paint over the foldovers and tacking margins, the top and bottom edges appear to have been decided early and unchanged.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Gustave Caillebotte, Paris Street; Rainy Day (B57/1964.336),” Sept. 2014; discussion of visible features can be found on p. 3. For further discussion on weft snakes, see C. Richard Johnson, Jr., Don H. Johnson, Ige Verslype, René Lugtigheid, and Robert G. Erdmann, “Detecting Weft Snakes,” Art Matters 5 (2013), pp. 48–52.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe evenness of ground application, in addition to the proportion of extenders such as barite, silicates, calcium-based whites, bone black, and iron oxides, indicates that this is a commercial preparation. The presence of primary cusping on three sides of the canvas also argues for commercial preparation. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago; and Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Gustave Caillebotte, Paris Street; Rainy Day (B57/1964.336),” Sept. 2014.\n\nAlong the left edge, the presence of an apparent thin black wash gives the ground a gray appearance, but exposed areas of ground throughout the bulk of the composition show an off-white preparation. This is in keeping with Caillebotte’s known ground practices; as almost all of the ground is covered, it is unlikely that its tone had much effect on the overall tonality of the painting. See Katja Lewerentz, “Gustave Caillebottes Maltechnik und die Praxis der Feilichmalerei,” Zeitschrift für Kunsttechnologie und Konservierung 22, 2 (2008), p. 277.\n\nThe ground composition was analyzed using SEM/EDX and XRF. Lead white, barium sulfate, iron-containing earths, and calcium compounds were identified by XRF and SEM/EDX. SEM/EDX also identified silica, complex silicates, bone black, fluorite, and strontium (present in traces in natural barite ore). In two samples, individual particles of cobalt blue and vermilion were also identified by SEM/EDX; their presence as trace components of the ground, likely from studio debris, cannot be ruled out, but it is more likely that these particles originated in the paint layers above. For more detailed results and conditions used, see Federica Pozzi, “Caill\\_ParisStreet\\_1964\\_336\\_XRF\\_Results,” Mar. 19, 2014; and Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Caillebotte’s technique and published analyses of Caillebotte’s paintings.\n\nGiven the line’s length (the portion visible in the transmitted-infrared image extends past the head of the front-facing man in the foreground), it would have been very awkward to use a long straightedge without assistance. It is possible that Caillebotte used a string, pinned at both ends, and either followed it or snapped a chalk line, but no such line was visible during recent examination. My thanks to Pablo Garcia, Assistant Professor of Contemporary Practices at the School of the Art Institute, for this suggestion.\n\nThe height of the composition was determined by the maximum width of commercially primed canvas available at the time. See Standard format and Canvas characteristics.\n\nThe perspective of the painting differs slightly from that of the preparatory drawing (cat. 1) in that the fifth building has no discernible vanishing point in the painting. For a contemporary discussion of the rules of linear perspective, see Armand Cassagne, Traité pratique de perspective, 3rd ed. (Fouraut, 1873). For further discussion of linear perspective in both the painting and the related drawing, see Curatorial Entry and cat. 1.\n\nWhether used to anchor a string or brace a straightedge, the pins themselves would also require the support of a hard surface behind them and, although the original stretcher is lost, their placement does not correspond to areas where one would expect crossbars. The most obvious arrangements of crossbars would not fall behind the horizon as it does not cross the painting close enough to the center (for a single- or three-horizontal-crossbar arrangement) or two-thirds from the bottom (for a two-horizontal-crossbar arrangement).\n\nAlthough the possibility cannot be ruled out that another device, such as string, was used in conjunction with the pins to construct the angled perspectival lines, a straightedge held against the pin while the canvas was vertical seems the most likely option for a painting of this scale. My thanks to Professor Pablo Garcia for this suggestion.\n\nFor the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThese points correspond to vanishing points seen in the related preparatory drawing (cat. 1).\n\nFor a full discussion of the geography of this intersection, see Curatorial Entry.\n\nThis is also the location of the vanishing point for this building in the preparatory drawing (see cat. 1, Curatorial Entry). For the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThese apparent border lines correspond to similar ruled outlines along the edges of the related preparatory drawing (see cat. 1, Technical Report, and cat. 1, Curatorial Entry).\n\nCaillebotte is known to have executed underdrawings in stages beginning with a rough charcoal sketch. Charcoal was identified by SEM/EDX and visual examination of pigment morphology in cross sections. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago. See also Katja Lewerentz, “Gustave Caillebottes Maltechnik und die Praxis der Feilichmalerei,” Zeitschrift für Kunsttechnologie und Konservierung 22, 2 (2008), p. 277.\n\nThe line is very fine and appears similar in composition to many of the blues in this painting; therefore, if more drawing of this nature exists, it is likely obscured or blended into subsequent layers.\n\nSee Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThis method of “hanging” the figures from a horizon line as a tool for determining proper height was first discussed in relation to this painting in J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 63, fig. 10. It was thoroughly discussed in Armand Cassagne, Traité pratique de perspective, 3rd ed. (Fouraut, 1873), p. 45.\n\nFaint charcoal lines passing through the lamppost are visible in the related preparatory drawing (cat. 1). For a discussion of Caillebotte’s media in the preparatory drawing, see cat. 1, Technical Report.\n\nPrimary cusping on both the top and bottom edges of the canvas, a partially unprimed edge, and the fact that the canvas height is roughly the width of a commercial priming frame suggest that Caillebotte was translating his composition to a canvas whose maximum height was fixed. This earlier set of holes appears to be a false start that was abandoned in the very early stages. See Standard format and Canvas characteristics. See also Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Gustave Caillebotte, Paris Street; Rainy Day (B57/1964.336),” Sept. 2014. For discussion of commercial priming, see Don H. Johnson, C. Richard Johnson, Jr., and Ella Hendriks, “Automated Thread Counting,” in Van Gogh’s Studio Practice, ed. Marije Vellekoop, Leo Jansen, Muriel Geldoff, Ella Hendriks, and Alberto de Tagle (Van Gogh Museum, 2013), pp. 147–48. See also David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46; Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), p. 52.\n\nIt is unclear, given the proximity of these particular vanishing points to the horizon (so close that they remain the working vanishing points throughout the execution of the painting), why Caillebotte would have drawn another horizon line but kept the preexisting pinholes from the previous placement. For the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThere are also two discernible pinholes in the area of the fourth building immediately to the left and above the woman’s face. The purpose of these pinholes is not presently known. Additionally, two seemingly stray horizontal marks are visible in the infrared images to the right of the pharmacy facade. They do not line up with either of the visible horizon lines or any of the pinholes, and their function is likewise unclear.\n\nFor further discussion of the changes related to the painting stage and their associated underdrawings, see Application/technique and artist’s revisions. For the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThe differentiation between the often black, painted and drawn outlines for the figures and their dark apparel is most apparent in the false-color infrared image.\n\nAs previously discussed, the vanishing point for the fifth building would be located in the umbrella of the man passing a woman just to the left of the pharmacy facade. The perspective of the painting differs slightly from that of the preparatory drawing (cat. 1) in that the fifth building has a different vanishing point in the painting. For further discussion of linear perspective in both the painting and related drawing, see Curatorial Entry. For the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThese side borders also correspond closely to the ruled edges of the related preparatory drawing (see cat. 1, Curatorial Entry). Faint lines near the top edge around the lamppost, similar to those seen in the drawing, suggest that Caillebotte continued to revise the dimensions of the work. This impulse to further crop the lamp seems to have been short-lived, as features of the architecture and the lamp itself continue above these lines.\n\nNear the bottom of this space between the female figure’s arm and waist, some of the muted green paint from the bottom section of the building is also visible. This original placement of the far right building corresponds with its placement in the related preparatory drawing (cat. 1).\n\nThe right edge appears to have been altered at least twice in conjunction with the movement of the building and the addition of the far right figure. An interesting side effect of these alterations was that once the compositional border was moved further to the right, the lamppost was no longer at the center of the painting.\n\nReading this area is further complicated by the artist’s addition of the salmon-colored paint to the upper paint layers as a way to cover the dark underpaint beyond the right border line.\n\nThis resembled the molding at the top of this building in the related preparatory drawing (cat. 1).\n\nThe initial profile of the lamp appears to match the lamp in the related preparatory drawing (cat. 1).\n\nClose examination of the related painted sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) by conservator Faye Wrubel revealed that the figure on the far right was added after the architecture was painted. It is possible that the artist went back to the sketch during the execution of the final painting to add this figure as a test case. Unlike most of the discernible figures in the painting, there are no known preparatory drawings for the far right figure.\n\nThough largely unified and retouched in its current state, the original appearance of the right edge can be inferred from the infrared images. A 1951 exhibition image shows a similar-looking right edge.\n\nDue to the broken nature of the paint on the lower tacking margins, it is unclear whether the window was painted to fade to white, as it does now and in the related painted preparatory sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) or whether the window transitioned to a darker color akin to the man’s coat.\n\nDuring her recent treatment of the painting, conservator Faye Wrubel observed that these areas had been largely overpainted in a previous treatment to make the sky look monochromatic (see Conservation History). Her examination of the related painted sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) revealed that a similar effect was also produced there.\n\nComparing UV images of the Marmottan sketch (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) and the final painting reveals similarities between the darker and lighter areas of the sky (fig. 2.25). The presence of this darker sky in the sketch suggests that Caillebotte had always intended it for the final painting, but its concentration around the altered rooflines and the top of the lamp—areas of compositional changes—suggest that the artist may have addressed spatial or atmospheric concerns while at the same time covering unwanted details. See the discussion of the sky and UV images in the Curatorial Entry, para. 22.\n\nAdditionally, the small scaffolding in the background just to the left of the lamppost has a strange discontinuity in color and texture between the area below the umbrella, without the sky reworking, and the area above.\n\nSee Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nCadmium yellow was identified by SEM/EDX. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago. See also Palette.\n\nFor the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nFor the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nFor the purposes of this essay, the buildings are numbered one through six moving from left to right across the canvas, with the structure housing the pharmacy being building 2 (image with numbered buildings).\n\nThere is a small vertical hatch mark along the horizon line on the related preparatory drawing (cat. 1) in this area of the pharmacy building that serves as the vanishing point for the fifth building (see “Creating Paris Street; Rainy Day” in the curatorial entry, and cat. 1, Technical Report).\n\nThe far left vanishing point, in the umbrella of the man entering in front from the far left, corresponds to the left side of the pharmacy building. Aligning the sidewalk below the fifth building with this point implies that its side of the rue de Moscou is parallel to the other side, but the building on top of it is not. In the related preparatory drawing (see cat. 1, Curatorial Entry), the smaller stretch of sidewalk is angled to meet the horizon along with the angles of the building above it, just left of the pharmacy facade.\n\nCaillebotte completed several sketches primarily, if not solely, as studies of the cobblestones. The related preparatory drawing (see cat. 1, Curatorial Entry) includes little information about the cobblestones, and the space represented does not include much of the foreground (it stops roughly below the level of the main figures’ hips). The “wide-angle” quality the scene is often described as possessing may relate in part to the splayed-out effect created by the spacing between the almost-horizontal guidelines and the appearance of much larger blocks in the immediate foreground. See J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 61, 63; Claude P. J. Ghez and Orselie Bernier, “Gustave Caillebotte’s ‘Jour de Paris, temps du pluie’: From Cityscape to Stage Set” (unpublished manuscript, 2014). See also Curatorial Entry.\n\nWith the spike in this position, and the curve so shallow and tilted, one can imagine the unseen side of the umbrella digging into the shoulder or back of the person carrying it.\n\nIn the earliest installation image of this painting found to date, from 1951 (in Rétrospective Gustave Caillebotte, Galerie Beaux-Arts, Paris, May 25–July 25, 1951), the brown umbrella spike furthest to the right is largely covered by the frame rebate.\n\nAfter a thorough examination of the related preparatory painted sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]), conservator Faye Wrubel observed that the female figure in the sketch is not wearing gloves.\n\nThe corresponding figure in the Marmottan painted sketch (fig. 2.24 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) does not have discernible facial features, but a related preparatory sketch (fig. 2.27) shows this figure with a mustache and the suggestion of a nose.\n\nThis vantage on the sidewalk is presumably where Caillebotte drew the initial preparatory sketch (see cat. 1, Curatorial Entry).\n\nThe false-color infrared image hints at a small leg to the left of the left figure, suggesting a single figure further in the distance; it is, however, too small and too faint a form to discern. A small squiggle mark indicating a distant figure intended for this area is visible in the related preparatory drawing (cat. 1), but there is no indication that, at this early stage, two figures were intended. Similarly, the related painted sketch at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) contains no indication of this pair; instead, there is the plain, dark facade of the lower story of this building (see Curatorial Entry).\n\nThe presence of the sidewalk and the base of the far left building suggests that the original element in this location was not a carriage, but its specifics remain unclear. In the related preparatory drawing (cat. 1), the item in this location is a featureless, vertical, rectangular object with a sloped top akin to a newspaper kiosk, while in the painted sketch (1877; Musée Marmottan Monet [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) it is wider, but no more recognizable. It is not portrayed as a carriage in either representation.\n\nIt is estimated that for a horse-drawn carriage of this period, the front wheels would be largely, if not entirely, obscured by the pair of figures, and the viewer would see the tail or back of the horse and the various connections between the carriage and driver and the horse.\n\nPrevious images of the painting show elements of the far left building beyond this line added by a previous, undocumented restoration that were recently removed during the 2013–14 treatment. See Conservation History. See also Faye Wrubel, treatment report, May 15, 2014, on file in the Conservation Department, Art Institute of Chicago. This treatment was also documented in a short video, “A Thousand and One Swabs.”\n\nThis is not the first documented instance of the artist possibly overframing his work preferentially to cover an unfinished edge. An 1894 photograph of the Pont de l’Europe (1876; Association des Amis du Petit Palais, Geneva [Berhaut 1978, no. 44; Berhaut 1994, no. 49]) shows the painting with what appears to be an unfinished, rough upper edge. Faintly visible in the photograph is a dark, uneven line around the perimeter of the picture; this line is the edge of the discolored varnish layer that was applied while the painting was framed and shows that, during Caillebotte’s lifetime, he framed the picture such that the top edge was covered. The practice of varnishing paintings while framed was very common in this period. See Claude P. J. Ghez, Caroline von Saint-George, Iris Schafer, and Theresa Neuhoff, “Appendix: Historical Photograph and Restoration of the Work,” in Gustave Caillebotte: An Impressionist and Photography, ed. Karin Sagner and Max Hollein, in cooperation with Ulrich Pohlmann, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), pp. 100–01. The historical photograph is reproduced as fig. 9B on p. 101.\n\nThe possibility cannot be ruled out that this indentation was caused by a long board or similar structure used to hold the large canvas upright once stretched, mimicking the lower lip of an oversized easel. Additionally, this kind of mark could also have resulted if the artist had tested a frame on the work before it was finished. As the work is dated 1877 and was first exhibited in April of that year in the third Impressionist exhibition, it was likely quite fresh, and possibly still soft in some areas at the time it was framed.\n\nPigments were identified by the following techniques: lead white, cobalt blue, vermilion, emerald green, viridian, bone black (SEM/EDX, XRF, PLM); zinc white, iron oxide earth pigments (XRF, SEM/EDX); ultramarine blue, magnesium-containing cerulean blue, cadmium yellow, Naples yellow (SEM/EDX, PLM); madder lake (SERS). SEM/EDX also identified the substrate of the madder lake as aluminum sulfate. A possible second red lake with a weaker fluorescence was found to have an aluminum-phosphorus substrate. The possibility cannot be excluded that this is another type of madder lake with a different preparation, or another red lake entirely. See Federica Pozzi, “Caill\\_ParisStreet\\_1964\\_336\\_XRF\\_Results,” Mar. 19, 2014; Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present.\n\nThe fluorescing red lake in cross sections was identified as madder by SERS. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago. The characteristics of red lake, including its fluorescence under UV radiation, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elizabeth West FitzHugh (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Caillebotte’s technique and published analyses of Caillebotte’s paintings.\n\nMFTIR and (Py)GCMS analyses indicated the work was coated with a lower layer of dammar and an upper layer of acrylic (containing n- and iso-butyl methacrylates). A small amount of petroleum wax, such as paraffin, was also detected; as the painting is not wax-lined, this was likely an additive to one of the varnishes or residue from another treatment. See Ken Sutherland, “Caillebotte 1964-336 varnish report,” Jan. 21, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nAn 1894 photograph of the Pont de l’Europe (1876; Association des Amis du Petit Palais, Geneva [Berhaut 1978, no. 44; Berhaut 1994, no. 49]) shows the painting unframed. Faintly visible in the photograph is a dark, uneven line around the perimeter of the picture; this line is the edge of the discolored varnish layer that was applied while the painting was framed and illustrates that during Caillebotte’s lifetime, he varnished this picture. See Claude P. J. Ghez, Caroline von Saint-George, Iris Schafer, and Theresa Neuhoff, “Appendix: Historical Photograph and Restoration of the Work,” in Gustave Caillebotte: An Impressionist and Photography, ed. Karin Sagner and Max Hollein, in cooperation with Ulrich Pohlmann, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), pp. 100–04. The historical photograph is reproduced as fig. 9B on p. 101.\n\nThe possibility cannot be excluded that an older aqueous lining was in place by this time and the work was simply poorly stretched.\n\nThough there is no condition report from the date of acquisition, the work was photographed and subsequent treatments were well documented. MFTIR and (Py)GCMS analyses indicated the work had two varnish layers, a lower layer of dammar and an upper layer of acrylic (containing n- and iso-butyl methacrylates). See Ken Sutherland, “Caillebotte 1964-336 varnish report,” Jan. 21, 2014, on file in the Conservation Department, Art Institute of Chicago. Although both varnishes were presumably present at the time of acquisition, it is not clear whether they date from the same treatment. The use of acrylic varnish would date this portion of the treatment to after the 1930s. For a discussion of the history of butyl methacrylate varnishes, see Bradford Eply, “The History of Synthetic Varnishes,” in Painting Conservation Catalogue, vol. 1, Varnishes and Surface Coatings, ed. Wendy Samut (Paintings Specialty Group of the American Institute of Conservation of Historic and Artistic Works, 1998).\n\nAlfred Jakstas, treatment record, Mar. 19, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nSee loan condition report from the Galeries Nationales du Grand Palais and the Los Angeles County Museum of Art, Aug. 26, 1994–Sep. 11, 1995, and Shelley Svoboda, condition report from the Los Angeles County Museum of Art, Sept. 11, 1995, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, memo to file, Feb. 14, 2011, with Sept. 29, 2011, addendum by Kelly Keegan, on file in the Conservation Department, Art Institute of Chicago.\n\nJack Key Flanigan, “Condition Report (cat. 25),” Museum of Fine Arts, Houston, Oct. 20. 1976, copy on file in the Conservation Department, Art Institute of Chicago.\n\nThe 1984 examination report lists the work as glue lined with a second, loose lining. The first lining canvas is completely adhered and trimmed to the edges of the tacking margins on all sides. While the second canvas is not adhered along the portions of the tacking margins where the paper tape was removed for examination, it is not clear whether it is adhered behind the face of the work (within the compositional area). Timothy Lennon, examination report, Mar. 26–Apr. 2, 1984, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, condition report, November 1985, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, examination report, Aug. 24, 1994, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, treatment proposal, Oct. 29, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, May 15, 2014, on file in the Conservation Department, Art Institute of Chicago. This treatment was also documented in a short video, “A Thousand and One Swabs.”\n\nCross sections taken from blanched areas revealed microfissures within the dark paint layers. While the cause of this phenomenon was not identified in the current study, the presence of these fissures does suggest an inherent problem with the paint mixtures in these areas. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThis had probably been assumed to be damage by a previous restorer and painted out. Conservator Faye Wrubel’s examination of the preparatory study for Paris Street; Rainy Day at the Musée Marmottan Monet (1877 [Berhaut 1978, no. 51; Berhaut 1994, no. 56]) proved most useful in deciphering whether this darker color was indeed Caillebotte’s intention. Additionally, these areas of the sky were found to contain a slightly different pigment mixture, incorporating cadmium yellow, among other things (see Palette). See also Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSamples from these paint layers also showed small, round, brownish microorganisms, at times occupying the fissures below the surface. It is unclear how or when this colonization took place or what effect it has had on the paint structure. See Federica Pozzi and Inge Fiedler, “Caill\\_ParisStreet\\_1964\\_336\\_Analytical\\_Report,” Dec. 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Conservation History. See also Faye Wrubel, treatment proposal, Oct. 29, 2013, and Wrubel, treatment report, May 15, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe combination of the materials and finish used in the adaptation of this frame is consistent with other work done in New York around the mid-twentieth century, placing this framing either after the purchase of the work by Walter Chrysler in 1954 or prior to (or just after) its sale by Wildenstein and Company to the Art Institute of Chicago in 1964.\n\nThe previous frame was treated for cleavage and losses. See Steve Starling, examination and treatment report, Mar. 1984, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Portland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), p. 47. See also fact sheet provided by Wildenstein and Company, curatorial object file, Art Institute of Chicago.\n\nAccording to Portland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), p. 47. See also fact sheet provided by Wildenstein and Company, curatorial object file, Art Institute of Chicago.\n\nAccording to Portland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), p. 47. See also fact sheet provided by Wildenstein and Company, curatorial object file, Art Institute of Chicago.\n\nAccording to J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 110.\n\nSee Joseph Baillio, Wildenstein and Company, to Gloria Groom, Feb. 11, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago, in which Baillio suggests that an agent working on Chrysler’s behalf may have facilitated the sale.\n\nSee minutes from the meeting of the Committee on Earlier Painting and Sculpture of the Art Institute of Chicago, Nov. 25, 1964, and minutes from the meeting of the Board of Trustees, Dec. 21, 1964, both on file in Institutional Archives, Art Institute of Chicago.\n\nAccording to Berhaut 1994, pp. 92–93, cat. 57 (ill.). See also Richard R. Brettell, “The ‘First’ Exhibition of Impressionist Painters,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 196–98.\n\nAccording to Berhaut 1994, pp. 57; 92–93, cat. 57 (ill.). There is a photocopy of an annotated exhibition catalogue in the curatorial object file, Art Institute of Chicago, which includes a price annotation of 4,000 francs for the Art Institute’s picture. For more on the 1894 exhibition, see Anne Distel, “Introduction: Caillebotte as Painter, Benefactor, and Collector,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 24; 26, n. 49.\n\nAccording to Berhaut 1978, p. 250, the exhibition was held May 25–July 26, 1951.\n\nSee Portland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956). According to the catalogue, the exhibition opened at the Portland Art Museum on March 2, 1956, and it was scheduled to end its tour of the participating museums in April 1957. For the close of the exhibition at the Portland venue, see Portland Art Museum Bulletin 17, 7 (Mar. 1956).\n\nThe exhibition catalogue does not list exhibition dates for this venue. See Sarah Berman, Seattle Art Museum, to Genevieve Westerby, Dec. 11, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue does not list exhibition dates for this venue. See T. C. H., “Patrons of Art and Music: The First Year and a Forecast,” Bulletin of the California Palace of the Legion of Honor 14, 5 (Sept. 1956), p. 5, which states that the exhibition opened on June 11 and was scheduled to remain open for six weeks.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see Pauline Wolstencroft, Los Angeles County Museum of Art, to Genevieve Westerby, Dec. 15, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see Jessica McIntyre, Minneapolis Institute of Arts, to Genevieve Westerby, Jan. 9, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago. See also “Chrysler Masterworks,” special edition, Attractions Coming to Your Minneapolis Institute of Arts 1 (Sept. 1956), n.pag.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see Clare Vasquez, Saint Louis Art Museum, to Genevieve Westerby, Dec. 18, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see Sarah Biggerstaff, Nelson-Atkins Museum of Art, to Genevieve Westerby, Dec. 12, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago; and Bob Sanford, “Art of World Importance to be at Nelson Gallery,” Kansas City Star, Nov. 25, 1956, p. E1.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see K. T. Keller et al., “The Arts Commission: Exhibitions,” Bulletin of the Detroit Institute of Arts, Annual Report 37, 2 (1957–58), p. 20.\n\nThe exhibition catalogue does not list exhibition dates for this venue. For exhibition dates, see “Art Treasures in Boston,” New York Times, Feb. 26, 1957, p. 59.\n\nThe painting was exhibited but was not included in the exhibition catalogue. For the inclusion of the painting in this exhibition, see Medieval to Modern European Painting and Sculpture cataloguing card, curatorial object file, Art Institute of Chicago.\n\nWhile the catalogue lists the dates of the Chicago exhibition as June 26–September 22, the exhibition was extended by a week, to September 29, 2013. See “Art Institute Extends Impressionism, Fashion, and Modernity through September 29, 2013,” July 23, 2013, press release, curatorial object file, Art Institute of Chicago.\n\nThis catalogue was reprinted in Theodore Reff, ed., Impressionist Group Exhibitions, Modern Art in Paris 23 (Garland, 1981), n.pag.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 165. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 209.\n\nThe painting is not titled in the article but is described: “L’autre toile, c’est le carrefour formé par les rues de Turin et de Moscou, vu par un jour de pluie. Encore très bien dessiné . . . . seulement, M. Caillebotte a oublié de représenter la pluie.” Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 145. Berson suggests (p. 144) that the author of the article is Gaston Vassy. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 208.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 148.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 148.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 152. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 208.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 173.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 190. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 210.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 169. Berson suggests (p. 168) that the author of the article is George Lafenestre. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 212.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 142.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 158–59. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 210–11.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 188.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 175. Berson suggests (p. 174) that the author of the article is Pierre Véron. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 209.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 132.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 176. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 212.\n\nThe painting is not titled in the article but is described: “La singulière idée qu’il a eue de peindre un coin de rue par un jour de pluie, avec des personnages de grandeur naturelle!” Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 163. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 212.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 156. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 212–13.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 125. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 214.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 183. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 214.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 191. Berson suggests (p. 190) that the author of the article is Émile Zola. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 215.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 144.\n\nThe painting is not titled in the article but is described as “une rue de Paris par un temps de pluie; le parapluie est extrêmement réussi.” Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 146.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 167. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 215–16.\n\nAccording to Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 125.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 124. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 216.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 135. For a translated excerpt, see Charles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 209.\n\nThe painting is not titled in the article but is described as “son carrefour par la pluie est mou et lourd.” Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 139. For a translated excerpt, see J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 216.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 164.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 187.\n\nThis catalogue was reprinted in Theodore Reff, ed., Exhibitions of Impressionist Art II, Modern Art in Paris 44 (Garland, 1981), n.pag.\n\nFor an excerpt from this article, see Berhaut 1978, p. 261.\n\nReprinted as John Maxon, The Art Institute of Chicago (Abrams, 1977), pp. 95 (ill.), 280; and Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1987), pp. 95 (ill), 280.\n\nReprinted as Peter Galassi, “Caillebotte’s Method,” in Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), pp. 27, 28, 34–35, 36 (ill.), 37–40, 209.\n\nReprinted as J. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in Kirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), pp. 20, 21, 22, 24, 25, 208.\n\nReprinted as Art Institute of Chicago, Pocket Guide (Art Institute of Chicago, 1997), pp. 17, no. 26 (ill.); 61; and Art Institute of Chicago, Pocket Guide (Art Institute of Chicago, 2009), pp. 43, no. 83 (ill.); 63.\n\nReprinted as Art Institute of Chicago, The Art Institute of Chicago: The Essential Guide, rev. ed., selected by James N. Wood (Art Institute of Chicago, 2003), p. 154 (ill.).\n\nTranslated by Marie-Hélène Agüros as Gustave Caillebotte (Bonfini Press, 1994), pp. 12, 59, 60–61 (ill.), 62–64, 131, 147.\n\nReprinted as Michael Fried, “Caillebotte’s Impressionism,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 66, pl. 6; 80; 89–90; 91; 96; 110, n. 19; and Michael Fried, Another Light: Jacques-Louis David to Thomas Demand (Yale University Press, 2014), pp. vi (detail); 116 (detail); 175; 176; 177, fig. 131; 178; 182.\n\nOriginally published as Griselda Pollock, Vision and Difference: Feminism, Femininity, and the Histories of Art (Routledge, 1988).\n\nThe latter was republished as Gloria Groom and Douglas Druick, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 19; 59; 62–63, cat. 24 (ill.); 93.\n\nFor an English translation of this essay, see James H. Rubin, “The Impressionist Cityscape as an Emblem of Modernity,” in Images of a Capital: The Impressionists in Paris (Museum Folkwang, 2010), http://www.museum-folkwang.de/fileadmin/\\_BE\\_Gruppe\\_Folkwang/Bilder/Ausstellungen/2010\\_Bilder\\_einer\\_Metropole/MF\\_ImagesofaCapital\\_Essays\\_2010.pdf, pp. 24, 25.\n\nA supplement to the catalogue was simultaneously published in conjunction with the Gemeentemuseum Den Haag. See Karin Sagner, “Gustave Caillebotte: Een impressionist en de fotografie,” in Karin Sagner, Ulrich Pohlmann, Franz Kaiser, and Gilles Chardeau, with a foreword by Benno Tempel, Gustave Caillebotte: Een impressionist en de fotografie (Gemeentemuseum Den Haag, 2013), pp. 9; 10, fig. 3.\n\nThe transcription indicates that this number was written twice on the verso of the frame.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 2 Paris Street; Rainy Day, 1877.\n\nfig. 2.1 Gustave Caillebotte (French, 1848–1894). The Pont de l’Europe, 1876. Oil on canvas; 124.7 × 180.6 cm (49 1/8 × 71 1/8 in.). Association des Amis du Petit Palais, Geneva, Switzerland/Bridgeman Images.\n\nfig. 2.2 Gustave Caillebotte (French, 1848–1894). The Floor-Scrapers, 1875. Oil on canvas; 102 × 146.5 cm (40 3/16 × 57 11/16 in.). Musée d’Orsay, Paris, RF 2718. Photography by Hervé Lewandowski, © RMN-Grand Palais/Art Resource, NY.\n\nfig. 2.3 Postcard of Carrefour, rues de Moscou, Clapeyron, et de Turin, c. 1905. Bibliothèque nationale de France, Estampes, Paris.\n\nfig. 2.4 Giuseppe De Nittis (Italian, 1846–1884). La place des Pyramides, 1875. Oil on canvas; 92.3 × 75 cm (36 3/8 × 29 9/16 in.). Musée d’Orsay, Paris. Bridgeman Images.\n\nfig. 2.5 Jean Béraud (French, 1849–1936). Sunday at the Church of Saint-Philippe-du-Roule, Paris, 1877. Oil on canvas; 59.4 × 81 cm (23 3/8 × 31 7/8 in.). Metropolitan Museum of Art, New York, gift of Mr. and Mrs. William B. Jaffe, 1955, 55.35. Image copyright © The Metropolitan Museum of Art. Image courtesy of Art Resource, NY.\n\nfig. 2.6 Paris en 1854 (detail), in A. Alphand, Les Travaux de Paris, 1789–1889: Atlas (Imp. Nationale, 1889), no plate no. Ryerson and Burnham Libraries, Art Institute of Chicago. The map shows roads built between 1789 and 1854 (in yellow and red) and indicates the date each was completed.\n\nfig. 2.7 Paris en 1871, plate XII (detail), in A. Alphand, Les Travaux de Paris, 1789–1889: Atlas (Imp. Nationale, 1889). Ryerson and Burnham Libraries, Art Institute of Chicago. The map shows roads built between 1854 and 1871 (in yellow and red) and indicates the date each was completed.\n\nfig. 2.8 Annotated image of Caillebotte’s Paris Street; Rainy Day (1877) showing street names and their dates of completion. The Art Institute of Chicago, 1964.336. Annotations by Genevieve Westerby.\n\nfig. 2.9 Map of Paris, 1878 (detail), in Alexandre Aimé Vuillemin, Nouveau plan de Paris divisé en vingt arrondissements (1878). Bibliothèque nationale de France, département Cartes et plans, GE C-7157. Annotations show (1) Caillebotte’s home at 77, rue de Miromesnil; (2) Café Guerbois at 11, grande rue des Batignolles (later called avenue de Clichy); (3) Café de la Nouvelle-Athènes at the place Pigalle. The star indicates the intersection that is depicted in Paris Street; Rainy Day.\n\nfig. 2.10 Pierre-Auguste Renoir (French, 1841–1919). Pont Neuf, Paris, 1872. Oil on canvas; 75.3 × 93.7 cm (29 5/8 × 36 7/8 in.). National Gallery of Art, Washington, D.C., Ailsa Mellon Bruce Collection, 1970.17.58.\n\nfig. 2.11 Stereoscopic view, looking south, across the Pont Neuf, Paris, 1860s. Photograph by George Eastman House/Getty Images.\n\nfig. 2.12 Gustave Caillebotte (French, 1848–1894). Study for “Paris Street; Rainy Day,” 1877. Graphite, with touches of erasing, and touches of charcoal on tan, moderately thick, moderately textured handmade laid paper; 302 × 465 mm. The Art Institute of Chicago, restricted gift of the Jentes Family Foundation, 2011.420. See cat. 1.\n\nfig. 2.13 Tent camera obscura, nineteenth century. Universal History Archive/UIG/Bridgeman Images.\n\nfig. 2.14 The cover of Charles Chevalier, Conseils aux artistes et aux amateurs, sur l'application de la chambre claire à l'art du dessin (C. Chevalier, 1838).\n\nfig. 2.15 A nineteenth-century camera lucida and its carrying case.\n\nfig. 2.16 A mid-nineteenth-century illustration of a camera lucida.\n\nfig. 2.18 Photomicrograph of tool marks on the main vanishing point in Caillebotte’s Study for “Paris Street; Rainy Day” (1877). The Art Institute of Chicago, 2011.420.\n\nfig. 2.20 Late seventeenth-century wing dividers. From Maya Hambly, Drawing Instruments, 1580–1980 (Sotheby’s Publications, 1988), p. 26, fig. 60.\n\nfig. 2.21 Caillebotte’s preparatory drawing Study for “Paris Street; Rainy Day” (1877; see cat. 1), the final painting Paris Street; Rainy Day (1877), and the re-created enlargement of the drawing on a blank canvas at a scale of 7:1 with the drawing. Annotations indicate the placement of indentations found on the the drawing. The Art Institute of Chicago, 2011.420 and 1964.336. Re-created enlargement drawing by Pablo Garcia. Interactive image.\n\nfig. 2.22 Infrared detail (IRcameras of Santa Barbara, 2.0–2.4 µm) of two vanishing-point pinholes in Caillebotte’s Paris Street, Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn A. Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.24 Gustave Caillebotte (French, 1848–1894). Sketch for “Paris Steet; Rainy Day,” 1877. Oil on canvas; 54 × 65 cm (21 1/4 × 25 5/8 in.). Musée Marmottan Monet, Paris. Photography by Pierre-Yves Duval.\n\nfig. 2.27 Gustave Caillebotte (French, 1848–1894). Study of a Couple Seen from the Front under an Umbrella, 1877. Graphite and charcoal on buff paper; 470 × 309 mm. Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 2.29 Gustave Caillebotte (French, 1848–1894). Study of a Man under an Umbrella Facing Right, 1877. Graphite and charcoal on buff paper; 451 × 392 mm. Private collection, courtesy of Brame and Lorenceau, Paris.\n\nfig. 2.28 Gustave Caillebotte (French, 1848–1894). Study of a Woman with a Large Umbrella, Seen from the Back, 1877. Graphite on cream paper; 470 × 317 mm. Private collection.\n\nfig. 2.30 Detail of Caillebotte’s Paris Street; Rainy Day (1877) showing women walking away in the background. The Art Institute of Chicago, 1964.336.\n\nfig. 2.31 Transmitted-infrared (Sinar rePro, 1.0–1.1 µm) and natural-light details of the main couple in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.32 Detail of Caillebotte’s Paris Street; Rainy Day (1877) showing a pair of legs that are just visible below an umbrella. The Art Institute of Chicago, 1964.336.\n\nfig. 2.33 Edgar Degas (French, 1834–1917). Yellow Dancers (In the Wings), 1874/76. Oil on canvas; 73.5 × 59.5 cm (28 15/16 × 23 7/16 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Gordon Palmer, Mrs. Bertha P. Thorne, Mr. and Mrs. Arthur M. Wood, and Mrs. Rose M. Palmer, 1963.923.\n\nfig. 2.34 Edgar Degas (French, 1834–1917). The Dance Class, c. 1873. Oil on canvas, 47.6 × 62.2 cm (18 3/4 × 24 1/2 in.). The National Gallery of Art, Washington, D.C., Corcoran Collection (William A. Clark Collection), 2014.79.710.\n\nfig. 2.35 Detail of Caillebotte’s Paris Street; Rainy Day (1877) showing how the artist blurred the spokes of the cart wheel to suggest motion. The Art Institute of Chicago, 1964.336.\n\nfig. 2.36 Drawings of walking men taken from stereoscopic views of the streets and public places of Paris and New York. Oliver Wendell Holmes, “The Human Wheel, Its Spokes and Felloes,” Atlantic Monthly (May 1863), p. 570.\n\nfig. 2.37 Detail of Caillebotte’s Paris Street; Rainy Day (1877) showing the sparkling, diamond-like earring of the foreground woman and also the apron-clad woman in the doorway behind her. The Art Institute of Chicago, 1964.336.\n\nfig. 2.38 Detail of Caillebotte’s Paris Street; Rainy Day (1877) showing the figures who pass each other in front of the second building from the left. The Art Institute of Chicago, 1964.336.\n\nfig. 2.39 Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.26 Caillebotte’s Paris Street; Rainy Day (1877) showing the painting before and after its recent treatment. The Art Institute of Chicago, 1964.336. Interactive image\n\nfig. 2.25 UV images of Caillebotte’s Sketch for “Paris Steet; Rainy Day” (1877; Musée Marmottan Monet, Paris) and Paris Street; Rainy Day (1877) showing similar paint application in the sky. The Art Institute of Chicago, 1964.336.\n\nfig. 2.40 Detail of the signature in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.41 Photomicrograph of the signed date in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.42 Digital overlay of the warp- and weft-angle maps for Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image generated by Don H. Johnson, Rice University.\n\nfig. 2.43 Detail of the left tacking margin of Caillebotte’s Paris Street; Rainy Day (1877) showing the horizon line. The Art Institute of Chicago, 1964.336.\n\nfig. 2.44 Installation of Caillebotte’s Paris Street; Rainy Day (1877) in Rétrospective Gustave Caillebotte, Galerie Beaux-Arts, Paris, May 25–July 25, 1951. Courtesy of the Wildenstein Institute.\n\nfig. 2.45 Warp-angle map for Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image generated by Don H. Johnson, Rice University.\n\nfig. 2.46 Detail of the upper left corner of Caillebotte’s Paris Street; Rainy Day (1877). The unprimed canvas is visible along the top edge. The Art Institute of Chicago, 1964.336.\n\nfig. 2.47 Weft-angle map for Caillebotte’s Paris Street; Rainy Day (1877) showing the location of two weft snakes. The Art Institute of Chicago, 1964.336. Image generated by Don H. Johnson, Rice University.\n\nfig. 2.48 Photomicrograph of the ground in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.49 Detail of the exposed ground layer in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.50 Photomicrograph of the exposed ground layer in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.51 Photomicrograph of a cross section of the canvas, ground, and a thin paint layer from Caillebotte’s Paris Street; Rainy Day (1877). Original magnification: 200×. The Art Institute of Chicago, 1964.336.\n\nfig. 2.53 Transmitted-infrared image (Sinar rePro, 1.0–1.1 µm) of the cobblestones in the lower left quadrant of Caillebotte’s Paris Street; Rainy Day (1877) showing the perspective orthogonals. The Art Institute of Chicago, 1964.336.\n\nfig. 2.57 Infrared detail (IRcameras of Santa Barbara, 2.0–2.4 µm) of two vanishing-point pinholes in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.52 Detail of the false-color infrared image (Surface Optics, 1.659, 1.050, and 0.976 µm) of Caillebotte’s Paris Street; Rainy Day (1877) showing underdrawing in the cobblestones. The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.54 Infrared image (IRcameras of Santa Barbara, 2.0–2.4 µm) of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.58 Photomicrograph of underdrawing in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.59 Infrared reflectogram (Sinar rePro, 1.0–1.1 µm) of Caillebotte’s Paris Street; Rainy Day (1877) showing the painted compositional borders on each side. The Art Institute of Chicago, 1964.336.\n\nfig. 2.60 Detail of the black, painted compositional border on the left side of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.61 Photomicrograph in UV radiation of a cross section from Caillebotte’s Paris Street; Rainy Day (1877). Black charcoal particles can be seen at the interface between the ground and the lowest paint layer. Original magnification: 500×. The Art Institute of Chicago, 1964.336.\n\nfig. 2.62 Photomicrograph of the head and umbrella of the rear-facing female next to the lamppost in Caillebotte’s Paris Street; Rainy Day (1877). Black particles outlining the underlying building are visible on the left, while red paint was used for the umbrella. The Art Institute of Chicago, 1964.336.\n\nfig. 2.63 Photomicrograph of exposed ground and underdrawing particles in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.64 Photomicrograph of the edge of a building in Caillebotte’s Paris Street; Rainy Day (1877) showing dark, painted underdrawn contours. The Art Institute of Chicago, 1964.336.\n\nfig. 2.65 Photomicrograph of blue underdrawing next to a background lamppost in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.66 Detail of a background figure and horse in Caillebotte’s Paris Street; Rainy Day (1877) showing different underdrawing media side by side. The Art Institute of Chicago, 1964.336.\n\nfig. 2.67 Detail of the background female figures in Caillebotte’s Paris Street; Rainy Day (1877). These figures were added over the existing architecture and were drawn before they were painted. The Art Institute of Chicago, 1964.336.\n\nfig. 2.68 Detail of a woman passing a man in front of the pharmacy in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.69 X-ray detail of Caillebotte’s Paris Street; Rainy Day (1877). The figures were often left in reserve and the background brought in around them. The Art Institute of Chicago, 1964.336. Scans were digitally composited by Robert G. Erdmann, Rijksmuseum, University of Amsterdam, and Radboud University.\n\nfig. 2.70 X-ray, transmitted-infrared, and natural-light details of the right side of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.71 Photomicrograph of the void between the foreground female figure’s arm and waist in Caillebotte’s Paris Street; Rainy Day (1877) showing the underlying salmon-pink paint from the far right building. The Art Institute of Chicago, 1964.336.\n\nfig. 2.72 Detail of the left edge of the far right building in Caillebotte’s Paris Street; Rainy Day (1877) showing the artist’s use of scraping. The Art Institute of Chicago, 1964.336.\n\nfig. 2.73 Detail of the far right figure’s umbrella in Caillebotte’s Paris Street; Rainy Day (1877) showing the artist's use of scraping. The Art Institute of Chicago, 1964.336.\n\nfig. 2.74 Detail of the window of the far right building in Caillebotte’s Paris Street; Rainy Day (1877). A possible second compositional border for the right side is visible just to the right of center, especially near the bottom of the image. The Art Institute of Chicago, 1964.336.\n\nfig. 2.75 Photomicrograph of the tacking margin under the paper tape in Caillebotte’s Paris Street; Rainy Day (1877) showing blue paint from an earlier placement of the far right building. The Art Institute of Chicago, 1964.336.\n\nfig. 2.76 Detail of the left edge of the far right building in Caillebotte’s Paris Street; Rainy Day (1877) showing the brighter, warmer color of the building in its earlier placement. The Art Institute of Chicago, 1964.336.\n\nfig. 2.77 Detail of the lower section of the far right building in Caillebotte’s Paris Street; Rainy Day (1877). The earlier, more muted tone of the building is visible on either side of the dark-green feature. The Art Institute of Chicago, 1964.336.\n\nfig. 2.78 Detail of the far right figure’s head in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.79 Detail of the right tacking margin in Caillebotte’s Paris Street; Rainy Day (1877) showing blue paint from an earlier placement of the far right building. The Art Institute of Chicago, 1964.336.\n\nfig. 2.80 False-color infrared (Surface Optics, 1.659, 1.050, and 0.976 µm) and natural-light images of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.81 Detail of the sky on the left side of Caillebotte’s Paris Street; Rainy Day (1877) showing the artist’s reworking. The Art Institute of Chicago, 1964.336.\n\nfig. 2.82 Ultraviolet image of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.83 Infrared detail (IRcameras of Santa Barbara, 2.0–2.4 µm) of the sky on the left in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.84 Photomicrograph of a cross section of the sky in Caillebotte’s Paris Street; Rainy Day (1877). Original magnification: 200×. The Art Institute of Chicago, 1964.336.\n\nfig. 2.85 False-color infrared detail of building 3 (Surface Optics, 1.659, 1.050, and 0.976 µm) in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.86 Natural-light, transmitted-infrared (Sinar rePro, 1.0–1.1 µm), and X-ray details of the cobblestones near the center in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.87 Infrared image (Sinar rePro, 1.0–1.1 µm) of the three placements of the umbrella spike for the far right figure in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.88 Detail of the foreground female figure’s right hand in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.89 Detail of the foreground male figure’s moustache in Caillebotte’s Paris Street; Rainy Day (1877) showing the artist’s use of scraping. The Art Institute of Chicago, 1964.336.\n\nfig. 2.90 X-ray, false-color infrared (Surface Optics, 1.659, 1.050, and 0.976 µm), and natural-light details of two rear-facing women in the background of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.91 Photomicrograph of the edge of the rear-facing background figure’s skirt in Caillebotte’s Paris Street; Rainy Day (1877). The edge of the area the artist scraped away is still visible just to the left of the center of this image. The Art Institute of Chicago, 1964.336.\n\nfig. 2.92 Transmitted-infrared (Sinar rePro, 1.0–1.1 µm), false-color infrared (Surface Optics, 1.659, 1.050, and 0.976 µm), and natural-light details of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.93 Transmitted-infrared (Sinar rePro, 1.0–1.1 µm), false-color infrared (Surface Optics, 1.659, 1.050, and 0.976 µm), and natural-light details of the figures entering from the left edge in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Interactive image.\n\nfig. 2.94 Detail of the background figure near the carriage on the left side of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.95 Detail of the background figure near the far right building in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.96 Detail of a cobblestone in the foreground of Caillebotte’s Paris Street; Rainy Day (1877) showing wet-in-wet paint mixing. The Art Institute of Chicago, 1964.336.\n\nfig. 2.97 Detail of the wet cobblestones in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.98 Detail of the foreground male figure’s cuff in Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336.\n\nfig. 2.99 Detail of the lower edge near the right side in Caillebotte’s Paris Street; Rainy Day (1877). The indentation may have been caused by attempting to frame the painting while the paint was still soft. The Art Institute of Chicago, 1964.336.\n\nfig. 2.100 Photomicrograph in UV radiation of a cross section from the far right building in Caillebotte’s Paris Street; Rainy Day (1877). Original magnification: 200×. The Art Institute of Chicago, 1964.336.\n\nfig. 2.102 Back-scattered electron image of a cross section from the coat worn by the foreground forward-facing male figure in Caillebotte’s Paris Street; Rainy Day (1877). Original magnification: 200×. The Art Institute of Chicago, 1964.336.\n\nfig. 2.112 fig. 2.111 fig. 2.109 fig. 2.106 Installation of Caillebotte’s Paris Street; Rainy Day in Gustave Caillebotte: Urban Impressionist at the Art Institute of Chicago, Feb. 18–May 28, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.107 Installation of Caillebotte’s Paris Street; Rainy Day in Gustave Caillebotte: Urban Impressionist at the Art Institute of Chicago, Feb. 18–May 28, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.108 Installation of Caillebotte’s Paris Street; Rainy Day in Gustave Caillebotte: Urban Impressionist at the Art Institute of Chicago, Feb. 18–May 28, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.110 fig. 2.56 Annotated image of Caillebotte’s Paris Street; Rainy Day (1877) showing street names and their dates of completion. The Art Institute of Chicago, 1964.336. Annotations by Genevieve Westerby.\n\nfig. 2.103 Caillebotte’s Paris Street; Rainy Day (1877) in its current frame. The Art Institute of Chicago.\n\nfig. 2.104 Caillebotte’s Paris Street; Rainy Day (1877) in a previous frame, gallery installation. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.105 Caillebotte’s Paris Street; Rainy Day (1877) in a previous frame, installed in Rétrospective Gustave Caillebotte, Galerie Beaux-Arts, Paris, May 25–July 25, 1951. Courtesy of the Wildenstein Institute.\n\nfig. 2.17 On the rue de Turin video\n\nfig. 2.101 A Thousand and One Swabs: The Transformation of Paris video\n\nfig. 2.19 Discoveries in the Paper Conservation Lab video\n\nfig. 2.55 False-color infrared (Surface Optics, 1.659, 1.050, and 0.976 µm) of Caillebotte’s Paris Street; Rainy Day (1877). The Art Institute of Chicago, 1964.336. Image captured by John K. Delaney and Kathryn Dooley, National Gallery of Art, Washington, D.C.\n\nfig. 2.113 fig. 2.23 Enlarging the Drawing for Transfer\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:20-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}