{
    "id": 520702,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/520702",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/1012",
    "accession": null,
    "generic_page_id": 9,
    "artwork_id": null,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">For supporting and nurturing this multifaceted research project, we have many people to thank. First and foremost are the major funders whose generosity made this catalogue possible. The David and Mary Winton Green Research Fund provided tremendous financial support for the research expenses, and for this we wish to especially thank Mary Winton Green, who has closely followed and applauded our progress. The Andrew W. Mellon Foundation supported the scientific research focused on materials and the technical study of paintings. The purchase and maintenance of analytical equipment was made possible in part due to a generous grant from the Grainger Foundation. We are also grateful to the late Eloise W. Martin and the Community Associates of the Art Institute of Chicago for their support of the X-ray fluorescence analyzers that have enabled noninvasive palette determination for the paintings. The Community Associates also supported the purchase of a new infrared camera, greatly enhancing our ability to study the works.\n\nFor sharing his expertise, we thank renowned Pissarro scholar Richard R. Brettell, Margaret M. McDermott Distinguished Chair of Art and Aesthetic Studies at the University of Texas at Dallas and Founding Director of the Edith O’Donnell Institute of Art History in Dallas, who authored the essays. He was ably assisted by Elpida Vouitsis, PhD candidate at the University of Texas at Dallas; this project benefited greatly from her meticulous research and boundless enthusiasm. We wish to extend a special thanks to the eminent scholar who served as reader for this volume, providing important counsel and critique: Joachim Pissarro, Bershad Professor of Art History and Director of the Hunter College Galleries, Hunter College, The City University of New York.\n\nCritical at all stages of the project were the insight and support of Douglas Druick, President and Eloise W. Martin Director of the Art Institute. We are also grateful to Martha Tedeschi, Deputy Director for Art and Research, for her support of the digital scholarly catalogue project, and to Sylvain Bellenger, Searle Chair and Curator, Department of European Painting and Sculpture. Our extend thanks as well to Genevieve Westerby, Research Associate, Department of European Painting and Sculpture, for her primary role as catalogue researcher and for her keen eye. Her unremitting diligence and passion for the project was vital to its success.\n\nEssential to the vital conservation component of the project has been the support and guidance of Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator. Kelly Keegan, Assistant Paintings Conservator, worked unflaggingly to complete examinations, analyses, and conservation reports, in addition to creating the annotated overlays and photomicrographs that capitalize on the digital platform to so brilliantly reveal the artist’s working process. She was also responsible for completing the exceedingly difficult task of compositing and registering hundreds of images for the interactive image overlay tool. Thanks are also owed to Kirk Vuillemot, Assistant Conservator for Framing and Preparation, for his detailed descriptions of the current and historic picture frames. As much as possible, this project has incorporated the most up-to-date analyses of painting materials and grounds, and for this we are grateful to Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist; Federica Pozzi, formerly Andrew W. Mellon Fellow in Conservation Science; Inge Fiedler, Associate Research Microscopist; Marc Vermeulen, formerly Assistant Conservation Scientist; and Anna Vila-Espuña, formerly Andrew W. Mellon Fellow.\n\nThe same intensity of examination, technical reporting, and imaging that has taken place for oil paintings has also been applied to the artist’s works on paper under the supervision of Suzanne Folds McCullagh, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings. Thanks to Kimberly Nichols, Associate Paper Conservator, for her detailed and thorough examinations. Critical research assistance was provided by Emily Vokt Ziemba, Collection and Exhibition Manager, and Melissa Gustin, formerly Research Associate. Special thanks to Andrew Jones, formerly Collection Cataloguer, for his work on the Pissarro prints.\n\nThe project would not have been feasible without the expertise and support of the Art Institute’s technology team. Special thanks to Tina Shah, Senior Systems Analyst for Collections, for her expert and dedicated work maintaining and enhancing the OSCI toolkit—the open-source, digital publishing platform used to create this volume. Those overseeing the deeper infrastructure deserve our thanks for maintaining the security and reliability of servers on the back end: Raphael Jaffey, Director of Network Services, and Mike Bingaman, Web Technology Coordinator, both in the Department of Information Services; and Stefano Cossu, Director of Application Services, Department of Collections.\n\nFor the magnificent high-resolution color images, the ultraviolet light captures, and the archival photography of the works in these volumes, we owe thanks to several members of the Department of Imaging: Louis Meluso, Director of Imaging Technology; Chris Gallagher, Director of Imaging; Bob Hashimoto, Senior Photographer for 3-D; Robert Lifson, Senior Photographer for 2-D; and Amy Zavaleta, Photographic Archive Coordinator. We are also grateful to P. D. Young, Production Coordinator, and Jonathan Mathias, Post-Production Technician, as well as Liana Jegers Photographer/Post-Production Technician in the Department of Prints and Drawings.\n\nThis hybrid of scholarly publication and technological interactivity has demanded an innovative publishing template and dynamic publishing team. We are grateful for the energetic leadership of Sarah Guernsey, Executive Director of Museum Publishing, and the unfaltering support and editorial acumen of Greg Nosan, Editorial Director. We further extend our thanks to Amy Peltz for her thoughtful and attentive editing, and to Jane Friedman, freelance editor, for her meticulous proofreading. We are grateful to Beata Hosea, Digital Catalogue Designer, for her excellent work on the appearance of this catalogue. At all stages the project was ably supported by Dasom Lee, OSCI Assistant; Katie Levi, Photography Editor; Lauren Makholm, Production Coordinator; and Joseph Mohan, Associate Director of Production. Amy Parkolap, Production Coordinator, deserves special thanks for skillfully managing the many components of this complex endeavor.\n\nA project of this magnitude would not have been possible without full access to and understanding of archival materials. Our deepest thanks thus go to the staff members of the Ryerson and Burnham Libraries, especially Mary Woolever, Acting Director of Libraries, and Bart H. Ryckbosch, Glasser and Rosenthal Archivist, who provided invaluable suggestions and resources. We are also extremely grateful to Autumn Mather, Reference Librarian, for her speedy handling of interlibrary loan requests.\n\nWe relied on Julie Getzels, Executive Vice President, General Counsel, and Secretary; and Troy Klyber, Intellectual Property Manager, both of the Legal Department and General Counsel’s Office, for their expertise with regard to the legal issues that arise when working in the digital realm. We would like to thank as well Jennifer Oatess, Director of Foundation and Government Grants in the Department of Development, for her continued help with reports and grant applications; as well as, in the Department of Museum Finance, Jeanne Ladd, Vice President for Museum Finance; Helena Burke-Bevan, Director of Museum Finance for Compliance and Reporting; and Celeste Diaz, Grants Accountant, for guiding us through the complicated budgets that this ever-expanding project entailed. We are also grateful to Michael Nicolai, Vice President for Human Resources, for his patience in helping us navigate the corporate waters of employing outside experts.\n\nA number of other individuals at the museum also offered their valuable time, expertise, and encouragement and deserve our sincere thanks: David Thurm, Chief Operating Officer; Erin Hogan, Head of Interpretation and Communication; and Michael R. Neault, Director of Digital Experience and Access. We are also grateful to Jennifer Draffen, Executive Director for Exhibitions and Registration; Darrell Green, Senior Registrar; and Greg Tschann, Registrar.\n\nThanks are also due to the past and present members of the Department of European Painting and Sculpture who have been vital to the pursuit of our goals: Katharine Baetjer, Geri Banik, Robert Burnier, Cole Chickering, Margaret Crosland, Angela Fann, Megan Kosinski, Rebecca Long, Alyse Muller, Jane Neet, Allison Perelman, Devon Pyle-Vowles, Aza Quinn-Brauner, Susanna Rudofsky, Stephanie Strother, Jonathan Tavares, and Martha Wolff. Special thanks to Stacy Kammert, Samantha Schroeder, and Morgane Magnin for their research assistance. We also wish to extend our thanks to colleagues and volunteers within the museum who have provided support, encouragement, and assistance for this project, including: Milan Bobysud, Christopher Brooks, Allison Langley, Daniela Leonard, Kristin Lister, Kimberley Muir, Ken Sutherland, Jann Trujillo, Seth Vanek, and Faye Wrubel.\n\nThis volume constitutes a team effort, but the team was located not only within the walls of the Art Institute; it involved many others whom we would also like to thank. We are grateful to the team of scientists whose expertise and innovative research contributed to the project in a number of ways. The accurate registration of images for overlays and annotations employed technology developed by John Delaney, Senior Imaging Scientist at the National Gallery of Art, Washington, D.C., and the School of Engineering and Applied Sciences at The George Washington University, Washington, D.C.; Murray H. Loew, Professor, and Damon M. Conover, Graduate Research Assistant, Department of Electrical and Computer Engineering, The George Washington University, Washington, D.C. This challenging task, accomplished using a novel image-based algorithm that they previously developed, was essential to making the overlay tool fully functional. Near-infrared hyper-spectral and additional infrared images were also captured on-site by John Delaney and Kathryn A. Dooley, Research Fellow in the Scientific Research Department, National Gallery of Art, Washington, D.C. Don H. Johnson, J. S. Abercrombie Professor Emeritus, Rice University, Houston; and Robert G. Erdmann, Senior Scientist, Rijksmuseum, Amsterdam; Rijksmuseum Professor of Conservation Science, University of Amsterdam; and Special Professor, Department of Art History, Radboud University, Nijmegen, Netherlands, contributed to the project, providing automated thread counts and weave analyses that have enabled us to compare canvas weaves among works, greatly enhancing our understanding of the sources of artist’s materials. We are also grateful to Robert Erdmann for assembling the digital X-ray composites for the paintings. The capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University in Evanston, Illinois, thanks to our longstanding institutional collaboration in conservation science. In particular, we are grateful to Benjamin D. Myers, Electron Microscopist and SEM/FIB Facility Manager, and Eric Jay Miller, SEM Microscopist, of the Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE) Electron Probe Instrumentation Center (EPIC) facility, for their help with scanning electron microscopy. NUANCE has received support from the MRSEC program (NSF DMR-1121262) at the Materials Research Center; the International Institute for Nanotechnology (IIN); and the State of Illinois, through the IIN. We thank Professor Richard P. Van Duyne of Northwestern University for opening his laboratory to Federica Pozzi for the red lake pigment analysis with surface-enhanced Raman spectroscopy.\n\nIn terms of the scope of our research, we would like to thank the many individuals outside the Art Institute who shared with us their insights, information, and expertise, whether on the art-historical or the technical aspects of our project: Stephen Brown, Assistant Curator, The Jewish Museum; Ilda François, Paul Rosenberg Archives; James Grebl, Associate Curator of Research, Archives, and Provenance, The San Diego Museum of Art; Greg Hedberg, Hirschl and Adler; Bari Helms, Director of Archives and Library, Reynolda House Museum of American Art; Kristen Kimberling, Associate Registrar, Dixon Gallery and Gardens; Anne van Lienden, Curator, Singer Laren; Oda van Maanen, Van Gogh Museum, Amsterdam; Karlien Metz, Coordinator exhibitions, Singer Laren; Connie Meyer, Dwight Foster Public Library, Fort Atkinson, Wisconsin; Kori Oberle, Hoard Historical Museum, Fort Atkinson, Wisconsin; Barbara Packer, Exhibition Archives, The Jewish Museum; Karen Reimer, Registrar and Director of Publications, The Renaissance Society at the University of Chicago; Claire Durand-Ruel Snollaerts, independent art historian; Clare Vasquez, Public Services Librarian, Richardson Library, Saint Louis Art Museum.\n\nIt has taken a veritable village of talented and supportive individuals to see this project through, and we happily anticipate that this community will expand exponentially as we venture into future volumes.  \n\nGloria Groom  \nSenior Curator and David and Mary Winton Green  \nCurator of Nineteenth-Century European Painting and Sculpture  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}