{
    "id": 5229,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5229",
    "title": "Cat. 40–41  Dancer Resting, 1927 • Seated Dancer, 1927",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/78",
    "accession": "2015.264",
    "generic_page_id": 31,
    "artwork_id": 180677,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dancer Resting  \nNice, 1927  \nBrush and black ink on off-white wove paper; 27.7 × 75.6 cm (11 × 29 7/8 in.)  \nSigned: Henri-Matisse (lower center, in graphite)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.264\n\nSeated Dancer  \nNice, 1927  \nGraphite on ivory wove paper; 26 × 21.6 cm (10 3/16 × 8 1/2 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.975\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1927, Henri Matisse worked briefly but with great intensity on presenting solitary ballet dancers wearing tutus, the subject of both Dancer Resting and Seated Dancer. The same year, he renewed contact with Serge Diaghilev’s Ballets Russes, which was staging a new version of Le chant du rossignol (The Song of the Nightingale) with sets and costumes that the artist had designed for the original 1920 production. Over the course of the year, Matisse’s experience with the company was documented in such paintings as The Ballet Dancer, Harmony in Grey (1927; fig. 40-41.1), Ballet Dancer Seated on a Stool (1927; fig. 40-41.2), and a series of lithographs, Ten Dancers, published by the Galerie d’Art Contemporain in Paris (see fig. 40-41.3 and fig. 40-41.4).\n\nThe model for both Dancer Resting and Seated Dancer was likely Henriette Darricarrère, who sat regularly for Matisse from 1920, when he first noticed her working as a film extra in Nice, until 1927. A photograph of Darricarrère as a dancer on the balcony of Matisse’s apartment at 1, place Charles-Félix, in Nice (fig. 40-41.5) demonstrates her theatrical spirit and echoes Matisse’s description of the experience of sketching her. He wrote: “the foam of this tutu and the way the legs spurt out of it . . . at moments like these . . . I reach blindly for pen and paper, and I truly don’t know what I’m doing. My line is unbroken and, as it travels from the tranquil to the piquant, it recreates along the way how I feel.” In presenting costumed ballerinas at rest, Matisse drew upon his model’s stage-like presence to guide his hand in fluid, determined strokes.\n\nThe composition of the pen-and-ink line drawing Dancer Resting resembles that of Matisse’s lithograph Sleeping Dancer on a Couch (fig. 40-41.4) from the Ten Dancers portfolio, but it has a great economy of line and replaces the shading in the lithograph with expanses of untouched, white paper. In Dancer Resting, the figure stretches out horizontally across the page in a curious pose, her body supported by cushions that, with only a few strokes of the brush, suggest a bed or sofa. The long, flowing lines of the dancer’s arms and legs extend off the edge of the narrow page, drawing focus to the staccato brushwork of the decorative embroidery on the bodice and the tiered flounces of the skirt that enliven the composition.\n\nIn the graphite sketch Seated Dancer, Matisse combined the effects of blank spaces and careful shading to present the figure as set back from the viewer. Lightly sketched props establish the scene and accent the angled lean of the dancer’s seated pose. Matisse used heavier pencil strokes to outline the edge of the model’s body and the ruffled bottom of the tutu. The naturalistic details, the soft shading and careful outlines of the heavy necklace, decorated bust of the dress, and bow, heighten the presence of the solitary dancer.  \nBrandon Ruud, Marin Sarvé-Tarr, and Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1958, Probably June: Dancer Resting (Knoedler Gallery, Exhibition of Old Master, Impressionist, and Contemporary Drawings, exh. cat. [Knoedler Gallery, 1958], cat. 38.)\n\n1993: Danseuse classique (Xavier Girard, Matisse: La danse, exh. cat. [La Malmaison, 1993], p. 58.)\n\nThe date for this work was published as 1928 in Girard, Matisse, p. 58.\n\nJohn Elderfield, The Drawings of Henri Matisse (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), cat. 67, 267.\n\nThe theme also appears in a portfolio of ten lithographs executed for the Galerie d’Art Contemporain, Paris; see Marguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, vol. 2 (C. Duthuit, 1983), nos. 480–89.\n\nDarricarrère was a dancer and violinist who modeled for Matisse until she married in 1927. See Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 241–91. See also Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh cat. (National Gallery of Art, Washington, DC/Abrams, 1986), pp. 27–37.\n\nHenri Matisse, quoted in Georges Duthuit, Écrits sur Matisse (École Nationale Supérieure des Beaux-Arts, 1992), p. 289, as translated in Spurling, Matisse the Master, p. 291.\n\nThis entry is partially adapted from Brandon Ruud’s text on Reclining Nude (c. 1920; cat. 31) and Seated Dancer, in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago, 2006), pp. 194–95; and Martha Tedeschi’s entry on Dancer Resting in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago, 2003), p. 102; with additional text by Marin Sarvé-Tarr.\n\n</section><section id=\"figures\">Top: Dancer Resting, 1927 (cat. 40). Bottom: Seated Dancer, 1927 (cat. 41).\n\nfig. 40-41.1 Henri Matisse (French, 1869–1954). The Ballet Dancer, Harmony in Grey, 1927. Oil on canvas. Private collection.\n\nfig. 40-41.2 Henri Matisse (French, 1869–1954). Ballet Dancer Seated on a Stool, 1927. Oil on canvas; 81.6 × 60.6 cm (32 1/8 × 23 7/8 in.). Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.254.\n\nfig. 40-41.3 Henri Matisse (French, 1869–1954). Dancer Seated on a Stool, from Ten Dancers, 1927. Lithograph in black on cream wove paper; image: 46 × 28 cm (18 1/8 × 11 in.); sheet: 50.5 × 33 cm (19 7/8 × 13 in.). Éditions de la Galerie d’Art Contemporain, Paris, Atelier Duchâtel, Paris. The Art Institute of Chicago, gift of Joseph R. Shapiro, 1955.538.\n\nfig. 40-41.4 Henri Matisse (French, 1869–1954). Sleeping Dancer on a Couch, from Ten Dancers, 1927. Ed. 130; image: 27.8 × 45.7 cm (10 15/16 × 18 in.). Éditions de la Galerie d’Art Contemporain, Paris, Atelier Duchâtel, Paris. The Museum of Modern Art, New York, gift of Saidie A. May, 19.1932.5.\n\nfig. 40-41.5 Henriette Darricarrère on the balcony of Henri Matisse’s apartment at 1, place Charles-Félix, Nice, c. 1927. Photographer unknown.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}