{
    "id": 523295,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/523295",
    "title": "Cat. 55  Aureus (Coin) Portraying Empress Faustina the Younger, A.D. 161/75",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/542",
    "accession": "1922.4877",
    "generic_page_id": 5,
    "artwork_id": 5648,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Empress Faustina the Younger  \nA.D. 161/75, issued by Marcus Aurelius  \nGold; diam. 2 cm; 7.08 g  \nMint: Rome  \nObverse: Bust of Faustina the Younger right, bareheaded, draped  \nInscribed: FAVSTINA AVGVSTA  \nReverse: Juno (or Faustina) standing left between two children; extends right arm over child, cradles infant in left  \nInscribed: IVNONI LVCINAE  \nRIC III 692; BMCRE IV 116; axis: 10:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4877\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Emulating his adoptive father, Antoninus Pius, Marcus Aurelius (r. A.D. 161–80) issued gold, silver, and bronze coinage in the name of his wife, Faustina, the aurei alone accounting for more than a quarter of all gold coins minted during his reign (see cat. 52, Aureus (Coin) Portraying Empress Faustina the Elder). The coinage of these imperial women can be difficult to date, since there are obviously no consular or tribunician year indications; indeed major dates in their lives are often uncertain, since no official sources were concerned with them and many dates we have are based on modern calculations. Subtle changes in the portraiture arguably reflect events in the lives of the imperial women; we can at least be sure that this coin was minted before 175, the year of Faustina’s death, because it lacks the title Diva indicating her deification. The title Augusta was given to her by the Senate upon the birth of her first child in A.D. 147: a daughter, Domitia Faustina, who died before she was four years old. (Marcus Aurelius had to wait until 161 for his own acclamation as Augustus.) The infant was the first of “about fourteen” children she would bear. Six survived to adulthood: five daughters and a son, the future emperor Commodus.\n\nThe title Augusta, granted for her fecundity, is also reflected in the reverse type of this coin. The reverse inscription, in the dative case, seems to dedicate the coin “to Juno Lucina,” the aspect of Juno associated with childbirth; she had a temple on the Esquiline Hill in Rome since the fourth century B.C. and her festival, the Matronalia, was celebrated on the first of March (the start of the new year in the old Republican calendar). Imperial women such as Faustina wielded power through their personal wealth and social networks but also through qualities such as beauty, character, and fertility. Her association with the queen of the gods, her honors as Augusta and (after her death) Diva, and the Senate’s dedication of a silver statue of the empress and her husband in the Temple of Venus and Roma all testify to the esteem in which Faustina was held. She accompanied her husband on his military campaigns, earning her the title Mater Castrorum (mother of the camps) and died in Cappadocia in 175. Marcus Aurelius reflects on her obedience, simplicity, and affection in his Meditations. The terrible reputation for infidelity and intrigue that is imputed to her by the Historia Augusta and other late sources is perhaps less a reflection of her behavior than a reflection of the extremely vulnerable position in which high-profile women of ancient Rome routinely found themselves.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See also Yarrow, “Antonine Coinage,” p. 433.\n\nLevick, Faustina I and II, pp. 13–18.\n\nKlaus Fittschen constructed a convincing chronology for Faustina’s portraits by linking coin types to sculpture and known events of her life. Fittschen, Die Bildnistypen der Faustina Minor.\n\nBirley, Marcus Aurelius, p. 247.\n\nA few of the infants survived only a few days and are poorly documented: Levick, Faustina I and II, pp. 115–18.\n\nSmith, “Worshipping Mater Matuta,” pp. 142–43.\n\nIn A.D. 176: Dio Cassius, Roman History 72.31.1.\n\nMarcus Aurelius, Meditations 1.17.8.\n\nSee Levick, Faustina I and II, pp. 57–89.\n\n</section><section id=\"figures\">Cat. 55 Aureus (Coin) Portraying Empress Faustina the Younger, A.D. 161/75\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:35-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}