{
    "id": 524319,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/524319",
    "title": "Cat. 56  Aureus (Coin) Portraying Emperor Lucius Verus, A.D. 163/64",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/543",
    "accession": "1922.4878",
    "generic_page_id": 5,
    "artwork_id": 5650,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Lucius Verus  \nDecember A.D. 163/December A.D. 164, issued by Marcus Aurelius and Lucius Verus  \nGold; diam. 1.9 cm; 7.24 g  \nMint: Rome  \nObverse: Head of Lucius Verus right, bare  \nInscribed: .L.VERVS AVG ARMENIACVS  \nReverse: Victory stands right, half draped, placing a shield atop a palm tree; shield inscribed VIC AVG  \nInscribed: TR P IIII.IMP II COS II  \nRIC III (M.Aur.) 522; BMCRE IV 294; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4878\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Hadrian’s adoptive heir to the throne died before him, so he urged his next choice (Antoninus Pius) immediately to adopt two sons in turn so as to secure the succession. The two were Marcus Aurelius (Antoninus’s own nephew) and Lucius Verus (the son of Hadrian’s first choice), who dropped his original cognomen Commodus and took his colleague’s original cognomen Verus instead. Upon acceding to the throne, Verus (r. A.D. 161–69) shared all titles and distinctions equally with his abler coruler (except for pontifex maximus). The coinage is easily dated by his tribunician years, assumed in December of each year. At the start of their joint reign, the mints employed similar images of the emperors in a similar fashion, or showed the two holding hands to signify that the emperors were of one accord.\n\nThe obverse inscription and reverse image of this coin vaunt Verus’s victory over the Parthian army in Armenia, though he was in Antioch during that war; it seems he was better at letting good generals do their job than at campaigning himself. (The title Armeniacus was shared by Marcus Aurelius, though he modestly dropped it after Verus’s death, since he himself had not been on that campaign.) On this coin, Victory holds a shield proclaiming the victory of the Augustus. But as he and his troops returned from the East, they brought with them a deadly plague that decimated Italy, especially in the cities and army camps. Verus soon joined his coemperor, Marcus Aurelius, on the Danube frontier but in 169 succumbed to disease, leaving Marcus sole emperor.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Yarrow, “Antonine Coinage,” p. 437. Marcus had changed his cognomen from Verus to Aurelius, to honor his adoptive father, whose name was T. Aurelius Antoninus Pius.\n\nThe legend on the reverse specifies that it was the fourth year of his tribunician power and that he was imperator for the second time and consul for the second time.\n\nRIC III, p. 196; Yarrow, “Antonine Coinage,” p. 438.\n\nProbably smallpox, as argued by Littman and Littman, “Galen and the Antonine Plague.”\n\n</section><section id=\"figures\">Cat. 56 Aureus (Coin) Portraying Emperor Lucius Verus, A.D. 163/64\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:35-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}