{
    "id": 526370,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/526370",
    "title": "Cat. 58  Aureus (Coin) Portraying Emperor Septimius Severus, A.D. 194/95",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/545",
    "accession": "1922.4882",
    "generic_page_id": 5,
    "artwork_id": 5660,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Septimius Severus  \nA.D. 194/95, issued by Septimius Severus  \nGold; diam. 2 cm; 7.20 g  \nMint: Rome  \nObverse: Head of Septimius Severus right, laureate  \nInscribed: L SEPT SEV PERT AVG IMP III  \nReverse: Victory runs right, wreath in right hand, palm branch over left shoulder  \nInscribed: VICT AVG TR P II COS II  \nRIC IV 56a; BMCRE V 72; axis: 12:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4882\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The assassination of the megalomaniac Commodus in A.D. 192 introduced a chaos in Rome unknown since A.D. 69, the Year of the Four Emperors. Commodus was replaced by the excellent Pertinax, who was assassinated only three months into his reign; the Praetorian Guard then auctioned off the empire to the highest bidder. Three armies in the provinces revolted at this indignity: the general who got to Rome first was L. Septimius Severus (fig. 58.1), a native of Lepcis Magna in Africa, who was the governor of the province of Upper Pannonia. He won Rome without a battle, was accepted by the Senate, and replaced the treacherous Praetorian Guard with field legionaries from the provinces. It was a sign of the practical meritocracy that marks Severus’s relatively long reign (A.D. 193–211).\n\nThe Victory (VICT[oria] AVG[usta]) on the reverse is a well-earned tribute. Severus defeated the two rival claimants to the imperial throne, destroyed the Parthian kingdom, and restored a Roman province in Mesopotamia, reorganized the defenses of the German and North African borders, and ended his career by stabilizing the northern province of Britain. The Arch of Septimius Severus in the Roman Forum (fig. 58.2) is only one of the many monuments he left in Rome, Lepcis Magna, and elsewhere. The name PERT[inax] added to his own on the obverse celebrates him as “avenger of Pertinax,” while the striking similarity of his portrait to late images of Marcus Aurelius may be part of a concerted campaign to connect himself to the Antonine dynasty (see fig. 58.3). On the reverse he is proclaimed consul and holder of tribunician power for the second time, while the obverse names him augustus and notes that he was acclaimed imperator three times; these honors date the coin to A.D. 194–95.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Baharal, “Portraits of the Emperor L. Septimius Severus.” See also cat. 59, Aureus (Coin) Portraying Empress Julia Domna, and cat. 61, Aureus (Coin) Portraying Emperor Caracalla.\n\n</section><section id=\"figures\">Cat. 58 Aureus (Coin) Portraying Emperor Septimius Severus, A.D. 194/95\n\nfig. 58.1 Portrait of Septimius Severus, early 3rd century A.D. Roman. Marble. State Hermitage Museum, Saint Petersburg.\n\nfig. 58.2 Arch of Septimius Severus. Forum Romanum, Rome.\n\nfig. 58.3 Aureus (Coin) Portraying Emperor Marcus Aurelius, December A.D. 167/December A.D. 168. Gold; diam. 2 cm; 7.26 g. The Art Institute of Chicago, gift of William F. Dunham, 1922.4298. See cat. 23.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:36-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}