{
    "id": 527432,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/527432",
    "title": "Mrs. Lewis Larned (Annie Swan) Coburn",
    "web_url": "https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/581",
    "accession": "1933.452",
    "generic_page_id": 8,
    "artwork_id": 14647,
    "publication_title": "Caillebotte Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 445,
    "content": "Curatorial Entry: <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Born in 1856 in Fremont, Illinois, Annie Swan Coburn moved to Chicago with her family by 1871 and lived in the city until her death in May 1932 (fig. 1). In 1880 she married Lewis Larned Coburn, a prominent patent attorney and one of the founders (and first president) of the Union League Club of Chicago. Upon his death in 1910, Mrs. Coburn began to collect art, initially purchasing American works and gradually expanding her collection to include French Impressionist paintings. Around the same time, she moved into an apartment in the Blackstone Hotel. Although wall space was limited in her new home, she continued to collect works of art, which she displayed in her own unique and intimate way (fig. 2, fig. 3, fig. 4, fig. 5, and fig. 6).\n\nFrom April 6 to October 9, 1932, the Art Institute of Chicago (under the auspices of its Antiquarian Society) held a special exhibition of more than sixty paintings, watercolors, drawings, and pastels from Mrs. Coburn’s collection. Just two months after the opening of the exhibition—which included Édouard Manet’s Woman Reading (fig. 7), one of her last major acquisitions—Mrs. Coburn died, leaving the Art Institute more than one hundred works of art. The Fogg Museum at Harvard University and Smith College also received portions of her collection.\n\nThe Beach at Sainte-Adresse (cat. 13)\n\nCliff Walk at Pourville (cat. 19)\n\nStacks of Wheat (End of Day, Autumn) (cat. 28)\n\nWater Lily Pond (cat. 37)\n\nVétheuil (cat. 42)\n\nVenice, Palazzo Dario (cat. 45)\n\nChamp de coquelicots (Poppy Field)\n\nCitrons sur une branche (Lemons on a Branch)\n\nÉglise de Varengeville, temps gris (The Church at Varengeville, Gray Weather)\n\nPortrait de Léon Peltier\n\nAlfred Sisley (cat. 4)\n\nYoung Woman Sewing (cat. 7)\n\nTwo Sisters (On the Terrace) (cat. 11)\n\nLa cueillette des fleurs\n\nL’algérienne\n\nPivoines\n\nLa cour de l’épicerie, Berneval-le-Petit (The Grocer’s Yard, Berneval-le-Petit)\n\n</section><section id=\"figures\">Mrs. Lewis Larned (Annie Swan) Coburn\n\nfig. 1 Mrs. Lewis Larned (Annie Swan) Coburn (1856–1932) seated in her Blackstone Hotel apartment in Chicago. Displayed works include (1) Pierre-Auguste Renoir (French, 1841–1919). Young Woman Sewing, 1879. Oil on canvas; 61.4 × 50.5 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.452. See cat. 7 in Renoir Paintings and Drawings at the Art Institute of Chicago. Institutional Archives, Art Institute of Chicago.\n\nfig. 2 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Displayed works include (1) Claude Monet (French, 1840–1926). Water Lily Pond, 1900. Oil on canvas; 89.8 × 101 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.441. See cat. 37 in Monet Paintings and Drawings at the Art Institute of Chicago. Institutional Archives, Art Institute of Chicago.\n\nfig. 3 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Displayed works include (1) Claude Monet (French, 1840–1926). The Beach at Sainte-Adresse, 1867. Oil on canvas; 75.8 × 102.5 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.439. See cat. 13 in Monet Paintings and Drawings at the Art Institute of Chicago. (2) Claude Monet (French, 1840–1926). Venice, Palazzo Dario, 1908. Oil on canvas; 66.2 × 81.8 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.446. See cat. 45 in Monet Paintings and Drawings at the Art Institute of Chicago. (3) Pierre-Auguste Renoir (French, 1841–1919). La cueillette des fleurs (Picking Flowers). Formerly 1933.454 in the Art Institute of Chicago’s collection; deaccessioned in 1947. Art Institute of Chicago Archives. Institutional Archives, Art Institute of Chicago.\n\nfig. 4 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Displayed works include (1) Pierre-Auguste Renoir (French, 1841–1919). Alfred Sisley, 1876. Oil on canvas; 66.2 × 54.8 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.453. See cat. 4 in Renoir Paintings and Drawings at the Art Institue of Chicago. (2) Claude Monet (French, 1840–1926). Cliff Walk at Pourville, 1882. Oil on canvas, 66.5 × 82.3 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.443. See cat. 19 in Monet Paintings and Drawings at the Art Institute of Chicago. Institutional Archives, Art Institute of Chicago.\n\nfig. 5 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Institutional Archives, Art Institute of Chicago.\n\nfig. 7 Édouard Manet (French, 1832–1883). Woman Reading, 1879/80. Oil on canvas; 61.2 × 50.7 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.435.\n\nfig. 6 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Displayed works include (1) Pierre-Auguste Renoir (French, 1841–1919). Two Sisters (On the Terrace), 1881. Oil on canvas; 100.4 × 80.9 cm. The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.455. See cat. 11 in Renoir Paintings and Drawings at the Art Institute of Chicago. (2) Pierre-Auguste Renoir (French, 1841–1919). Pivoines (Peonies). Formerly 1933.456 in the Art Institute’s collection; deaccessioned in 1942. (3) Claude Monet (French, 1840–1926). Église de Varengeville, temps gris (The Church at Varengeville, Gray Weather). Formerly 1933.442 in the Art Institute’s collection; deaccessioned in 1944. Institutional Archives, Art Institute of Chicago.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more on Annie Swan Coburn, see Eleanor Jewett, “Noted Private Art Collection on Exhibition,” Chicago Daily Tribune, Apr. 6, 1932; “Masterpieces of the French Impressionists from the Collection of Mrs. L. L. Coburn Being Exhibited for the First Time at the Art Institute of Chicago,” Fine Arts 19, 1 (June 1932); Daniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” Bulletin of the Art Institute of Chicago 26, 6 (Nov. 1932), pp. 66–71; “Annie S. Coburn Estate Is Given $888,982 Value,” Chicago Daily Tribune, Nov. 19, 1932, p. 16; Daniel Catton Rich, \"Midwest Art Capital,\" Town and Country 105 (Mar. 1951), pp. 72–77, 135–37; Stefan Germer, “Traditions and Trends: Taste Patterns in Chicago Collecting,” in The Old Guard and the Avant-Garde: Modernism in Chicago, 1910–1940, ed. Sue Ann Prince (University of Chicago Press, 1990), pp. 171–91, 259–61; and Regina M. Buccola, “Annie Swan Coburn,” in Women Building Chicago, 1790–1990: A Biographical Dictionary, ed. Rima Lunin Schultz and Adele Hast (Indiana University Press, 2001), pp. 174–75.\n\nFor the display of Mrs. Coburn’s collection in her Blackstone Hotel apartment, see Bertha Fenberg, “Mrs. Lewis Coburn Plans to Give City Famous Collection,” Chicago Daily News, June 11, 1931, p. 14.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), cat. 998 (ill.). Formerly 1933.445 in the Art Institute’s collection; deaccessioned in 1944.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 725. Formerly 1933.442 in the Art Institute’s collection; deaccessioned in 1944.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 542. Formerly 1933.438 in the Art Institute’s collection; deaccessioned in 1944.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 542. Formerly 1933.438 in the Art Institute’s collection; deaccessioned in 1944.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), cat. 92. Formerly 1933.454 in the Art Institute’s collection; deaccessioned in 1947.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), cat. 1206. Formerly 1933.451 in the Art Institute’s collection; deaccessioned in 1945.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), cat. 36. Formerly 1933.456 in the Art Institute’s collection; deaccessioned in 1942.\n\nSee PV, vol. 1, p. 240, cat. 1149; vol. 2, pl. 228, cat. 1149; and PDRS, vol. 3, p. 824, cat. 1338 (ill.). Formerly 1933.449 in the Art Institute’s collection; deaccessioned in 1944.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:20-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}