{
    "id": 528425,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/528425",
    "title": "Cat. 60  Denarius (Coin) Portraying Plautilla, A.D. 202/05",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/547",
    "accession": "1922.4886",
    "generic_page_id": 5,
    "artwork_id": 5673,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Plautilla  \nA.D. 202/05, issued by Septimius Severus  \nSilver; diam. 1.9 cm; 3.62 g  \nMint: Rome  \nObverse: Bust of Plautilla right, draped  \nInscribed: PLAVTILLAE AVGVSTAE  \nReverse: Caracalla and Plautilla clasp hands  \nInscribed: CONCORDIAE AETERNAE  \nRIC IV 361; BMCRE V 401; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4886\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The clasped hands of the imperial couple and the cry of “concord” belie the mutual hatred attested by Caracalla and his beautiful young wife, Fulvia Plautilla. Her father, Plautianus, was the Praetorian Prefect, and staggeringly rich; Caracalla’s father, Septimius Severus, wanted to invest in that potential for family enrichment and arranged the marriage when both were barely teens. The coinage of Plautilla presents an astonishing number of portrait types, eleven in just two and a half years, and all quite lovely and with variations in hairstyle. This hairdo, similar to the “early” style of her mother-in-law, Julia Domna (see cat. 59, Aureus (Coin) Portraying Empress Julia Domna), suggests a date closer to 202, when the marriage took place, than to 205. The fineness and abundance of the portraits make one wonder if the mint, under direction from Severus, wanted to muster up support for the desperately unhappy girl. The obverse and reverse inscriptions are both in the dative case, so that this coin can be read as “to Plautilla Augusta” and is dedicated “to eternal concord [of the couple].” Caracalla, who was recognized as Augustus by age ten and was impatient for the throne, saw Plautianus as a rival, and in A.D. 205 got his father to destroy the Prefect, confiscate his wealth, and exile Plautilla to the Lipari Islands off the north coast of Sicily. As soon as Severus died in 211, Caracalla had her executed.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Nodelman, “Portrait of the Empress Plautilla,” p. 105.\n\nHiesinger, “Julia Domna,” pp. 40–41. Caracalla would have been fourteen years old, Plautilla rather younger.\n\n</section><section id=\"figures\">Cat. 60 Denarius (Coin) Portraying Plautilla, A.D. 202/05\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:36-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}