{
    "id": 529454,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/529454",
    "title": "Cat. 61  Aureus (Coin) Portraying Emperor Caracalla, A.D. 204",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/548",
    "accession": "1922.4884",
    "generic_page_id": 5,
    "artwork_id": 5667,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Caracalla  \nA.D. 204 (January/April), issued by Septimius Severus  \nGold; diam. 2.1 cm; 7.23 g  \nMint: Rome  \nObverse: Bust of Caracalla right, laureate, cuirass and paludamentum  \nInscribed: ANTON.P.AVG PON TR P VII  \nReverse: Victory, partly draped, advancing left, holding wreath and palm  \nInscribed: VICT PART.MAX  \nRIC IV 78; BMCRE V 468; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4884\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">When he was just eight years old, Septimius Bassianus’s name was changed to Marcus Aurelius Severus Antoninus, in preparation for being appointed Caesar by his father, Septimius Severus, in 196. The name change was meant to indicate that this was a continuation of the Antonine dynasty. His earliest coinage dates from this year. By age ten he was raised to the rank of imperator and augustus and began to be associated in rule with his father, even sharing the Parthian triumph, as indicated by the reverse inscription VICT[oria] PART[hica] MAX[ima], “Greatest Parthian Victory.” The obverse portrait on this coin displays a sweet-visaged youth of sixteen, wearing the armor and military cloak of a seasoned general (the inscription indicates that he had been granted his seventh tribunician power, making this the year 204). The obverse inscription also indicates that the young augustus was already pontifex (a member of the college of priests), an office that was granted to him in A.D. 197, at the age of nine. In addition to his official titles, the emperor liked to collect agnomens: descriptive or commemorative nicknames like Britannicus, Parthicus, Germanicus, Felix (Happy), and—seen on this coin—P[ius], a name that evoked his fictitious descent from Antoninus Pius and Marcus Aurelius. But the name by which he is remembered today is not seen on any coin: “Caracalla,” from a sort of hooded Gallic cloak he made fashionable.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Septimius Severus had, the year before, petitioned the Senate to recognize him as the adopted son of the deified Marcus Aurelius: Baharal, “Portraits of the Emperor L. Septimius Severus,” pp. 573–75.\n\nSeptimius also included his sons Caracalla and Geta on the triumphal arch dedicated in A.D. 203 in the Roman Forum, which celebrates the Parthian victory. This was more than a decade before Caracalla’s own ignominious ambush of Artabanus IV of Parthia in 216—an action for which he never received an official triumphal title due to his assassination months later.\n\nOnly the emperor could hold the honor of pontifex maximus, a title that appears on Caracalla’s coins promptly in A.D. 211, following the death of his father, Septimius Severus.\n\n</section><section id=\"figures\">Cat. 61 Aureus (Coin) Portraying Emperor Caracalla, A.D. 204\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:36-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}