{
    "id": 529708,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/529708",
    "title": "Acknowledgments • Nancy Ireson",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/802",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This project has been a deeply collaborative effort that has required the assistance and cooperation of many individuals, and I would like to express my thanks to them all. First and foremost, I owe sincere gratitude to Douglas Druick, President and Eloise W. Martin Director of the Art Institute, who spearheaded the museum’s acquisition of James Ensor’s Temptation of Saint Anthony in 2006, while he was head of the Department of Prints and Drawings. Without his dedication and vision, this exhibition and publication would not have been possible. Martha Tedeschi, Deputy Director for Art and Research, and Suzanne Folds McCullagh, Anne Vogt Fuller and Marion Titus Searle Chair and Curator, Department of Prints and Drawings, have been great supporters of the endeavor. Gloria Groom, David and Mary Winton Green Senior Curator, Department of Medieval to Modern European Painting and Sculpture, deserves praise for her stewardship of the project from its inception through its initial stages.\n\nFollowing its insightful purchase of the drawing, the museum embarked on the conservation of the large, structurally complex work. In the Department of Prints and Drawings, conservator Kimberly Nichols admirably prepared The Temptation for its twenty-first-century debut, and we are grateful for her sustained and careful efforts. Harriet Stratis, Rachel Freeman, and former intern Lauren Varga oversaw the initial condition assessment of the drawing and carried out the first phases of treatment. Former Mellon conservation fellows Dawn Jaros and Cher Schneider provided the team invaluable support and assistance. I would also like to thank Karin Patzke for creating digital facsimiles of the drawing’s historic restoration fills, and Christine Conniff-O’Shea and Mardy Sears for engineering a support mount for the drawing. Kirk Vuillemot identified the original frame finish and oversaw its restoration by Christopher Brooks, Milan Bobysud, and Charles Pietraszewski.\n\nIn the Department of Conservation, Frank Zuccari, Kelly Keegan, and former painting conservation interns Sara Wohler and Caitlin Breare offered constant support during the restoration process, along with conservation scientist Francesca Casadio, who directed and oversaw important scientific analysis in collaboration with the Research Experience for Undergraduates (REU) program at the Materials Research Science and Engineering Center (MRSEC) at Northwestern University. Emily Campbell, former REU program intern, provided X-ray fluorescence spectroscopy measurements. Thanks are also due to the Art Institute’s Inge Fiedler, who identified the canvas fibers of the drawing’s original support, and to Jeffrey Bushner and Walter Rantanen of IPS Testing Experts, Appleton, Wisconsin, for analyzing The Temptation’s paper fibers. Faber-Castell archivist Edith Luther and chemists Walter Oetter and Renate Hilsenbeck did much to assist Kimberly Nichols in her research on colored pencils. At Golden Artist Colors, Mark Golden and Sarah Sands tested the light stability of Golden Digital Ground, which we used in the conservation treatment.\n\nThe restoration of such a complex work provided a perfect opportunity to address the intricacies of the drawing’s meaning. This endeavor also prompted us to rethink the capabilities of print and digital publishing, making use of new technologies to reveal the drawing in all its detail. A number of scholars have provided fresh and fascinating content for both our print and digital catalogues on The Temptation, and their help has been invaluable. First and foremost, Susan M. Canning, Professor of Art History at the College of New Rochelle, has been a steadfast collaborator throughout, in addition to writing a perceptive essay and reflections on the drawing’s individual sheets for the two publications. My colleagues and I are hugely grateful for her thoughtful guidance and comments. Herwig Todts, Curator of Modern Art at the Royal Museum of Fine Arts, Antwerp, has been a great advocate for the exhibition and has offered fascinating insights into Ensor’s world with characteristic good humor. I am also indebted to Patrick Florizoone, Director of the James Ensor Archive, Ghent, for his exceptional generosity in sharing important unpublished artist’s correspondence, and for his many valuable loans to the exhibition. The writings of these authors do much to illuminate this fascinating and—until now—little-known work.\n\nThe online catalogue—the first to accompany a temporary exhibition at the Art Institute—offers the opportunity to analyze the drawing further still. Embracing the platform’s new technologies, Debora Silverman, Professor of History and Art History at the University of California, Los Angeles, delves into the military and colonial contexts of the image, while independent art historian Anna Swinbourne offers a convincing nuancing of the saint’s identity. I appreciate their contributions immensely. The online catalogue allows users to zoom in and examine the work intimately, learning more about the technique and content of this enthralling image. I would also like to thank independent scholar Sabine Taevernier, who not only guided my research and negotiations in Belgium, but has identified in the digital catalogue the drawing’s connections with Ensor’s larger graphic output.\n\nBoth the print and digital volumes have been edited and produced by the Department of Publishing at the Art Institute, energetically led by Sarah Guernsey. We are grateful to Amy Peltz for her thoughtful and attentive editing, and to Joseph Mohan and Lauren Makholm for their skilled production. The print book’s elegant design is the work of Studio Blue, Chicago: Cheryl Towler Weese, Silja Hillmann, and Tuan Pham; Beata Hosea’s graphic design of the online catalogue and Lara Ditkoff’s production assistance were essential to the completion of the project. Amy Parkolap deserves great thanks for ably and patiently managing the many components of the online publication.\n\nThe digital catalogue was built with the ChicagoCodex, the open-sourced, digital publishing platform previously used at the Art Institute for the online scholarly catalogues Monet: Paintings and Drawings at the Art Institute of Chicago and Renoir: Paintings and Drawings at the Art Institute of Chicago. This toolkit’s functionality and design were enhanced for the Ensor publication by Tina Shah in the Department of Information Services, and we thank her for her hard work, commitment, and creativity. The digital platform offered the unprecedented opportunity to include multimedia features, and we are grateful to Tom Riley and William Foster in the Department of Media Production and Services for expertly producing illuminating videos on Ensor’s technique and the conservation of the drawing. We welcome Michael Neault, new director of the Department of Digital Experience and Access, and thank him, along with William Robertson, for enabling this online catalogue to appear in the exhibition. We acknowledge them, along with Erin Hogan, Head of Interpretation, and former colleague Carissa Kowalski-Dougherty, for leading the creation of the gallery interactive. Former colleague Liz Neely made insightful contributions to the various digital components of the project in their early stages.\n\nNeither catalogue would have been possible without the work of the Art Institute’s Imaging Department. We are indebted to Lou Meluso and his team, especially Chris Gallagher, who oversaw the photography and documentation of the drawing throughout the conservation process. Photographers Clare Britt and Nancy Behall recorded the treatment process, while Robert Lifson and Robert Hashimoto captured the restored image for research and publication. P. D. Young and Jonathan Mathias also deserve our thanks, and we are grateful to Liana Jegers, whose digitally tiled images, image overlays, and animations greatly enhance the print book, the online publication, and the gallery interactive.\n\nI am extremely grateful to museum colleagues in Belgium and the United States for their enthusiastic support of the exhibition, which heralds the drawing’s debut at the Art Institute. Gloria Groom forged a solid relationship with our colleagues at the J. Paul Getty Museum, including Scott Schafer and Scott Allan, and together they secured the loan of an important group of works from the Royal Museum of Fine Arts in Antwerp, then under the care of Administrator General Paul Huvenne. Michel Draguet and Inga Rossi from the Royal Museums of Fine Arts of Belgium, Brussels, granted exceptional loans from their collection, as did Catherine de Zegher, Catherine Verleysen, and Johan de Smet of the Museum of Fine Arts, Ghent. The staff of the Royal Library in Brussels and the Archives of Contemporary Art deserves our heartfelt thanks, as do the staffs at the Museum of Modern Art, New York; the Getty Research Institute, Los Angeles; and the Los Angeles County Museum of Art. The exhibition also benefited from the generosity of the Fine Arts Museum of San Farncisco; the Free University of Brussels; the King Badouin Foundation; the Royal Library of Belgium, Brussels; the Royal Museum of Fine Arts, Antwerp; Celia and David Hilliard; and numerous private collectors.\n\nIn the Art Institute’s Department of Prints and Drawings, I am indebted to Emily Vokt Ziemba for her excellent project coordination. From the Department of Museum Exhibitions, Dorothy Schroeder and Megan Rader, as well as Darrell Green from the Department of Museum Registration, have managed budgetary matters and transportation arrangements with characteristic efficiency. Designer Yaumu Huang deserves special mention for his conception of the exhibition space and layout, building on initial work by former exhibition designer Markus Dohner.\n\nIn the course of our research, Xavier Tricot and Phillipe van den Bossche, members of the Ensor Research Committee, offered valuable assistance, and we have called upon the expertise of a range of specialists, including Melanie Emerson from the Art Institute’s Ryerson and Burnham Libraries, Sarah Chaney from University College London, Cathy Henger, and Roger Hutchin. Research assistants, interns, and volunteers who assisted Art Institute staff on the project included Melissa Gustin, Jill Zylke, Louise de Coppet, Katie Chung, Elaine Soble, and Susannah Rudofsky.\n\nMost importantly of all, I offer immense thanks to The Regenstein Foundation for its wholehearted support of this groundbreaking project. Their generous backing has allowed us to gain a richer understanding of James Ensor, and to share that understanding with the widest possible public.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}