{
    "id": 530484,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/530484",
    "title": "Cat. 62  Aureus (Coin) Portraying Emperor Caracalla, A.D. 216",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/549",
    "accession": "1922.4885",
    "generic_page_id": 5,
    "artwork_id": 5669,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Caracalla  \nA.D. 216, issued by Caracalla  \nGold; diam. 2 cm; 6.62 g  \nMint: Rome  \nObverse: Bust of Caracalla right, laureate, cuirass and paludamentum  \nInscribed: ANTONINVS PIVS AVG GERM  \nReverse: Serapis stands left, wearing polos, raising right hand and holding scepter  \nInscribed: P M TR P XVIIII COS IIII P P  \nRIC IV 281; BMCRE V 59; axis: 6:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4885\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Coinage of Marcus Aurelius Severus Antoninus (r. A.D. 198–217), better known by the nickname Caracalla, began to be minted in 196 when he and his younger brother Geta were appointed Caesar by their father, Septimius Severus. In A.D. 211 Septimius Severus died, but the intended joint rule of the brothers ended with the murder of Geta by Caracalla that same year, after which Caracalla reigned as sole Augustus. Caracalla’s reign was tough on civilians but supportive of the military, who saw its pay increase by half. The legend on the reverse of the coin styles Caracalla as pontifex maximus, holder of tribunician power for the nineteenth time, consul for the fourth time, and pater patriae. Of those titles, the most useful for dating is the tribunitia potestas (tribunician power), which was awarded to Caracalla annually starting in 198. The glowering visage of the twenty-eight-year-old, war-hardened ruler can be compared to the portrait on cat. 61, Aureus (Coin) Portraying Emperor Caracalla, twelve years earlier, which intentionally resembled a young Marcus Aurelius. The obverse legend GERM[anicus] refers to his recent German campaigns of 212–13, but the reverse points to Egypt in the person of the Greco-Egyptian god Serapis. Caracalla had decided he was not a new Antonine but rather the new Alexander the Great, and in 215 headed to Egypt to visit Alexandria and the tomb (now lost) of Alexander. He also visited the temple of Serapis, possibly looking for a cure for an ill-defined ailment. (The visit turned out badly for the Alexandrians: offended by their mockery of his claim, Caracalla ordered a massacre of the assembled inhabitants.) Serapis appears frequently on the coins of the Severans.\n\nIn order to pay for his troops’ loyalty after the murder of Geta, and for the upcoming Parthian wars, in 213 Caracalla called in current silver and gold coins and reminted them at a reduced weight: the aureus now about 6.5 grams (from the 7.3 grams it had been under Nero), as is seen by this coin, and a reduction in the purity of the silver in the denarius to a mere 50 percent. In 215 he introduced a new denarius tariffed at double the face value but only one-and-a-half times the weight and silver content: the “antoninianus.”  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">He also had his young wife, Plautilla, executed at the same time; see cat. 60, Denarius (Coin) Portraying Plautilla. Despite all this, Caracalla continued to style himself on his coins as PIVS, “dutiful.”\n\nHarl, Coinage in the Roman Economy, pp. 128, 216; for the problems concerning calculation of the actual amount, see Develin, “Army Pay Raises.”\n\nHerodian, History of the Empire after Marcus 4.8.1–2, 4.8.6–9, 4.9; Dio Cassius, Roman History 78.15.2–7, 78.22–23. See Lichtenberger, Severus Pius Augustus, pp. 120–21.\n\nThe complex associations of Caracalla’s Serapis coins are explored by Manders, Coining Images of Power, pp. 235–40.\n\nHarl, Coinage in the Roman Economy, p. 128. The aureus dropped from 50 to a Roman pound down to 45.\n\nAs it is called today, named after the emperor who created it. We do not know its ancient name. See cat. 64, Antoninianus (Coin) Portraying Emperor Balbinus, cat. 65, Antoninianus (Coin) Portraying Emperor Pupienus, and cat. 68, Aurelianus (Coin) Portraying Emperor Tacitus.\n\n</section><section id=\"figures\">Cat. 62 Aureus (Coin) Portraying Emperor Caracalla, A.D. 216\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:36-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}