{
    "id": 530738,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/530738",
    "title": "Copyright",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/803",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The expanded and enhanced online catalogue James Ensor: The Temptation of Saint Anthony is published in conjunction with a print catalogue of the same name and an exhibition titled Temptation: The Demons of James Ensor, organized by and presented at the Art Institute of Chicago from November 23, 2014, to January 25, 2015. The exhibition was also shown at the J. Paul Getty Museum, Los Angeles, under the title The Scandalous Art of James Ensor, from June 10, 2014, to September 7, 2014.  \n\nThe print and online catalogues and the exhibition Temptation: The Demons of James Ensor are made possible by The Regenstein Foundation.\n\n© 2014 The Art Institute of Chicago  \n\nAll works by James Ensor © 2014 Artists Rights Society (ARS), New York/SABAM, Brussels.  \n\nAll rights reserved. No part of this publication may be reproduced, transmitted, or utilized in any form or by any means, electronic or mechanical, including photocopy, digital recording, or any other information storage or retrieval system (beyond that copying permitted by Sections 107 and 108 of the U.S. Copyright Law), without prior written permission from the Department of Publishing of the Art Institute of Chicago, except by a reviewer, who may quote brief passages.  \n\nFirst edition  \nOnline catalogue: ISBN: 978-0-86559-271-1  \nPrint catalogue: ISBN 978-0-300-20391-2\n\nProduced by the Department of Publishing of the Art Institute of Chicago  \nSarah E. Guernsey, Executive Director  \nEdited by Amy R. Peltz with Christine Schwab, Maia Rigas, and Wilson McBee  \nProduction by Amy Parkolap with Joseph Mohan and Sarah E. Guernsey  \nPhotography research by Lauren Makholm and Lara Ditkoff  \nDesigned by Beata Hosea and Studio Blue, Chicago  \nUnless otherwise noted, photography of works of art is by Bob Hashimoto, Robert Lifson, Chris Gallagher, and Jordan Fuller, Department of Imaging, the Art Institute of Chicago  \nDigital composite by Liana Jegers, Department of Prints and Drawings, the Art Institute of Chicago  \nSeparations by Professional Graphics, Inc., Rockford, Illinois\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}