{
    "id": 531515,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/531515",
    "title": "Cat. 63  Denarius (Coin) Portraying Julia Mamaea, A.D. 231/35",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/550",
    "accession": "1922.4889",
    "generic_page_id": 5,
    "artwork_id": 5681,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Denarius (Coin) Portraying Julia Mamaea  \nA.D. 231/35, issued by Severus Alexander  \nSilver; diam. 1.9 cm; 3.07 g  \nMint: Antioch, Syria  \nObverse: Bust of Julia Mamaea right, draped, diademed  \nInscribed: IVLIA MAMAEA AVG  \nReverse: Venus stands front, head left, helmet in right hand, spear in left, shield resting against leg  \nInscribed: VENVS VICTRIX  \nRIC IV 358; BMCRE VI 716–17; axis: 7:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4889\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The mother of the emperor Severus Alexander and the niece of Julia Domna (see cat. 59, Aureus (Coin) Portraying Empress Julia Domna), Julia Mamaea was one of a remarkable family of strong, able, and ambitious women of Syrian descent who made themselves empresses of Rome. When the death of Caracalla left a scramble for power, Mamaea’s sister Julia Soaemis put her son Elagabalus on the throne. With the help of her mother Julia Maesa, Mamaea overthrew them and made her fourteen-year-old son emperor. He had the good sense to let her and Maesa rule through him. She was recognized as Augusta immediately upon Alexander’s accession, and after the death of Julia Maesa was called the “mother of the emperor and the army camps and the Senate and the country,” as Julia Domna had been before her. She made friends with the Senate in order to balance the influence of the army over imperial policy; she cultivated the arts, completed her cousin Caracalla’s baths in Rome, subsidized teachers and scholars, and invited the theologian Origen to Antioch, where they discussed Christianity. It was the rise of the Sassanid power in Persia and its westward expansion that brought Alexander and Julia Mamaea out to Mesopotamia and a dubious victory, which they celebrated back in Rome in 233. The victorious Venus on the reverse of this coin appeared at the start of the Persian campaigns. Venus Victrix was associated with the ovation, a military triumphal honor. She was also the ancestor of the Julio-Claudians, and indeed the ancestress and protectress of all Romans (as mother of Aeneas, the founder of Rome). Julia’s coinage tended to highlight the traditional deities of Rome, avoiding the novel religious ideas of her assassinated nephew, Elagabalus, and providing reassurance of Rome’s continuity. The inopportune rise of the Alamanni in Germany brought Julia and Alexander back on the campaign trail again; in Mainz, a disgruntled and ambitious Thracian soldier named Maximinus instigated a riot and the imperial mother and son were murdered; the age of the “barracks emperors” had begun.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">They were empresses in that they ruled or helped to rule Rome. None was given the title Imperator.\n\nPossibly in 223; the date of her death is contested. See Kosmetatou, “Public Image of Julia Mammaea,” p. 409, n. 33, for bibliography.\n\nEusebius, Ecclesiastical History 6.21.3.\n\nKosmetatou, “Public Image of Julia Mamaea,” p. 405.\n\n</section><section id=\"figures\">Cat. 63 Denarius (Coin) Portraying Julia Mamaea, A.D. 231/35\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:36-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}