{
    "id": 532547,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/532547",
    "title": "Cat. 64  Antoninianus (Coin) Portraying Emperor Balbinus, A.D. 238",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/551",
    "accession": "1922.4894",
    "generic_page_id": 5,
    "artwork_id": 5700,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Antoninianus (Coin) Portraying Emperor Balbinus  \nA.D. 238 (April/June), issued by Balbinus and Pupienus  \nSilver; diam. 2.2 cm; 4.85 g  \nMint: Rome  \nObverse: Bust of Balbinus right, radiate crown, cuirass and paludamentum  \nInscribed: IMP CAES D CAEL BALBINVS AVG  \nReverse: Hands clasped  \nInscribed: PIETAS MVTVA AVGG  \nRIC IV 12; BMCRE VI 74; axis: 12:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4894\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The coemperors Balbinus and Pupienus (see cat. 65, Antoninianus (Coin) Portraying Emperor Pupienus), appointed by the Senate in A.D. 238, were meant to be of equal rank; they even shared the office of pontifex maximus. The clasped hands and the inscription on the reverse, which can be translated “mutual loyalty [or duty] of the emperors,” advertise their unprecedented voluntary equality in office. But although they were both senators, Decius Caelius Calvinus Balbinus, the politician, looked down on his colleague, who was fairly low-born and had risen in status through the military. Distrust between them did not ease the dangerous situation in Rome. They were both assassinated by the Praetorian Guard three months after beginning their joint reign.\n\nThis coin is a double denarius (today called antoninianus), a denomination created by M. Aurelius Antoninus (Caracalla) in A.D. 215 as a way of getting more coinage in circulation without putting out much more precious metal; it was tariffed at twice the denarius but was only about 12 percent heavier. The denomination was marked by the radiate crown on the obverse. The minting of double denarii had ceased with Severus Alexander, who restored the currency, but was resumed by Balbinus and Pupienus in response to the terrible crises they faced. Gordian III would soon almost completely phase out the denarius during the six short years of his reign (see cat. 66, Aureus (Coin) Portraying Emperor Gordian III).  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Imperator Caesar Decius Caelius Balbinus Augustus\n\nPIETAS MVTVA AVGG stands for pietas mutua augustorum, “piety of the [two] emperors.”\n\n</section><section id=\"figures\">Cat. 64 Antoninianus (Coin) Portraying Emperor Balbinus, A.D. 238\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:37-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}