{
    "id": 5332,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5332",
    "title": "Cat. 40  Dancer Resting, 1927",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/79",
    "accession": "2015.264",
    "generic_page_id": 31,
    "artwork_id": 180677,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dancer Resting  \nNice, 1927  \nBrush and black ink on off-white wove paper; 27.7 × 75.6 cm (11 × 29 7/8 in.)  \nSigned: Henri-Matisse (lower center, in graphite)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.264\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Instead of selecting a single sheet of paper, in this work Henri Matisse explored the dancer’s elongated figure with brush and black ink across two pages of a sketchbook. He made full use of the open pages, extending the reclining dancer’s body across the horizontal support and up to its edges. Matisse drew directly with no preliminary sketch. Using a brush loaded with ink, he applied sweeping lines and short strokes of deep, fluid black. He continued to paint until his brush almost ran dry. Dry brushstrokes appear as fainter, broken lines that skip across the highpoints of the paper texture and define the right edge of the tutu and the upper contours of each extended leg. The wove sketchbook paper, manufactured by Arches with a repeating “MBM” watermark, has a bright, off-white hue, moderate texture, and gelatin sizing which facilitated drawing with brush and wash. There is a graphite line on the verso, which may have been the start of another sketch.\n\nThe long and narrow format of this sketchbook, which was originally marketed for plein air landscape studies, was known as “forme longue à l’italienne” and was defined as having a page width greater than the height of the spine. The sketchbook had a flexible spine that could lie flat. First bound and sold by stationers and bookbinders in the mid-nineteenth century, such blank books were later marketed directly to artists and sold by color merchants. A 1904 catalog of the Parisian color merchant Gustave Sennelier lists several sizes available in this format (see fig. 40.1). The largest measured 26 × 35 cm, close in scale to Matisse’s sketchbook, which when closed measured approximately 28 × 38 cm.\n\nAt some point the sketchbook was unbound by cutting the binding threads and the drawing was removed. Sewing holes from the binding are evident along a vertical fold through the center of the sheet. Graphite notations in the upper corners on the verso, “K 30” and “K 31” (fig. 40.2 and fig. 40.3), may correspond to sketchbook pagination.\n\nSigned: Henri-Matisse (lower center, in graphite) (fig. 40.4).\n\nMatisse drew using a brush and black ink. The resinous binder in the ink, possibly shellac, emits a yellow fluorescence under ultraviolet light (254 nm). Microscope examination at 80× confirms the medium is ink, not watercolor, as no discrete black pigment particles are apparent.\n\nThe support is moderately thick, moderately textured, off-white wove paper manufactured by Arches. There are identical watermarks in the lower right and left corners: MBM (1.8 × 19 cm) (see fig. 40.5). The paper has an even, bright color. The gelatin sizing allowed for working with wet brush and ink without ripples developing across the sheet. Transmitted-light examination shows an even fiber distribution, typical of machine-made paper. The bottom edge is a deckle edge. The right and left edges are imitation deckle edges, indicating that the paper is moldmade. The top edge is straight cut.\n\nThe support is a folio, or folded sheet, that was removed from a bound sketchbook as evidenced by six sewing holes located along the center fold. The sewing holes are spaced 3.3, 8.5, 11, 17, 19.2, and 24.5 cm from the top edge. Microscope examination at 80× confirms ink extends over the top edge, indicating the sheet has not been cut down.\n\n27.7 × 75.6 cm (11 × 29 7/8 in.).\n\nThere is no record of conservation treatment since entering the Art Institute of Chicago’s collection. The vertical fold along the center has been reinforced on the verso (fig. 40.6) with a Japanese paper strip.  \nKristi Dahm\n\nThe drawing is in good condition with only gentle undulations across the sheet.\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Family of the artist, to 1981.\n\nSold to Lumley Cazalet Limited, London, from 1981.\n\nB.C. Holland, Chicago.\n\nSold to Francey (née Francey Heytow, Aug. 26, 1922–Dec. 28, 2014) and Dr. Martin L. Gecht (July 12, 1920–Jan. 4, 2005), Chicago, by Mar. 14, 1983.\n\nPromised gift to the Art Institute of Chicago.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Hayward Gallery, The Sculpture and Drawings of Henri Matisse, Oct. 4, 1984–Jan. 6, 1985, cat. 67 (ill.), Dancer Resting, (1927); New York, Museum of Modern Art, Feb. 27–May 14, 1985.\n\nArt Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, Nov. 15, 2003–Jan. 11, 2004, cat. 86 (ill.), as Dancer Resting, 1927.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">John Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), pp. 184 (ill.); 266–67, cat. 67, as Dancer Resting, Nice, (1927).\n\nSuzanne Folds McCullagh, “The Gecht Collection and Chicago Tradition,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), p. x, as Dancer Resting.\n\nMartha Tedeschi, “Catalogue: Twentieth Century European: Henri Matisse: 86, Dancer Resting,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. 102–03, cat. 86 (ill.); 177, as Dancer Resting, 1927.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: upper left corner  \nMethod: graphite  \nContent: K 31 [illegible symbol] (fig. 40.3)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: K 30 [illegible symbol] (fig. 40.2)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 38-/39 (fig. 40.7)\n\nInscription  \nLocation: center  \nMethod: graphite  \nContent: C [?] / 14 / III / L (fig. 40.8)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Marjorie Shelley, “Cezanne as Draftsman: Sketchbooks and Graphite Drawings,” in Dita Amory, Madame Cèzanne, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2014), pp. 114–16.\n\nG. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 94.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nMBM is an Arches watermark combining the initials of Morel, Bercioux, and Masure, coproprietors of Arches from 1879 to 1887. For a list of Arches proprietors from 1492 to 1911, see Henri Onfroy, Histoire des papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii. The mark continued to be used throughout the twentieth century; Silvie Turner, The Book of Fine Paper (Thames &amp; Hudson, 1998), p. 119.\n\nWanda de Guébriant, Archives Matisse, to Emily Vokt, Apr. 18, 2002; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nWanda de Guébriant, Archives Matisse, to Emily Vokt, Apr. 18, 2002; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nArts Council of Great Britain loan form signed by Dr. Martin L. Gecht, Jan. 24, 1984; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nArts Council of Great Britain loan form signed by Dr. Martin L. Gecht, Jan. 24, 1984; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to the form, the Arts Council initially wrote to the Gechts about the work in a letter dated March 14, 1983.\n\nBoard of Trustees meeting minutes, May 12, 2003, pp. 1, n.pag.; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOrganized by the Arts Council of Great Britain and the Museum of Modern Art, New York. In the catalogue section of the publication, dates enclosed in parentheses had not been verified by the authors.\n\nCatalogue for the exhibition, The Sculpture and Drawings of Henri Matisse, organized by the Arts Council of Great Britain with the collaboration of the Museum of Modern Art, New York, and exhibited at the Hayward Gallery, London, October 4, 1984–January 6, 1985, and at the Museum of Modern Art, February 27–May 14, 1985. In the catalogue section of the publication, dates enclosed in parentheses had not been verified by the authors.\n\n</section><section id=\"figures\">Cat. 40 Dancer Resting, 1927.\n\nfig. 40.1 Page from an artists’ supply catalogue showing sketchbooks in the “forme longue à l’italienne.” From G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 94.\n\nfig. 40.4 Detail of Matisse’s Dancer Resting (1927) showing the signature. The Art Institute of Chicago, 2015.264.\n\nfig. 40.5 Beta radiograph showing the watermark found at lower left and lower right in Matisse’s Dancer Resting (1927). The Art Institute of Chicago, 2015.264.\n\nfig. 40.6 Verso of Matisse’s Dancer Resting (1927). The Art Institute of Chicago, 2015.264.\n\nfig. 40.3 fig. 40.2 fig. 40.8 fig. 40.7 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}