{
    "id": 534614,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/534614",
    "title": "Cat. 66  Aureus (Coin) Portraying Emperor Gordian III, A.D. 239",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/553",
    "accession": "1922.4896",
    "generic_page_id": 5,
    "artwork_id": 5704,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Gordian III  \nA.D. 239 (late July/December), issued by Gordian III  \nGold; diam. 2 cm; 4.70 g  \nMint: Rome  \nObverse: Bust of Gordian right, laureate, cuirass and paludamentum  \nInscribed: IMP CAES M ANT GORDIANVS AVG  \nReverse: Victory walks left, wreath in right hand, palm branch over left shoulder  \nInscribed: P M TR P II COS P P  \nRIC IV 24; axis: 12:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4896\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The death of Severus Alexander in A.D. 235 (see cat. 63, Denarius (Coin) Portraying Julia Mamaea) was followed by a half-century of “barracks emperors,” generals whose troops declared them imperator regardless of senatorial approval. The first of these, Maximinus Thrax (“the Thracian”), provoked such distress in Roman North Africa that the province revolted and appointed Gordian I, an elderly noble with impeccable ancestry, as emperor in 238. He and his son Gordian II were eagerly approved by the Senate and people of Rome, but were killed by Maximinus’s ally, the governor of Numidia. The Senate replaced them by coemperors Balbinus and Pupienus (see cat. 64, Antoninianus (Coin) Portraying Emperor Balbinus, and cat. 65, Antoninianus (Coin) Portraying Emperor Pupienus); by July 238 they and Maximinus had all been murdered (all by their own troops), and the Senate, the people, and the Praetorian Guard of Rome agreed to appoint the thirteen-year-old grandson of Gordian I as the new ruler, Marcus Antoninus Gordianus (fig. 66.1). He married the daughter of the new Praetorian Prefect, Timesitheus, a loyal and able advisor, and things went well until 242 when Shapur I of Sassanid Persia closed in on the Roman cities of the East. Timesitheus died on campaign in Mesopotamia; his replacement, M. Julius Philippus (known as Philip the Arab), betrayed Gordian and became the next emperor in 244.\n\nThe inscription on the obverse includes the title of Caesar, granted to Gordian by the Senate when he was made heir apparent in 238, before the deaths of Balbinus and Pupienus. The title of Augustus followed upon his assumption of the throne. His cuirass and paludamentum of a Roman general (imperator) are a poignant contrast to his childish visage. The image would have been designed using a portrait bust, of which some twenty survive (see fig. 66.2), and reveals the influence of Caracalla’s portraiture, in which military ferocity is combined with the cares of responsibility. The deeply furrowed brow and lines of tension around the mouth are just barely visible in this side view. The reverse indicates that he had been granted tribunician power for the second time, and was pontifex maximus, consul, and pater patriae at the age of fourteen. The reverse type, Victory, is rather wishful thinking.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Historia Augusta Maximini 8.1 seems shocked at this, though this was hardly the first time in Roman history that the army had declared its general imperator of its own volition.\n\nWood discusses the influence of Caracalla’s portraits on those of Gordian III: Wood, Roman Portrait Sculpture, pp. 34–40, 100.\n\n</section><section id=\"figures\">Cat. 66 Aureus (Coin) Portraying Emperor Gordian III, A.D. 239\n\nfig. 66.2 Bust of Gordian III, A.D. 238/44. Roman. Marble. Musei Vaticani, Museo Pio Clementino, Vatican City, Rome.\n\nfig. 66.1 Bust of Gordian III, A.D. 238/44. Roman. Marble; h. 76.9 cm (30 1/4 in.). Musée du Louvre, Paris.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:37-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}