{
    "id": 535649,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/535649",
    "title": "Cat. 67  Aureus (Coin) Portraying Emperor Aurelian, A.D. 272",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/554",
    "accession": "1922.4899",
    "generic_page_id": 5,
    "artwork_id": 5714,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aureus (Coin) Portraying Emperor Aurelian  \nA.D. 272, issued by Aurelian  \nGold; diam. 2.1 cm; 5.72 g  \nMint: Siscia (uncertain)  \nObverse: Bust of Aurelian right, laureate, cuirass, aegis over left shoulder  \nInscribed: AURELIANVS AVG  \nReverse: Lion rears left, radiate, carrying thunderbolt in mouth  \nInscribed: P M TR P COS P P  \nRIC V 159; axis: 10:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4899\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">L. Domitius Aurelianus (fig. 67.1) was emperor for only five years, but—his reign coming as it did in the middle of the era of the “barracks emperors”—that was a genuine accomplishment. Many generals raised to the purple by their troops during this fifty-year period had barely time to mint a coin before they were killed in battle or assassinated. Aurelian had been a loyal general of the previous ruler, Claudius II “Gothicus,” who had died of plague. Aurelian made some sound decisions, based not on bravado but on grim realities; he pulled Roman personnel out of Dacia, which Rome could no longer effectively defend, and secured the Danube as the northern border of the provinces. He was thus able to focus on driving various Germanic tribes out of Italy itself. He surrounded Rome with an imposing wall to defend it against barbarians (fig. 67.2). With his able general Probus, Aurelian recovered Syria from Queen Zenobia of Palmyra in 272. The “miraculous” victory of the Romans at Emesa was imputed to Sol Invictus and was the impetus for a surge in that deity’s cult. Aurelian then reimposed Roman control over Egypt and whipped back to take Gaul back from the usurper Tetricus, and defeated the Parthians, Persians, and various Germanic tribes. Somehow he also found time to improve the silver coinage, which had ceased to be silver at all under Gallienus (sole rule A.D. 260–68), as well as the gold, which had nearly disappeared. After his reconquests, gold and silver from the East buoyed the treasury. Aurelian created many permanent mints across the empire, so emperor-generals on the move could pay their troops. This coin magnificently declares that Rome is back.\n\nThough the emperor’s portrait shows him in military gear, the inscription mentions no military aspect of his rule. He is merely recognized as Aurelianus Augustus on the obverse, while the reverse inscription mentions the very traditional and necessary powers as conferred by the Senate: pontifex maximus, holder of tribunician power, and consul, along with the honor pater patriae. The wonderful lion, carrying the thunderbolt like a happy mastiff with a favorite bone, is associated with the cult of the Unconquered Sun and may celebrate the victory of Emesa.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">RIC V 159 gives A.D. 274–75; the revised date is from Estiot and Mairat, “RIC Temp #2941.”\n\nM. Aurelius Claudius, who secured Rome against the advances of the Goths in the Danube area (A.D. 268–70).\n\nTo be emperor in turn, A.D. 276–82.\n\nUnder Caracalla the aureus was reduced from 7.31 grams (its weight since Nero) to 6.54 grams; Aurelian tried to restore that weight but as this coin attests, that was not always attainable. See Carson, “Reform of Aurelian.” See also an extended exploration of the coinage reforms at Estiot and Mairat, “Monetary System.”\n\nBefore this, there were few permanent mints outside Rome. Gradually, the new mints began to identify their coins with mint-marks, for purposes of control.\n\n</section><section id=\"figures\">Cat. 67 Aureus (Coin) Portraying Emperor Aurelian, A.D. 272\n\nfig. 67.1 Engraved Portrait of Aurelian, A.D. 260/80. Roman. Amethyst; 1.8 × 1.4 × 0.6 cm (3/4 × 9/16 × 1/4 in.). The J. Paul Getty Museum, Los Angeles.\n\nfig. 67.2 The Aurelian Wall, A.D. 271/75. Rome.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:37-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}