{
    "id": 536685,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/536685",
    "title": "Cat. 68  Aurelianus (Coin) Portraying Emperor Tacitus, A.D. 276",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/555",
    "accession": "1920.831",
    "generic_page_id": 5,
    "artwork_id": 141663,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Aurelianus (Coin) Portraying Emperor Tacitus  \nA.D. 276 (January/June), issued by Tacitus  \nBillon; diam. 2.4 cm; 3.12 g  \nMint: Ticinum  \nObverse: Bust of Tacitus right, radiate crown, cuirass and paludamentum  \nInscribed: IMP C M CL TACITVS AVG  \nReverse: Providence stands left, holding globe and scepter  \nInscribed: PROVIDE AVG; Q (below)  \nRIC V 152; axis: 11:00  \nThe Art Institute of Chicago, gift of William F. Dunham, 1920.831\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Though the previous emperor Aurelian had been acclaimed imperator by his troops, as was typical during this tumultuous era, he was very capable, and his assassination by some disgruntled officers left the borders of the empire vulnerable. For once the army seemed contrite; instead of acclaiming yet another of themselves as ruler of Rome, they asked the Senate to choose. After an interregnum of nearly half a year, during which Aurelian’s widow Severina may have ruled, the Senate approved Tacitus, who immediately got to work on the borders of Germania and in Gaul. He did not arrive in Rome until December 275, after which the mint engravers in Rome and then in Ticinum (Pavia) were able to show not the youthful warrior they first imagined, but a genuine portrait of the jowly and mature general. That portrait is seen on this coin.\n\nThe silver content and overall weight of this aurelianus, as the reformed antoninianus is known, is still quite low, indicating the severe inflation that devastated the third century. Aurelian’s reform of the coinage was slow to take hold, and many mints especially in the West neglected to mark the new coins with XX/I, which would have differentiated them from the unreformed coin in circulation (this coin does not have that mark); the actual silver content and weight vary wildly (this one is on the low side). However, the relative care in striking and the wide variety of reverse types during the few short months of Tacitus’s reign indicate a resolve on the part of Rome to keep up appearances as well as keep the troops paid. Reverse inscriptions of Tacitus’s reign include “Loyalty of the troops,” “Eternal peace,” “Restorer of the world,” and “Happy times,” as well as wishes that the aged emperor would live twenty years—all of which sound rather optimistic under the circumstances. The reverse of this coin proclaims the providentia augusta, “providence (foresight) of the emperor,” or perhaps of the gods, in directing the affairs of the world. The obverse inscription reads “Imp[erator] C[aesar] M[arcus] Cl[audius] Tacitus Aug[ustus].” The imperial titles added to his own personal names (Marcus Claudius) handily evoked both the Julio-Claudian and the Antonine dynasties of the golden past, though he was of course descended from neither of them.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Estiot, Catalogue des monnaies de l’Empire romain; see also Estiot and Mairat, “RIC Temp #3434.”\n\nSee an extended exploration of the coinage reforms at Estiot and Mairat, “Monetary System.”\n\nThe Q in the reverse inscription is most likely the mint mark.\n\n</section><section id=\"figures\">Cat. 68 Aurelianus (Coin) Portraying Emperor Tacitus, A.D. 276\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:37-05:00",
    "timestamp": "2023-09-24T02:12:53-05:00"
}