{
    "id": 538760,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/538760",
    "title": "Cat. 70  Argenteus (Coin) Portraying Emperor Diocletian, A.D. 300",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/557",
    "accession": "1922.4901",
    "generic_page_id": 5,
    "artwork_id": 5721,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Argenteus (Coin) Portraying Emperor Diocletian  \nA.D. 300, issued by Diocletian or Maximianus  \nSilver; diam. 2 cm; 3.90 g  \nMint: Carthage (possibly)  \nObverse: Head of Diocletian right, laureate  \nInscribed: DIOCLETIANVS AVG  \nReverse: Laurel wreath  \nInscribed: X.C VI (within wreath, in two lines), no mint mark  \nRIC VI 15a; axis: 1:00  \nThe Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4901\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The obverse inscription “Diocletianus Aug[ustus]” is unremarkable; the interest of this coin lies in the reverse, a celebration of the reform of the currency itself. Inside a triumphal wreath of laurel, the Roman numeral XCVI proudly declares the new coinage of 96 silver denarii to the (Roman) pound. The so-called double denarius (antoninianus) that it replaced had been created by M. Aurelius Antoninus (Caracalla) in A.D. 215 as a way of getting more coinage in circulation without putting out much more precious metal; it was probably tariffed at twice the denarius but was only about 12 percent more silver than a single denarius. The minting of double denarii ceased with Severus Alexander, who returned to the denarius, though at nearly 50 percent copper. The double denarius was resumed by Balbinus and Pupienus (A.D. 238) in response to the terrible crises they faced. By midcentury, under Gallienus, the empire and the economy were on the brink of collapse and the denarius was copper with a thin silver wash. Aurelian propped up the silver currency again with the aurelianus in 274, but a quarter of a century later Diocletian had to tackle the currency anew. After stabilizing and then adjusting the aureus, Diocletian turned to the silver and base metal coinages. He created the argenteus (“silver coin”) at 96 to the Roman pound, as under Nero, with a weight of about 3.41 grams; the present coin is at the high end of the typical range. The reform lasted under a decade before Diocletian had to retariff the coins to keep them from being hoarded.\n\nBesides the currency, Diocletian dealt with a slew of other crises facing the vast empire. He celebrated a triumph in Rome in A.D. 304 after stabilizing frontiers in Mauretania, Mesopotamia, the Rhine, and the Danube. He established the Tetrarchy, dividing the work of running and protecting the empire among four imperial colleagues (fig. 70.1). He reorganized the vast machinery of government, and surrounded the imperial throne with a protective mantle of pomp and ceremony. Then, with a coemperor or augustus ruling the West, he ruled the East, aided by two junior emperors or caesars. In 305 he retired, the only Roman emperor ever to do so.\n\nThis rare coin may have been minted in Carthage by Maximianus, who ruled the Western part of the empire, which included the Roman province of Africa. Carthage was a new mint founded by Diocletian, who doubled the number of mints in the empire. Diocletian’s portrait, if one may call it that, does not proclaim the ferocity of a Caracalla, the anxious concern of an Aurelian or Pupienus, or the stern dominating personality of a Julia Mamaea, yet is abstract rather than serene. In fact it is so featureless as to be indistinguishable from those of his cotetrarchs. The bland obverse inscription serves less to identify the individual ruler than to emphasize the unity of the four rulers—precisely the point.  \nTheresa Gross-Diaz\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Harl, Coinage in the Roman Economy, esp. pp. 149–52.\n\nEstiot, “Later Third Century,” p. 548.\n\nRIC VI, p. 217; s.v. “Carthage mint,” 15a and pl. 8. Cf. RIC, s.v. “Aquileia,” 16a; s.v. “Ticinum,” 20a.\n\n</section><section id=\"figures\">Cat. 70 Argenteus (Coin) Portraying Emperor Diocletian, A.D. 300\n\nfig. 70.1 The Tetrarchs, A.D. 305. Roman. Porphyry. San Marco, Venice.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:37-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}