{
    "id": 542922,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/542922",
    "title": "Cat. 71  Dish, mid-2nd/early 1st century B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/561",
    "accession": "2004.722",
    "generic_page_id": 5,
    "artwork_id": 184325,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dish  \nMid-2nd/early 1st century B.C.  \nHellenistic or early Roman, eastern Mediterranean  \nGlass, mosaic glass technique; h. 3.2 cm (1 1/4 in.); diam. 13.3 cm (5 1/4 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 2004.722\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent blue, amethyst, and opaque white and yellow glass. Mosaic glass technique, cast or sagged, tooled, and polished. The vertical rim is rounded by grinding. The vessel wall bends down and in to form a shallow dish with convex sides and a slightly flattened bottom. The mosaic pattern is created from round sections and square segments of five canes: the first in an amethyst ground with a white spiral and a central blue rod; the second in a blue ground with a white spiral and a central amethyst rod; the third, in short, rectangular segments or strips of amethyst equally divided by two white lines; the fourth and fifth, roughly square segments of white and yellow. A cane of amethyst spirally wound with a white trail was applied at the rim. The interior pattern consists of roughly equal numbers of blue and amethyst spiral canes with some twenty-seven rectangular segments of amethyst and white stripes randomly placed about the interior along with some eighteen square segments of white and sixteen of yellow. While the spiral and striped canes can be seen on both the interior and exterior surfaces, the monochrome segments can only be seen on the interior. The interior was rotary ground, and the exterior was fire polished. The exterior shows mainly spirally wound canes of blue and amethyst, but there are several long, muddy amethyst sections and one area of green and yellow glass.\n\nThe mosaic glass technique is the same method used to produce complex designs such as those found in antique and modern paperweights (fig. 71.1). It is a technique of great antiquity: examples of mosaic glass vessels are known from both Near Eastern and Egyptian sites in the later second millennium B.C. They were contemporaneous with vessels that were manufactured by casting and by core forming. In the mosaic glass manufacturing process, glass was drawn out into rods or canes and strips of various colors and banded together to create patterns such as spirals or rosettes. This bundle was heated and marvered to make a bar, then pulled out like taffy to form a cane of diminishing size with the design preserved throughout its length. Complex designs such as the two inlays depicting theater masks (cat. 78 and cat. 79) would be created the same way but by repeating the process dozens of times to make up the various elements of the face and hair. These processes are discussed more extensively under Method in the technical report.\n\nCanes were cut either crosswise in short sections or lengthwise into strips. A vessel could have been created in several ways; we cannot confirm what technique was used in antiquity. If a two-part mold was used, the sections and strips would have been arranged on the interior of an open mold and the top with its corresponding solid interior shape would have held the sections in place while both were slowly heated. As the sections of cane softened and compacted, the top edge would have become uneven; a long cane would have been applied to this uneven rim to fill in the irregularities. Both sides would have been ground and polished. Sagging or slumping may have also been used. In this method the sections of cane would have been heated on a flat surface and squeezed together to eliminate any space between them as they softened in the furnace. The contrasting long cane would be applied to the outer edge of the flat disk. The disk would have been placed over a former mold in the shape of the vessel. While the disk and mold were slowly heated, the disk would have been tooled and manipulated over the former mold to create the dish. Sagged vessels may have been polished on the interior where the glass touched the mold, but the exterior was often left unpolished, as it retained a fire polish from the furnace. These processes are discussed more extensively in the Technical Report.\n\nThe Art Institute of Chicago has in its ancient glass collection a number of important objects and fragments that relate to this dish. They represent a series of manufacturing techniques producing stunning, colorful forms that were variations of the mosaic glass technique. They illustrate the range of forms and patterns that were popular during this incredibly prolific period in late Hellenistic and Roman glassmaking.\n\nBand or ribbon glass manufacture, a variation of the mosaic glass technique, involved grouping together colored strips or flattened rods to be cased in colorless glass and manipulated into a series of forms. The Alabastron (Container for Scented Oil) (cat. 73) is a rare example of band glass that takes the variation in mosaic glass manufacture to unparalleled luxury. In addition to the undulating patterns so characteristic of these glasses, there were two colorless bands that have gold leaf trapped between them. When the surface was manipulated and shaped, the leaf shattered and stretched following the movement of the glass. The results are among the richest surfaces and color combinations found in ancient glass.\n\nA second related object is a bowl (cat. 74) made by assembling colorless canes spirally wrapped with a white trail into a flat disk, then sagging the disk over a former mold in the furnace. Recalling delicate lace, the vessel has a completely different aesthetic from both the rich, carpet-like pattern of the amethyst dish and the jewel-like quality of the gold-band alabastron, yet all are made by a variation of the same technique.\n\nA small bowl (cat. 83) and a series of four related fragments of cups (cat. 84, cat. 85, cat. 86, and cat. 87) offer examples of the endless variety of patterns used to produce these vessels. The bowl replicates an extremely popular ceramic form that glassmakers fashioned by casting and lathe cutting in monochrome vessels as well as mosaic glass. The numbers of these intact vessels and fragments are astounding. Glass production seems to have eclipsed this shape in ceramics such as terra sigillata or Samian ware. Both ceramic and glass forms were, in turn, probably based on precious metal counterparts.\n\nThis dish belongs to a select group of mosaic glass vessels that were first studied and published in 1968 by Andrew Oliver, Jr. The group consists of shallow dishes that have a predominantly amethyst ground, a series of bands of alternating amethyst and white, and roughly square segments of monochrome colors dispersed throughout the design. These segments can be seen on the interior but not on the exterior of the vessel. The dishes are rotary ground on the interior and fire polished on the exterior, leaving the surface a bit uneven. There is no stable, flattened base, and the rims are always finished with a cane, usually of amethyst glass spirally twisted with a white trail. The vessels have a consistent diameter between 11.5 and 14.4 cm; the Art Institute’s dish is 13.3 cm in diameter. Oliver notes that several examples, such as the dish in the Corning Museum of Glass (fig. 71.2), have two holes drilled in the body just below the applied trail at the rim. The holes are exactly opposite each other on the vessel, and there is no satisfactory explanation for them. As he noted, one hole would suffice if the vessel were being hung when not in use; it is unclear how the holes might be used to attach handles. There is no evidence that holes were drilled in the rim of the Chicago dish, partly because of restoration. The common elements suggest that all of these vessels were made in the same workshop, and this dish, formerly in the Oppenheimer collection, would be another member of the group.\n\nTwo additional complete examples have been published recently, one in the Miho Museum, Shiga, Japan (fig. 71.3), and one in the National Museums Scotland (fig. 71.4). A plate with a flat bottom and flared sides, excavated in the Roman town of Mariana, on the island of Corsica, France, has the same mosaic glass pattern as this group of dishes; its diameter, 12.5 cm, falls within the range of the group as well. It was probably made in the same workshop. Oliver mentioned an extraordinary related example but did not illustrate it; that dish was recently published by the Musée du Louvre (fig. 71.5). The Louvre dish is identical in both height and diameter to the one in Chicago, but the design is unique: laid out in parallel strips of amethyst divided by four white lines, in between are two spiral sections alternating with one square segment. These mosaic glass dishes would soon be supplemented and then replaced by different luxury glassware offered by the new technology of glassblowing.\n\nOne might question whether this dish was a product of the early Roman luxury industry or if it belonged to the Hellenistic world. Was it a visual delight on the table of a wealthy Roman whose equally privileged guests might not be easily impressed, or was it a simple vessel form on a continuum from the spectacular technique of the third century B.C.? The mosaic glass canes that compose the bulk of the design have a contrasting central rod around which the spiral is formed. According to some scholars, that is a hallmark of Hellenistic glass manufacture. On the other hand, the use of less-expensive yellow square glass segments to imitate Hellenistic gold glass elements may be a later Roman cost-saving measure. Ultimately, we do not know the manufacturing locations of this early material, and the lack of provenance for the dish denies us any possibility of attributing a more accurate date or confirming a region that might have been under Roman control. We do know that by the first century B.C. these simple mosaic glass dishes were a favorite product of the Romano-Italic factories.\n\nThe dish may be Hellenistic or Roman—we cannot say—but it is a highlight of ancient glassmaking in the Art Institute of Chicago. In technique it bridges the centuries from Hellenistic to later Roman production and provides a basis of comparison for other glass in the collection.\n\nAncient authors described gold glasses with parallels in archaeological contexts that relate to mosaic glass dishes. There were several large tomb groups discovered outside Canosa di Puglia in southeastern Italy. Known in antiquity as Canusium, it was located on the Ofanto River about ten miles from the Adriatic Sea; its wealth was based on the production and sale of wool. Lucilla Burn gave a brief description of the glass found in the tombs and highlighted the two well-known Hellenistic gold glass bowls in the British Museum (fig. 71.6). David Grose reproduced a profile of one of these bowls (fig. 71.7) and illustrated a cast plate from Cumae with a flared rim that relates in profile to the plates from Canosa. The Cumae plate is decorated with painted and gold-leaf designs. Grose defined the growth of the glass industry in the Hellenistic period as a renaissance that occurred in stages and in various areas from the late third century B.C. into the Roman period. Among the vessel forms are both deep hemispherical mosaic glass bowls (fig. 71.8) and shallow mosaic glass plates (fig. 71.9). The Chicago dish relates to this early material but is later in date. In addition to the mosaic glass and gold glass, most of the vessels from Canosa and those related to them are monochrome cast, cut, and polished forms (fig. 71.10). A number of groups have come to light somewhat recently without context; one such group, formerly in the Ernesto Wolf collection (fig. 71.11 and fig. 71.12), is now in the Landesmuseum Württemberg. In publishing this group, Marianne Stern documented others known at the time and included one in the Museum für Kunst und Gewerbe Hamburg (fig. 71.13).\n\nThese tomb groups provide a hint of the quantity and quality of luxury glass in the late third and second centuries B.C. The Canosa tombs excavated in the nineteenth century contained far more than glass; they held great wealth in jewelry (fig. 71.14) and other materials. Despite the limited amount of existing archaeological evidence, the objects that do survive, combined with the ancient descriptions of treasured possessions and an overview of some of the surviving material in other precious media, allow us to form an impression of the esteem in which these rarities were held.\n\nPlacing these complex and costly glass objects in context is actually quite difficult. To date, there are no contemporary wall or panel paintings that illustrate the use of glass vessels, despite their popularity, which is evident from the number of existing objects and fragments. Ancient sources that can offer some level of insight about wealth and excess describe vessels of silver and other precious materials but contain little about mosaic glass. There are exotic scenes of interest in the famous Nile mosaic (fig. 71.15) from the area of the sanctuary of Fortuna Primigenia at Palestrina (ancient Praeneste) east and slightly south of Rome. Both the subject matter and dating of the mosaic are subjects of scholarly debate, but the scenes focus on the Nile, the Mediterranean, and the Roman fascination with all things Egyptian around 100 B.C. Paul Meyboom suggested that the mosaic depicts rituals connected with Isis and Osiris and the annual Nile flood.\n\nThe rituals and celebrations depicted in the mosaic (fig. 71.16 and fig. 71.17) offer a glimpse of the use of silver and gold vessels in dining and celebrations. In the first scene a figure in a group raises a silver rhyton, or drinking horn, acknowledging three figures across the water who drink from silver bowls that have parallels in contemporary monochrome and mosaic glass vessels. In the second detail, soldiers participate in a ritual, with one lifting a silver rhyton in a group near a table where three more rhyta sit next to a huge gold krater (a large wine container) on the ground. The number of costly vessels in these scenes seems sparse compared to the tens of thousands of silver and gold vessels described by ancient authors that poured into Rome from the third century B.C. onward. While almost continuous wars abroad brought vast wealth to the Romans, later civil wars of the first century B.C. stoked their constant fears of property confiscation, flight, or death. Shortly after the defeat of Antony and Cleopatra by Octavian in 30 B.C., for the first time in more than two hundred years the doors of the Temple of Janus were closed as a sign of peace; the prosperity and stability that followed were unprecedented. While the Nile mosaic offers one glimpse of costly vessels in the period roughly contemporary with this mosaic glass dish, to date there are no known representations of glass until after the development of glassblowing in the late first century B.C. By this time, the elegant Roman table was provided with precious metal vessels and blown glass decorated in different styles. Mosaic glass had fallen out of fashion, replaced by a taste for colorless glass with cut decoration. Blown vessels can be seen in dining scenes painted on interior Roman walls (fig. 71.18). Here one could admire not only the skill of the artist in rendering the curve and highlight of the glass vessel but also the beauty of the fruit that this wondrous material allowed one to see (fig. 71.19).\n\nThe ancient authors who described the military conquests and their resulting riches had conflicting reviews of their effect on the people of Rome. When Scipio brought 1,400 pounds of engraved silverware and gold vases weighing 1,500 pounds into the city from his Asian triumphs in the early second century B.C., the Roman historian Pliny the Elder lamented that Rome learned not just to admire foreign opulence but to love it.\n\nThe orations of Cicero against Gaius Verres, the propraetor of Sicily in 73–70 B.C., are famous for exposing the excesses of his egregious conduct in the pursuit of wealth. His actions were so outrageous that the Roman Senate honored the Sicilians’ request to bring Verres to trial for misconduct and extortion. Cicero was the brilliant prosecuting attorney and Verres went into voluntary exile. According to Cicero, and this is just one accusation, “After he [Verres] collected such a huge amount of tableware decorated with relief . . . he established an extremely large workshop in the royal residence in Syracuse. Then he publicly ordered that all artists, engravers, and metalworkers be assembled . . . the work assigned [them] . . . required eight straight months to complete, even though nothing was made but gold vases. For those ornaments which he had torn off plates and censors, he now had tastefully attached to gold drinking cups and so appropriately inlaid in golden bowls that you would have said that they were created for just this purpose.”\n\nLivy, like Pliny, complained about this vast wealth pouring into Rome and how it would forever change the rustic and stoic Roman life. His comments are attributed to a speech by Cato. “You have often heard me complaining about . . . how the state suffers from two diverse vices, avarice and luxury . . . I come to fear these even more as the fortune of the Republic becomes greater . . . for I fear these things will make prisoners of us rather than we of them.”\n\nOnly a short passage from a late second-century A.D. author, Athenaeus of Naucratis, mentions luxury glass, and he actually references an earlier work of the second century B.C. The passage describes a third-century B.C. procession of Ptolemy II Philadelphus: “Next in the procession were four large three-legged tables of gold, and a golden jewel-encrusted chest for gold objects . . . two cup stands, two gilded glass vessels, two golden stands for vessels which were six feet high.” We do not know the source that Kallixenos of Rhodes consulted, so we cannot know whether it was describing a glass with gilt decoration or a gold glass vessel; an observer at a triumph would probably not have been able to make such a distinction.\n\nThe ancient passages noted here provide a glimpse of the greed of some unpopular Romans and the lengths to which they would go to secure a prized possession. Glass imitated many of these precious materials, from rock crystal to veined stone, but none achieved legendary renown until the invention of glassblowing.\n\nThroughout antiquity, vessels of rock crystal were a coveted commodity of the very wealthy. Pliny described Nero’s last moments “when he received the news that things were hopeless, broke, in a last fit of rage, two crystal goblets by dashing them on the ground. This was the revenge of a man who . . . made sure that no one else could drink from them.”\n\nStories of vasa murana show even more excess. As Pliny related: “An ex-consul drank from a murrhine cup for which he had given 70,000 sesterces . . . He was so fond of it that he would gnaw its rim; and yet the damage . . . only enhanced its value.” Nero confiscated all of the consul’s goods, including his vast murrhine vessel collection, and exhibited them in the private theater where the emperor rehearsed his musical performances. The fragments of one vessel particularly revered by Nero were placed in an urn in order to emphasize the loss of this rare object. Pliny saw this installation and likened the display of the fragments to the veneration of the body of Alexander the Great.\n\nThere have been many theories about vasa murana, or murrhine vases. Some believed that they were actually mosaic glass. Most recently, Alain Tressaud and Michael Vickers discussed the material in a comprehensive article. Pliny had already described its properties; it is fluorite, also called fluorspar—a soft, multicolored, veined stone that was found in small chunks. It was difficult to carve, owing to its often heavily fractured composition. In antiquity, fluorite was mined in Parthia (modern Iran) and may have been coated with a resin and heated to keep it stable while carving; that resin may account for the flavor such vessels were said to impart to wine. Tressaud and Vickers pointed out that fluorite is slightly softer than tooth enamel, while other popular ancient gemstones such as quartz, onyx, and agate are all harder. Even dismissing the ex-consul’s habit as apocryphal, the vessel was fluorite. Until recently there was only one fluorite vessel known from antiquity. It is a kantharos, or two-handled cup, in the British Museum, known as the Crawford Cup (fig. 71.20); it has veining of green, purple, and cream with a waxlike surface. In 2004, the British Museum added a second fluorite vessel, the Barber Cup (fig. 71.21), said to have been found in the same tomb as the Crawford Cup by an Austro-Croatian officer near the border between Syria and Turkey during World War I. This one-handled cup has more translucent veining but similar coloring. The globular body is decorated with a low-relief panel of vine leaves, grapes, and tendrils; under the handle is a bearded head, probably Dionysos or one of his companions. The notion that a craftsman would have attempted to add wheel-cut decoration to such a fragile object must have increased its value significantly.\n\nAs early as 1949, A. I. Lowenthal and D. B. Harden had convincingly shown that vasa murana could not be mosaic glass, although Pliny did mention a glass imitation of the costly material. So the mosaic glass technique was used to imitate various complex marbles, semiprecious stones, and even this rarest banded mineral. One wonders how many guests were impressed nonetheless by such clever and costly replications.\n\nWe have a better impression of silver vessels used in this early period owing to the richer archaeological record. The Hellenistic silver hoards from Nihawand (fig. 71.22) in Iran spanning the fourth through the second centuries B.C. and the Rogozan treasure (fig. 71.23) in Bulgaria composed primarily of fourth-century B.C. vessels exemplify the diversity of cultural and artistic tradition as objects were traded throughout the region. The Republican and early imperial Roman silver from Tivoli (fig. 71.24), some examples of which are currently on loan to the Art Institute of Chicago from the Field Museum of Natural History, and the treasure from Hildesheim (fig. 71.25 and fig. 71.26) manifest the quality and quantity that begin to match the descriptions provided by ancient authors. Such elegant silver vessels would have been displayed on the Roman table among glass and precious stone containers, the finest tableware a Roman host could afford.  \nSidney Goldstein\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This shallow dish is made of soda-lime glass and was fabricated using the mosaic glass technique (fig. 71.27). Four separate colored glasses, both opaque and transparent, were chosen for the components of the canes, which were cut in both disk and ribbon form. Evidence of manufacture is seen in tooling around the rim and in the fire-polished surface of the exterior. The object is fragmentary with considerable losses and has undergone extensive restoration of an extremely high quality.\n\nPrimary material: silica (silicon dioxide, SiO<sub>2</sub>)\n\nSecondary materials: soda (sodium oxide, Na<sub>2</sub>O); lime (calcium oxide, CaO)\n\nTrace materials: manganese, Mn (colorant); cobalt, Co (colorant; presumed); opacifiers\n\nGlass consists of three basic ingredients: a bulk material, or former; a modifier or fluxing agent to reduce the temperature of the former; and a stabilizer.\n\nSilica is the major component of glass; in ancient glasses it is present at levels of between 65 and 70 percent. The primary source of the silica used for glassmaking is the product of the geological weathering of silicate minerals found in the earth’s crust, typically sand. The precise composition and grain size of the sand, as well as the degree and nature of the impurities it contains, are determined by the constituents of the parent rock and the distance traveled from the parent material. Sands generally considered optimal for glassmaking have a consistent grain size and contain a large percentage of quartz.\n\nThe melting point of silica is between 1710°C and 1730°C. Sodium, as a fluxing agent, lowers the melting point to between 1100°C and 1200°C. Most early Roman glasses are referred to as natron glasses, implying that the sodium source was the mineral natron, an evaporate with the chemical formula Na<sub>2</sub>CO<sub>3</sub>·10H<sub>2</sub>O. In fact, natron is quite rare; the more probable source was trona, a sodium sesquicarbonate with the chemical formula Na<sub>2</sub>CO<sub>3</sub>·NaHCO<sub>3</sub>·2H<sub>2</sub>O. Soda makes up roughly 25 to 30 percent of ancient glasses.\n\nWithout a stabilizer, glass composed solely of silica and soda would dissolve in water. The addition of approximately 5 percent calcium, in the form of lime, is therefore necessary to make the glass durable. Shell fragments are the most likely source of the lime used in ancient glass.\n\nThe dish was created using the mosaic glass technique. In the mosaic glass manufacturing process, lengths of variously colored glasses were assembled to create a design, such as a spiral, a rosette, or even a face. The bundle was then heated, marvered together, and pulled from both ends to form a thinner cane with the design preserved along its entire length. That cane was cooled and cut into manageable pieces, possibly one or two feet long. These shorter pieces in turn were cut either crosswise or lengthwise to form small sections or segments.\n\nIn broad outline, the next step in the process was to arrange and assemble the glass elements and slowly heat them in order to fuse them into a solid mass of glass that would then be shaped into a dish. There is no surviving evidence of the specifics of this procedure, but modern scholars and glass artists have proposed various ways that these shapes might have been made. On visual inspection, many mosaic glass dishes appear to have been cast in multiple-part molds, then finished by grinding and rotary polishing. This was a process first proposed by Frederic Schuler in the 1950s. More recently, scholars and glassmakers have theorized that the glass might have been sagged or slumped.\n\nSagging and slumping are techniques long known in the Venetian tradition of glassmaking, and both are still used today. Slices of canes are arranged in a circle and heated together to form a flat blank or disk. While the disk is heated, it is squeezed from the sides to compress the elements and eliminate any space between them. The disk usually requires several rounds of heating, tooling, and reheating to accomplish the finished blank. Then the disk can be placed over a raised form or into a concave mold in the desired shape of the vessel and heated and tooled to take the shape of the form.\n\nOn the other hand, there are mosaic glass forms whose unfinished, uneven rims appear to have been supplemented by the addition of segments of cane beneath the single continuous cane that creates the finished rim. The presence of these filler elements suggests that the irregular top edge of the object is the result of fusing the glass elements in a two-part mold. Inside a mold, the glass could not have been manipulated as it was heated, so the glassmaker could not have compressed the edge into an even shape. The artist would not have ground down this costly material but would instead have added a contrasting trail in several layers to build up an even rim. Presumably these layers could have been added while the unfinished blank was still in the mold.\n\nAs a final step, almost all glass objects need some amount of finishing or polishing to remove imperfections left by fabrication processes. Generally speaking, vessels made using the sagging or slumping technique only require finishing on the side that was in contact with the mold, because the applied heat from the annealing furnace causes a shiny surface known as a fire polish on the exposed side.\n\nFor this dish, the glassmaker used canes circular in cross section, created by winding transparent amethyst and opaque white glass around a transparent blue round center, and by winding transparent blue and opaque white glass around a transparent amethyst round center. These were cut crosswise to form circular sections with spiral designs. There is one section that was cut from a cane made by winding transparent blue and opaque white glass around a transparent amber round center (fig. 71.28). Canes rectangular in cross section were made by layering strips of transparent amethyst and opaque white glass. These were cut crosswise to form rectangular segments of amethyst glass separated by two bands of white glass. One segment was cut from a cane made by layering strips of transparent blue and opaque white glass (fig. 71.29). Additional square segments were cut from marvered rods of opaque yellow and white glass.\n\nThe glassmaker arranged the elements such that the pattern on the interior is markedly different from that on the exterior. The interior consists of roughly equal numbers of blue and amethyst spirals interspersed with 27 of the rectangular amethyst and white segments. These are placed randomly about the interior with the addition of 18 of the opaque white square segments and 16 of the opaque yellow square segments. While the spiral and banded canes can be seen on both the interior and exterior surfaces, the monochrome segments can be seen only on the interior. This indicates that the dish was fabricated using two layers of assembled elements.\n\nThis vessel demonstrates a relatively level top rim around which was wrapped a single cane of amethyst glass spirally wound with opaque white. The evenness of the rim and the absence of any supplementary filler elements below the spirally wound cane lend some weight to the theory that the object was sagged or slumped rather than molded. The final form is a shallow dish with convex sides and a slightly flattened bottom. The interior of the vessel was rotary ground on a lathe, and the rim was rounded and polished with abrasives.\n\nThe rim of the dish is slightly everted on one side with a lathe-cut groove on the outside edge.\n\nDistortion and stretching during the fabrication process moved the canes off axis, and as a result, some of the design was rendered slightly less legible. This effect is more pronounced on the exterior of the dish, which also shows a large amorphously shaped patch of yellow and green glass (fig. 71.30). This degree of warping suggests that the glassmaker actively pressed or manipulated the glass with an implement, as might have been the case if the vessel was sagged over a convex form and worked from the back. The discordant splash of yellow and green could be supplemental pieces of glass added during the shaping and smoothing process.\n\nA few entrained air bubbles are visible throughout but are generally free of distortion and have not formed striae.\n\nA glossy sheen, the result of fire polishing, is visible on the exterior bottom face.\n\nNo artist’s or fabricator’s marks were observed.\n\nMicroscopic examination of the surface revealed no traces of polychromy, gilding, or other embellishments.\n\nMany dishes of this type have two holes drilled into the body just below the applied trail at the rim. The relevant areas of the side walls have been restored on this dish, so it cannot be determined whether or not they were drilled.\n\nThe dish is fragmentary and is missing a considerable amount of its original fabric.\n\nSome of the fragments appear to be in excellent condition, while others show significant erosion, particularly along the break edges. Overall the surface of the glass exhibits a great deal of pitting. Areas of long parallel scratches as well as deep gouges are present throughout and are most noticeable in raking light. These marks are consistent with the removal of a weathering crust by abrasive action; it is therefore possible that the glass once bore a layer of corrosion that obscured the design. Small traces of silver iridescence on the outside of the dish support this hypothesis, as does the presence of numerous exposed air bubbles in the form of small holes filled with white material.\n\nWhen viewed in normal light or against a solid backdrop, the object looks opaque and the canes have a flat appearance. When viewed in transmitted light, the vessel looks transparent, and the arrangement of the glass elements in two layers is quite clearly visible (fig. 71.31).\n\nThere is no record of treatment for this object while in the museum’s collection.\n\nPrior to acquisition, the object was heavily and quite skillfully restored. After bonding the fragments, the restorer used a tinted resin, most likely an epoxy but possibly a polyester, to create fills mimicking the appearance of the canes, several of which cannot be detected without the aid of ultraviolet radiation (fig. 71.32). In one area of restoration, two fragments of real glass were inserted into the fill material (fig. 71.33). Presumably the restorer noticed the correct profile of the fragments and was able to place them in their original positions despite the absence of the immediately adjacent fragments. Fills to the rim do not appear to be inlaid with resin as the fabricated canes are, but rather overpainted to match the relevant design. Some overpainting is also visible in opaque areas and in the areas of white striping in the banded segments. No effort was made to camouflage the break edges between the fragments. Some of the fills, notably around the rim, exhibit yellowing (fig. 71.34). It is not certain whether these particular fills were tinted and have now faded or if they were initially colorless.\n\nBased on photographic evidence in the Christie’s auction catalogue for the collection of the late Henry Oppenheimer, the vessel had been restored by a different hand sometime prior to the date of sale, July 22–23, 1936.  \nRachel C. Sabino, with contributions by Sidney Goldstein\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Christie’s, London, The Collection of Egyptian, Greek and Roman Antiquities, Cameos and Intaglios Formed by the Late Henry Oppenheimer, sale cat. (Christie’s, July 22–23, 1936), pp. 38–39 (ill.), lot 114.\n\nAndrew Oliver, Jr., “Millefiori Glass in Classical Antiquity,” Journal of Glass Studies 10 (1968), p. 65, no. 6.\n\nChristie’s, London, Ancient Egyptian Glass and Faience, pt. 3, sale cat. (Christie’s, Dec. 8, 1993), pp. 22–23 (ill.), lot 27.\n\nArt Institute of Chicago, “Acquisitions: July 1, 2004–June 30, 2005,” Art Institute of Chicago Annual Report 2004–2005 (Art Institute of Chicago, 2005), pp. 20 (ill.), 30.\n\nCorning Museum of Glass, “Recent Important Acquisitions,” Journal of Glass Studies 47 (2005), p. 215, cat. 1 (ill.).\n\nKaren Manchester, “Mosaic Glass Dish,” in “Notable Acquisitions at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 32, 1 (2006), pp. 46–47 (ill.), 95.\n\nKaren Manchester, Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Art Institute of Chicago, 2012), pp. 66–67, cat. 12 (ill.), fig. 12.1; 111.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light and raking-light macrophotography: Nikon D5000 with AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nVisible-light microscopy: Zeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a description of two anomalous elements, see Technical Report, para. 40.\n\nSee Wight, Molten Color Glassmaking in Antiquity, p. 14, for a good introduction.\n\nSchuler, “Ancient Glassmaking Techniques”; Whitehouse, Roman Glass 3, pp. 79–80, nos. 1022–24.\n\nRoberts, “Mass-Production of Roman Finewares”; Tyres, Roman Pottery in Britain; Hayes, Late Roman Pottery.\n\nOliver, “Millefiori Glass in Classical Antiquity,” pp. 65–68.\n\nHarden et al., Glass of the Caesars, p. 35, no. 12; Goldstein, Pre-Roman and Early Roman Glass, pp. 179–80, no. 466, pl. 24; Oliver, “Millefiori Glass in Classical Antiquity,” p. 66, no. 8, fig. 27 (the holes are not easily visible).\n\nOliver, “Millefiori Glass in Classical Antiquity,” p. 65.\n\nThe dish was first published in Christie’s, Collection of Egyptian, Greek and Roman Antiquities, lot 114. Oliver listed this dish in his catalogue of millefiore glass, “Millefiori Glass in Classical Antiquity,” p. 65, no. 6 bis. He has noted a number of additional dishes that have been studied and published since his article; Andrew Oliver, Jr., to Sidney Goldstein, March 22–24, 2015, e-mail correspondence.\n\nMiho Museum, Ancient Glass: Feast of Color, pp. 302, 392, no. 195; Miho Museum, Ancient Glass, pp. 162, 202, no. 119.\n\nLightfoot, Ancient Glass in National Museums Scotland, p. 44, no. 41 and color illustration.\n\nSee Foy and Nenna, Tout feu tout sable, pp. 164–65, no. 229; Moracchini-Mazel, Les fouilles de Mariana, pp. 45–46, fig. 119.\n\nArveiller-Dulong and Nenna, Les verres antiques 1, p. 144, no. 177, cover illustration in color.\n\nGrose, Early Ancient Glass, p. 189.\n\nSee Oliver, “Millefiori Glass in Classical Antiquity,” pp. 48–55, for a discussion of the various bowls, plates, and jars with square gold glass segments; Goldstein, Pre-Roman and Early Roman Glass, p. 176, no. 460, pl. 23, for the plate formerly in the Sangiorgi collection, in Oliver, “Millefiori Glass in Classical Antiquity,” p. 50, no. 3.\n\nOliver, “Millefiori Glass in Classical Antiquity,” p. 68.\n\nGrose, Early Ancient Glass, pp. 191–208 and 247–62.\n\nGrose, Early Ancient Glass, pp. 185–86, additional bibliography on the Canosa material in nn. 2, 9, 13, and 15; the various profiles are illustrated in fig. 92.\n\nStern and Schlick-Nolte, Early Glass of the Ancient World, p. 97.\n\nBurn, British Museum Book of Greek and Roman Art, p. 141, fig. 121.\n\nSee Grose, Early Ancient Glass, fig. 92, for the Canosa profile; p. 187, fig. 95, also in the collection of the British Museum.\n\nStern and Schlick-Nolte, Early Glass of the Ancient World, pp. 97–113; Saldern, “Two Achaemenid Glass Bowls,” contains descriptions and discussion of all of the objects; Saldern, Glas Antike bis Jugendstil, pp. 67–68, no. 2B, fig. on p. 33, has a more recent discussion of the pieces and references.\n\nSee Meyboom, Nile Mosaic of Palestrina, pp. 16–19; Goudchaux, “Palestrina Mosaic,” cats. 353–55, for drawings.\n\nSee Meyboom, Nile Mosaic of Palestrina, pp. 43–90, for the interpretation and function of the mosaic.\n\n“Fruits seem more beautiful than they actually are if they are floating in a glass bowl.” Seneca, Investigations in Natural Science 1.6, translated in Fleming, Roman Glass, p. 153.\n\nPliny, Natural History 33.148–50.\n\nSee Pollitt, Art of Rome, pp. 66–74, for an incredible series of excerpts from Cicero.\n\nCicero, In Verrem 2.4.54, translated in Pollitt, Art of Rome, p. 73.\n\nLivy, History of Rome 34.4.1–4, translated in Pollitt, Art of Rome, p. 33.\n\nAthenaeus of Naucratis, Banquet of the Philosophers 5.199.F, translated in Fleming, Roman Glass, p. 152, probably written after the death of the Emperor Commodus in A.D. 192; for the account of Kallixenos of Rhodes, see About Alexandria, in Rice, Grand Procession of Ptolemy Philadelphus, pp. 15, 77, a second-century-B.C. source.\n\nPliny, Natural History 37.29, translated in Pollitt, Art of Rome, p. 149.\n\nPliny, Natural History 37.18–19, translated in Tressaud and Vickers, “Ancient Murrhine Ware,” p. 144. Tressaud and Vickers suggested that Nero may have invented the first museum vitrine.\n\nTressaud and Vickers, “Ancient Murrhine Ware,” builds on the early study of the subject by Lowenthal and Harden, “Vasa Murrina.”\n\nPliny, Natural History 37.21–22.\n\nTressaud and Vickers, “Ancient Murrhine Ware,” pp. 146–47.\n\nTressaud and Vickers, “Ancient Murrhine Ware,” p. 149, fig. 1.\n\nTressaud and Vickers, “Ancient Murrhine Ware,” p. 149, fig. 2; Williams, “Crystalline Matter.”\n\nSee Lowenthal and Harden, “Vasa Murrina,” p. 33, where they listed the reasons and also noted that Pliny mentioned that there was a glass imitation of the material.\n\nFor the hoards from Nihawand, see Oliver and Luckner, Silver for the Gods, pp. 72–76, nos. 36–41. For the Rogozan treasure, see Marazov, Ancient Gold, pp. 150–57, nos. 79–87.\n\nSee Manchester, Recasting the Past, pp. 68–73; Oliver and Luckner, Silver for the Gods, pp. 98–109, nos. 56–70, for the Tivoli hoard; pp. 126–31, nos. 80–83, for objects from Hildesheim. See also Gehrig, Hildesheimer Silberfund.\n\nThe dish was not subjected to chemical analysis to ascertain the exact composition of its fabric; the determination of its components was made on the basis of the vast body of existing research on ancient glasses, including early seminal works that remain unchallenged. See Henderson, Ancient Glass, pp. 22–65, 88–126, 203–51. Moreover, X-ray fluorescence spectroscopy consistently detected the presence of silicon, calcium, and potassium in all areas tested. (Potassium oxide, K<sub>2</sub>O, was sometimes used as an alternative to lime in ancient glasses.) Because of the low X-ray yields for lighter elements, sodium cannot be detected with the instrument configuration used. For a concise but thorough discussion of the various analytical techniques used to characterize glass fabrics, see Craddock, Scientific Investigation of Copies, pp. 221–32.\n\nThe manganese colorant was identified nondestructively using X-ray fluorescence spectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” July 26, 2013. “Manganese-bearing minerals such as pyrolucite (MnO<sub>2</sub>) could have provided an important manganese source in antiquity.” Henderson, Ancient Glass, p. 75.\n\nThe blue glass was analyzed nondestructively using X-ray fluorescence spectroscopy, but cobalt was not detected. The amount present in the glass is likely below the limit of detection. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” July 26, 2013. Cobalt is the strongest of the transition metal colorants, and concentrations as low as 0.02 percent of cobalt oxide (CoO) in the batch are sufficient to produce the distinctive dark-blue color. “Cobalt is found in ancient rock mineralizations (e.g. mountains) in association with other minerals, such as copper, arsenic, nickel, iron, manganese and zinc. A range of minerals is rich in cobalt: erythrite, trianite, cobaltite, skutterudite, bieberite and absolane. Trace elements associated with cobalt-bearing minerals can be carried through into ancient blue glasses. These include lead, antimony, vanadium and bismuth.” Henderson, Ancient Glass, p. 69. Some researchers are skeptical about the ability to characterize the sources of the minerals used for glassmaking in antiquity based on the presence of trace elements. There is some evidence, however, that it is possible to do so. Studies carried out by Edward Sayre have been able to differentiate between the source of Roman glass, which was a cobalt mineral rich in manganese, and the source of Near Eastern glass, which was rich in arsenic (As); Sayre, Some Ancient Glass Specimens. See also Henderson, Science and Archaeology, pp. 30–32.\n\nIn order to obtain an accurate measurement during X-ray fluorescence spectroscopy, the instrument must be held a few millimeters from the surface of an object. Due to the profile of the dish in combination with the placement of many of the fills, it was not possible to analyze the white and yellow glasses. A material that could be responsible for the coloration and opacity of these two glasses is tin (Sn). “From the second century B.C., tin in the form of tin oxide (SnO<sub>2</sub>, cassiterite) was used to produce opaque white glass and lead-tin oxide (Pb<sub>2</sub>Sn<sub>2</sub>O<sub>7</sub>) was used to produce opaque yellow glass.” Henderson, Ancient Glass, p. 77.\n\nThe following description was largely drawn from Henderson, Ancient Glass, pp. 22–34, 51–65.\n\nIn ancient times, the ash of sodium-rich plants growing in arid areas around the eastern Mediterranean provided the soda used as a flux. This resulted in a glass fabric with a high magnesia (magnesium oxide, MgO) impurity. The use of natron from about 800 B.C. produced a glass with a low magnesia impurity. These two types of glasses are called high-magnesia glasses (HMG) and low-magnesia glasses (LMG), respectively. Post-Roman Islamic glassmakers continued to use sodium-rich plant ash, while in northern Europe, potash (K<sub>2</sub>CO<sub>3</sub>) made from wood ash was used as a flux. Henderson, Science and Archaeology, pp. 25, 26. The provenance of the natron used in Hellenistic and Roman glasses is the subject of some debate. Ancient authors such as Strabo and Pliny the Elder refer to several sources—the Wadi Natrun and al-Barnuj in Egypt and Lake Pikrolimni in Greece—but to date no scientific evidence exists to confirm any of these locations. Isotopic analysis of boron (B), present in the fluxing agent, is providing a tantalizing lead in this direction. See Devulder and Degryse, “Sources of Natron.”\n\nPliny specifically mentions the use of shell for glassmaking in Natural History 36.92, but other sources could be bone or limestone. Henderson, Ancient Glass, pp. 64–65.\n\nExamples of mosaic glass vessels from both Near Eastern and Egyptian sites date from the late second millennium B.C., contemporaneous with vessels that were manufactured by casting and by core forming. The same method is used in millefiori glassmaking to produce paperweights and other decorative objects. For a good introduction to the subject, see Wight, Molten Color Glassmaking in Antiquity.\n\nFor more information on the potential complexity of these designs, see Curatorial Report, para. 3.\n\nA series of photographs demonstrating the steps in the process of cane making can be found in Gudenrath, “Techniques of Glassmaking and Decoration,” pp. 217–18, figs. 22–35. There are also several manufacturing techniques that are variations on the mosaic glass technique. For information about these variations and examples, see Curatorial Report, paras. 6–7.\n\nSchuler, “Ancient Glassmaking Techniques.”\n\nSee Gudenrath, “Techniques of Glassmaking and Decoration,” p. 219; Stern and Schlick-Nolte, Early Glass of the Ancient World; Taylor and Hill, “Fusing and Slumping Processes.”\n\nA series of photographs demonstrating the step-by-step process of creating a mosaic glass bowl by the fusing and slumping (or sagging) method can be found in Gudenrath, “Techniques of Glassmaking and Decoration,” pp. 219–21, figs. 36–58.\n\nA good example of this is a Hellenistic hemispherical bowl in the collection of the Corning Museum of Glass that shows several segments of horizontal spirally trailed cane filling the irregularities at the rim. See Goldstein, Pre-Roman and Early Roman Glass, p. 178; Curatorial Report, para. 13, fig. 71.8.\n\nSee Trentinella, “Roman Mosaic and Network Glass.” The thermal capacity of ancient glass is such that it could easily be fire polished under the conditions and temperatures achieved in Roman furnaces. For further information on Roman furnaces, see Henderson, Science and Archaeology, pp. 42, 43.\n\nIt is also possible, however, that glass elements in a shallow two-part mold would not have moved so much as to require filler at the rim.\n\nA certain amount of distortion is a by-product of the sagging technique, an active process involving much direct intervention by the craftsman while the glass is hot. The distortions and peculiarities seen on these objects may be the result of these one-off decisions by glassmakers. See Taylor and Hill, “Fusing and Slumping Processes.”\n\nFor further information on this feature, see Curatorial Report, para. 9.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the technique most universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and the color and intensity of the fluorescence help to differentiate between original materials and alterations, be they wholesale additions or surface modifications. This phenomenon can be exploited to reveal parts of an object that may have been recently cleaned or treated; may have been recut or replaced; or may retain pigments, coatings, or colorants. Many adhesives used in glass repair may appear as bright lines along the joins between broken sections. Replaced sections also often appear brighter than the original material. See Rorimer, Ultra-Violet Rays.\n\nChristie’s, Collection of Egyptian, Greek and Roman Antiquities, lot 114.\n\n</section><section id=\"figures\">Cat. 71 Dish, mid-2nd/early 1st century B.C. Click and drag to rotate image.\n\nfig. 71.27 Dish (mid-2nd/early 1st century B.C.). The Art Institute of Chicago, 2004.722. Zoomable image.\n\nfig. 71.2 Bowl, late 2nd/early 1st century B.C. Eastern Mediterranean. Mosaic glass; h. 3.9 cm (1 1/2 in.), diam. 13.2 cm (5 3/8 in.). Corning Museum of Glass, Corning, N.Y.\n\nfig. 71.3 Dish, 2nd/1st century B.C. Roman. Mosaic glass; diam. 15 cm (5 7/8 in.). Miho Museum, Shiga, Japan.\n\nfig. 71.4 Dish, 2nd/mid-1st century B.C. Roman. Mosaic glass; h. 3.1 cm (1 1/4 in.), diam. 12.75 cm (5 in.). National Museums Scotland, Edinburgh.\n\nfig. 71.5 Dish, second half of the 1st century B.C. Roman. Mosaic glass; h. 3.2 cm (1 1/4 in.), diam. 13.3 cm (5 1/4 in.). Musée du Louvre, Paris.\n\nfig. 71.15 The Nile Mosaic, c. 80 B.C. Roman, from Temple of Fortuna, Praeneste. Mosaic pavement. Museo Prenestino Barberiano, Palestrina, Italy.\n\nfig. 71.16 The Nile Mosaic (detail), c. 80 B.C. Roman, from Temple of Fortuna, Praeneste. Mosaic pavement. Museo Prenestino Barberiano, Palestrina, Italy.\n\nfig. 71.17 The Nile Mosaic (detail), c. 80 B.C. Roman, from Temple of Fortuna, Praeneste. Mosaic pavement. Museo Prenestino Barberiano, Palestrina, Italy.\n\nfig. 71.18 Banquet scene. Roman wall painting from Herculaneum. Museo Archeologico Nazionale, Naples.\n\nfig. 71.19 Detail of a bowl of fruit from the cubiculum (bedroom) of the Villa of Publius Fannius Synistor at Boscoreale, c. 50/40 B.C. Roman, late Republic. The Metropolitan Museum of Art, New York, Rogers Fund, 1903.\n\nfig. 71.10 Vessel profiles, from David Frederick Grose, The Toledo Museum of Art: Early Ancient Glass; Core-Formed, Rod-Formed, and Cast Vessels and Objects from the Late Bronze Age to the Early Roman Empire, 1600 B.C. to A.D. 50 (Toledo Museum of Art, 1989), fig. 92.\n\nfig. 71.11 Dish, probably 2nd century B.C. Hellenistic, eastern Mediterranean. Glass, painted and gilt; h. 3.7 cm (1 1/2 in.); diam. 30.3 cm (12 in.). Landesmuseum Württemberg.\n\nfig. 71.12 Hemispherical Bowl, probably late 2nd century B.C. Late Hellenistic, eastern Mediterranean. Mosaic glass; h. 7.2 cm (2 7/8 in.); diam. 13.1 cm (5 1/8 in.). Landesmuseum Württemberg.\n\nfig. 71.13 Footed Bowl, end of 3rd/beginning of 2nd century B.C. Hellenistic, eastern Mediterranean. Glass, cast; h. 19.6 cm (7 3/4 in.); diam. 35.6 cm (14 in.). Museum für Kunst und Gewerbe Hamburg.\n\nfig. 71.14 Diadem, c. 300/250 B.C. Hellenistic, found in Canosa, hypogeum Lagrasta, Italy. Gold, glass, and enamel; l. 51 cm (20 in.). Musée du Louvre, Paris.\n\nfig. 71.6 Bowl, c. 210/160 B.C. Hellenistic, perhaps made in Alexandria, found in Canosa, Italy. Sandwich gold glass with a floral design in gold leaf sandwiched between two layers of clear glass; h. 12 cm (9 3/8 in.), diam. 24 cm (9 3/8 in.). British Museum, London.\n\nfig. 71.7 Bowl profile, from David Frederick Grose, The Toledo Museum of Art: Early Ancient Glass; Core-Formed, Rod-Formed, and Cast Vessels and Objects from the Late Bronze Age to the Early Roman Empire, 1600 B.C. to A.D. 50 (Toledo Museum of Art, 1989), fig. 92 (detail).\n\nfig. 71.8 Bowl, 125/1 B.C. Probably eastern Mediterranean. Mosaic glass; h. 7.4 cm (2 7/8 in.), diam. 12.3 cm (4 7/8 in.). Corning Museum of Glass, Corning, N.Y.\n\nfig. 71.9 Plate, 225/100 B.C. Roman, Egypt. Glass; h. 5.3 cm (2 in.), diam. 30.5 cm (12 in.). Corning Museum of Glass, Corning, N.Y.\n\nfig. 71.20 Crawford Cup, 50/100 A.D. Roman, found in Cilicia (in modern-day Turkey). Fluorite; h. 9.7 cm (3 7/8 in.), diam. 10.7 cm (4 1/4 in.). British Museum, London.\n\nfig. 71.21 Barber Cup, 50/100 A.D. Roman, found in Cilicia (in modern-day Turkey). Fluorite; h. 15 cm (5 7/8 in.), diam. at rim 9.5 cm (3 3/4 in.). British Museum, London.\n\nfig. 71.22 Emblems from a Pair of Dishes, 2nd century B.C. Roman, from Nihawand (modern-day Nahavand, Iran). Silver; diam. 7.9 cm (3 1/8 in.). Staatliche Antikensammlungen München, Munich.\n\nfig. 71.23 Rogozan hoard\n\nfig. 71.24 Tablewares from the Tivoli hoard, mid-1st century B.C. Late Republican Roman, Italy, said to have been found at Tivoli or Boscoreale. Silver. The Metropolitan Museum of Art, New York, Rogers Fund.\n\nfig. 71.25 Hildesheim treasure. Roman. Staatliche Museen zu Berlin, Antikensammlung.\n\nfig. 71.26 Athena Bowl, from the Hildesheim treasure, early 1st century A.D. Roman. Silver gilt; h. 7.6 cm (3 in.); diam. with handles 32.5 cm (12 3/4 in.). Staatliche Museen zu Berlin, Antikensammlung.\n\nfig. 71.28 Detail of Dish (mid-2nd/early 1st century B.C.) showing the single spiral with an amber center. The Art Institute of Chicago, 2004.722.\n\nfig. 71.30 Detail showing the amorphous mass of yellow and green glass on the bottom of Dish (mid-2nd/early 1st century B.C.). The Art Institute of Chicago, 2004.722.\n\nfig. 71.33 Detail of Dish (mid-2nd/early 1st century B.C.) showing two original fragments of glass that were inserted into the fill material. The Art Institute of Chicago, 2004.722.\n\nfig. 71.31 Transmitted-light image of Dish (mid-2nd/early 1st century B.C.). The Art Institute of Chicago, 2004.722.\n\nfig. 71.32 Ultraviolet image of Dish (mid-2nd/early 1st century B.C.) showing the location of resin fills. The Art Institute of Chicago, 2004.722.\n\nfig. 71.34 Detail of Dish (mid-2nd/early 1st century B.C.) showing a restored area of the rim where the resin has yellowed. The Art Institute of Chicago, 2004.722.\n\nfig. 71.29 Detail of Dish (mid-2nd/early 1st century B.C.) showing the single segment of blue and white bands. The Art Institute of Chicago, 2004.722.\n\nfig. 71.1 Pietro Bigaglia (Italian, 1786–1878). Paperweight, 1846. Glass; 8.1 cm (3 3/16 in.). The Art Institute of Chicago, bequest of Arthur Rubloff, 1988.541.285.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:38-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}