{
    "id": 5436,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5436",
    "title": "Cat. 41  Seated Dancer, 1927",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/80",
    "accession": "2013.975",
    "generic_page_id": 31,
    "artwork_id": 186307,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Dancer  \nNice, 1927  \nGraphite, with touches of erasing, on ivory wove paper; 28 × 22.7 cm (11 × 9 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.975\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this dancer with light pencil lines and then reinforced the major contours and facial features with heavier, dark lines. He employed parallel hatching to create volume and shadows. Using the point of the pencil he added detail and embellishment to the dress bodice and necklace and shifted the rose down and to the right, erasing the previous position (see fig. 41.1). Matisse made several adjustments and alterations in areas such as the feet, the neck at right, the contour of the head at left, the proper right shoulder, and the outer edges of the skirt. He erased his preliminary lines in all these areas but faint traces remain visible. Pale graphite lines near the lower left corner are illegible. The ivory wove paper has a slight texture, which enlivens the graphite lines.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 41.2).\n\nGraphite with touches of erasing.\n\nThe support is medium-thick, slightly textured, ivory wove paper. There is a very fine screen pattern visible on the recto (fig. 41.3). The top and right edges were hand torn while the left and lower edges were cut. The edges are uneven. For an image of the verso, see fig. 41.4.\n\n28 × 22.7 cm (11 × 9 in.).\n\nThe drawing underwent conservation treatment in 2015 to address mottled staining and discoloration throughout the sheet. A treatment note in the curatorial file indicates that a crease was relaxed and flattened and a tear mended at the upper left in 2004.\n\nThe paper support exhibits very faint mottled staining throughout. The perimeter is slightly lighter than the rest of the sheet. There is a brown mark, likely a partial fingerprint, near the upper right edge. The graphite surface is in excellent condition.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Knoedler Galleries, London and New York, probably by June 12, 1958.\n\nHarry Spiro (Jan. 12, 1924–Dec. 18, 2001), New York, by Oct. 22, 1973.\n\nUnidentified private collection, Chicago.\n\nJohn Berggruen Gallery, San Francisco, by 1987.\n\nSold to Hirschl and Adler Galleries, New York, 1987.\n\nSold to Thomas Ammann Fine Art, Zurich, from 1987.\n\nSold to an unidentified private collection.\n\nSold to Dorothy Braude Edinburg (c. 1921–Jan. 5, 2015), Sotheby’s London, lot 152, Apr. 4, 1990–June 19, 2013.\n\nGiven to the Art Institute of Chicago, June 19, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Probably London, M. Knoedler and Company Ltd., Exhibition of Old Master, Impressionist, and Contemporary Drawings, June 12–July 19, 1958, cat. 38, as Dancer Resting.\n\nCannes, La Malmaison, Matisse: La Danse, 1993, no cat. no., as Danseuse classique, 1928.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, cat. 144 (ill.), as Seated Dancer, 1927.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">M. Knoedler and Company, Exhibition of Old Master, Impressionist, and Contemporary Drawings, exh. cat. (M. Knoedler and Company, London, 1958), cat. 38, as Dancer Resting. [?]\n\nThomas Ammann Fine Art, “Thomas Ammann Fine Art Zurich: Impressionist and 20th Century Masters,” in New York City Ballet Fortieth Anniversary American Music Festival Opening Night Gala (Apr. 26, 1988), n.pag. (ill.).\n\nSotheby’s, London, Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby’s, Apr. 4, 1990), pp. 84, lot 152; 85 (ill.), as Danseuse assise, Nice, 1927.\n\nXavier Girard, Matisse: La danse, exh. cat. (La Malmaison, 1993), pp. 58, 59 (ill.), as Danseuse classique, Nice, 1928.\n\n“Catalogue: Modernism,” in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), p. 146.\n\nBrandon Ruud, “Catalogue: Modernism: Henri Matisse: 144,” in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), p. 195, cat. 144 (ill.), as Seated Dancer, 1927.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower left  \nMethod: graphite  \nContent: inv 853 / 27 1/2 × 23 (fig. 41.5)\n\nNumber   \nLocation: lower left  \nMethod: graphite [oriented sideways]  \nContent: III (fig. 41.5)\n\nNumber  \nLocation: center, lower edge  \nMethod: blue pencil  \nContent: WCA 2057 (fig. 41.6)\n\nNumber  \nLocation: lower right  \nMethod: blue pencil  \nContent: 355/9 (fig. 41.7)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1958, probably June: Dancer Resting (Knoedler Gallery, Exhibition of Old Master, Impressionist, and Contemporary Drawings, exh. cat. [Knoedler Gallery, 1958], cat. 38.)\n\n1993: Danseuse classique (Xavier Girard, Matisse: La danse, exh. cat. [La Malmaison, 1993], p. 58.)\n\nThe date for this work was published as 1928 in Girard, Matisse, p. 58.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, conservation treatment report, Dec. 1, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n“Tear at upper left mended. Crease relaxed and flattened. K. Dahm 12/8/04.” Kristi Dahm, treatment note on worksheet titled “DBE PROTOCOL,” curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSotheby’s, London, Impressionist and Modern Drawings and Watercolours, Part 2, sale cat. (Sotheby’s London, Apr. 4, 1990), pp. 84, lot 152; M. Knoedler and Company, Exhibition of Old Master, Impressionist, and Contemporary Drawings, sale cat. (M. Knoedler and Company, London, 1958), cat. 38, as Dancer Resting. According to the Sotheby’s sales catalogue, Knoedler Galleries, New York, once owned this drawing. The best match for Seated Dancer in title and size is the drawing Dancer Resting, which was included in an exhibition that opened on June 12, 1958, at M. Knoedler and Company, London.\n\nGeorge Adams, George Adams Gallery, to James Glisson, email, Aug. 10, 2011; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nZachary Ross, director of Rresearch at Hirschl &amp; Adler Galleries, Inc., to Renée DeVoe Mertz, email, Aug. 7, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nZachary Ross, director of research at Hirschl &amp; Adler Galleries, Inc., to Renée DeVoe Mertz, email, Aug. 7, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nZachary Ross, director of research at Hirschl &amp; Adler Galleries, Inc., to Renée DeVoe Mertz, email, Aug. 7, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAndrea Staub of Thomas Ammann Fine Art to Renée DeVoe Mertz, email, July 10, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAndrea Staub of Thomas Ammann Fine Art to Renée DeVoe Mertz, email, July 10, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSotheby’s commercial invoice dated June 12, 1990, to Dorothy Edinburg; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, redacted version, June 19, 2013, pp. 2–4; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 41 Seated Dancer, 1927.\n\nfig. 41.1 Detail of Matisse’s Seated Dancer (1927) showing where the artist rendered decorative detail in the dress bodice with the pencil tip and shifted the rose down and to the right, erasing the previous position. The Art Institute of Chicago, 2013.975.\n\nfig. 41.2 Detail of Matisse’s Seated Dancer (1927) showing the signature. The Art Institute of Chicago, 2013.975.\n\nfig. 41.3 Detail of Matisse’s Seated Dancer (1927) showing the texture in the upper right imparted by a fine papermaking screen. The Art Institute of Chicago, 2013.975.\n\nfig. 41.4 Verso of Matisse’s Seated Dancer (1927). The Art Institute of Chicago, 2013.975.\n\nfig. 41.5 fig. 41.6 fig. 41.7 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}