{
    "id": 543965,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/543965",
    "title": "Cats. 75–77  Three Early Drinking Bowls",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/562",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Bowl  \nLate 1st century B.C./mid-1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, cast (sagged?); h. 6.4 cm (2 1/2 in.); diam. 11.4 cm (4 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.431\n\nBowl  \nMid-2nd/early 1st century B.C.  \nLate Hellenistic or early Roman, eastern Mediterranean, probably coast of Syria or Palestine  \nGlass, cast (sagged?); h. 8.2 cm (3 1/4 in.); diam. 14.7 cm (5 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.450\n\nBowl  \nLate 1st century B.C./mid-1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, cast (sagged?); h. 4.6 cm (1 3/4 in.); diam. 12.9 cm (5 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.433\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These vessels are a sample of the thousands of bowls that were cast in glass for the consumption of wine in the Hellenistic world of the late second century B.C. and its Roman successors in the first century B.C., even as blown vessels gained popularity. While the conical bowl in the center (cat. 76) is the earliest of the group, the two ribbed bowls (cat. 75 and cat. 77) at left and right offer a sampling of the colors and shapes that were produced for an affluent middle class. The early conical bowls vary in size and color; the interiors and sometimes exteriors are polished to create pleasing tactile surfaces. The profiles vary from hemispherical to conical; thick walls give the vessels substance. Both the early conical and the later ribbed bowls are decorated with a series of wheel-cut grooves on the interior and exterior surfaces. All three bowls were fashioned by casting; further manipulation of the surface created the characteristic ribs on the later vessels. These bowls are among the most frequently preserved examples in public and private collections worldwide and are known from thousands of fragments excavated from sites in the Hellenistic and Roman worlds.\n\nDavid Grose suggested that these bowls were the last types of Roman glassware to be made by casting techniques. Their fabrication is still a subject of discussion. The fact that the ribs have a slight twist and are sometimes less homogeneous suggests that some type of manipulation was used to create the vessel. The upper outer rim of these bowls is often heavily ground and polished, cutting away the upper section of the ribs. Two contemporary glassmakers, Mark Taylor and David Hill, have studied Roman glass to replicate antique processes. They have sagged disks of glass over a mold to create the shape and have tooled the ribs with pincers from the surface, reheating the object repeatedly. From this method they have produced an example that convincingly demonstrates what indeed may have been the ancient Roman glassmakers’ manufacturing technique. That method is, however, very time consuming. A method that was first proposed in 1980 and has been continuously referenced for decades seems less probable. In that hypothesis, the ribbed bowls were made by pressing a grooved wood or ceramic disk into a flattened gather of hot glass. This ribbed blank would then have been sagged over a mold. William Gudenrath, an accomplished glassblower who is the resident advisor at the Studio of the Corning Museum of Glass, has illustrated this technique among others in an appendix for a publication on the history of glass for the British Museum. The process seems impractical and the end product does not really resemble the Roman bowl it is meant to replicate.\n\nReproducing an ancient vessel form does not confirm that the process used is the one also used in antiquity. There is still much to learn, and archaeological evidence may continue to assist scholars in reconstructing ancient glassmaking techniques.\n\nThe range of colored glass in this series varies from rich and deep—yellows, browns, and greens—to colorless vessels. Virtually all of the deeper hues are a result of the iron impurities in the glass batch and the oxidizing atmosphere in the furnace. Manganese was added as a decolorant, but in certain furnace conditions that glass would turn amethyst because of this metallic oxide.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Grose, Early Ancient Glass, pp. 244–46, for a discussion of the form.\n\nSee their website, http://www.romanglassmakers.co.uk/ribbed.htm, for the process.\n\nCummings, Technique of Glass Forming, pp. 26–29, figs. 19–24. Numerous authors have included this process in their publications, such as Grose, Early Ancient Glass, pp. 245–46, fig. 118. In her excellent publication of the Ernesto Wolf collection, Stuttgart, Marianne Stern also pointed out that the process of sagging a ribbed blank over a mold—the process suggested by Keith Cummings above—was probably not how ancient bowls were formed; Stern and Schlick-Nolte, Early Glass of the Ancient World, p. 75, n. 255. Unfortunately, the process that she offered as the alternative is equally improbable to this author and many colleagues. According to Stern, p. 75, “Hellenistic and Roman ribbed bowls were made by tooling a blank on a potter’s wheel. Credit for discovering the basics of the technique goes to Rosemarie Lierke. Her theory was explored and confirmed by two experiments in Toledo.” Stern dismissed Cummings’s process (n. 255), noting that “his duplicate ribbed bowls look very different from those made in ancient times.” Looking at the examples made by Lierke and illustrated in Stern and Schlick-Nolte, Early Glass of the Ancient World, pp. 75–78, figs. 142–44, the same observation must apply. These objects bear little resemblance to the ribbed bowls of antiquity. Repeated publication of this process and constant references to it in papers presented worldwide does not make it the technique used in antiquity.\n\nGudenrath, “Techniques of Glassmaking and Decoration,” p. 222.\n\n</section><section id=\"figures\">Three early drinking bowls, from left: Bowl, late 1st century B.C./mid-1st century A.D. (cat. 75); Bowl, mid-2nd/early 1st century B.C. (cat. 76); Bowl, late 1st century B.C./mid-1st century A.D. (cat. 77).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}