{
    "id": 545009,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/545009",
    "title": "Cat. 78  Fragment of an Inlay Depicting a Theater Mask, late 1st century B.C./early 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/563",
    "accession": "1894.783",
    "generic_page_id": 5,
    "artwork_id": 132070,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of an Inlay Depicting a Theater Mask  \nLate 1st century B.C./early 1st century A.D.  \nEgyptian  \nGlass, mosaic glass technique; 3.6 × 1.4 × 0.4 cm (1 7/16 × 9/16 × 1/8 in.)  \nThe Art Institute of Chicago, gift of Charles L. Hutchinson, 1894.783\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent grayish-aquamarine with darker-blue striations, aquamarine, probably translucent amethyst, and opaque white, yellow, and red glass. Mosaic glass technique. In a transparent bubbly grayish-aquamarine matrix with darker-blue striations is the proper left side of a female theater mask. The mask consists of sections of canes that form a white face with features highlighted in a transparent aquamarine line that includes the eye, eyelid, and eyebrow, continuing down to form the nose and the outline of the face. The pupil is amethyst appearing black; the downturned mouth is outlined in red with an aquamarine center as far as preserved. The tall hairstyle is composed of a single squared spiral cane of red cased in yellow in a thin amethyst surround. A horizontal white fillet cased in aquamarine tied around the hair loops up and falls down parallel to the two braids that fall well below the chin. The two braids are composed of strips of hair canes. Two sections of cane in the braid opposite the eyebrow rotated in the manufacturing process and read as solid yellow.\n\nChips and nicks on three sides of the element, the bottom right corner of the inlay is missing. The face is polished and heavily pitted, the back is irregular and dull.\n\nThere are related but not identical female faces in a group of plaques sold at Christie’s in the Per-neb sales in 1992 and 1993. The closest parallel is lot 27 (incorrectly identified as no. 32 in the catalogue), where the hair is less complicated but has a white fillet tied well above the forehead, falling down the side and double braids falling well below the chin. Unlike the Art Institute mask, the Per-neb mask’s hairstyle includes sharp, toothlike bangs in solid red elements. There are also two fragmentary plaques from a collection sold in 2012. One mask has a long double braid without a fillet. The other preserves only a portion of hair and forehead with the hair plaited in sections or held in place by a contrasting horizontal ribbon or jewelry.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Christie’s, “Per-neb” Collection, Part I, lot 12; Christie’s, Ancient Egyptian Inlays, lots 24–25, 31, 32; Christie’s, Ancient Egyptian Glass and Faience, lots 97, 98, 100, 105, 108.\n\nAccording to Mahnke, Alexandrinische Mosaikglaseinlagen, p. 124, no. 73, where the plaque is published.\n\nChristie’s, Groppi Collection, lot 103, the bottom plaque fragment illustrated of five pieces that make up the lot.\n\n</section><section id=\"figures\">Cat. 78 Fragment of an Inlay Depicting a Theater Mask, late 1st century B.C./early 1st century A.D.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:38-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}