{
    "id": 547100,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/547100",
    "title": "Cat. 72  Finger Ring, probably mid-3rd/early 2nd century B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/565",
    "accession": "1949.1336",
    "generic_page_id": 5,
    "artwork_id": 68016,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Finger Ring  \nProbably mid-3rd/early 2nd century B.C.  \nHellenistic or early Roman, eastern Mediterranean  \nGlass, cast; 2.4 × 2.9 × 3.7 cm (1 × 1 1/8 × 1 1/2 in.); diam. of face: 4.8 cm (1 7/16 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1336\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colorless glass with a yellow-brown tinge. Cast, wheel-cut, and polished. The bezel or face of the ring is oval; a simple flat ground band frames the large central concave face. A wide bevel-cut edge flares down away from the outer edge of the face; the ring has a simple D-shaped hoop or band. For a zoomable image, see fig. 72.1.\n\nThick weathering product has flaked away to reveal brilliant iridescence; the overall surface is heavily pitted. The hoop below the face is cracked transversely, with a chip missing on either side.\n\nAncient glass has been used to fabricate jewelry ever since the material was first manipulated in the middle of the second millennium B.C. The spectacular iridescence on this object is the result of contact with the soil in which it was buried. The original surface would have been unweathered and highly polished, imitating costlier rock crystal that was even more difficult to fashion.\n\nGlass in the Hellenistic period was still a prized commodity that was fabricated by several techniques before the discovery of glassblowing in the late first century B.C. A ring of this size and quality, worn by either a man or a woman, would have been a sign of wealth and prestige. Such objects were cast in a lost-wax process and finished by grinding and polishing the surface until it had a gemlike luster. The shape is known in precious metals as well as less expensive bronze and other materials.\n\nThe face is concave, to hold a gem or inlay, and surrounded by a flat ground frame and beveled edge. It may have contained a semiprecious gem from stone or glass elements of contrasting color, which was typically cut with intaglio decoration.\n\nA more rare possibility is that the cavity held a gold glass gem. These were complicated glass creations with a decorative figure or a miniature scene cut from foil, then applied over the back element forming the gem. A second layer of glass would be added on the decoration and heated, fusing the layers and encapsulating the design in the glass of the gem. Then the surfaces of the inlay would be ground and polished. In the Hellenistic and Roman periods, gold glass gems were also made with colored backs, typically in transparent dark-blue glass, setting off and complementing the gold image above it. Other rings of this type with large, flat surfaces may have received painted designs directly on the face or were carved with an intaglio design. A Hellenistic bone ring from second-century-B.C. Greece, in the Metropolitan Museum of Art in New York, has a related profile to this one, with a deep cut to receive a gem.\n\nThere is a close parallel between the shape and profile cast of the colorless glass of this work and a pale-purple blown glass oval gem in the Metropolitan Museum of Art. There are three more similar rings in the Met’s collection, one in the Corning Museum of Glass, and one formerly in a French private collection.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Goldstein, Pre-Roman and Early Roman Glass, p. 267, no. 800, see http://www.cmog.org/artwork/ring-1.\n\nAn earlier gold ring with a swivel bezel contains a double-sided gem decorated in this gold glass technique; see Kunina, Ancient Glass in the Hermitage Collection, pp. 260–62, no. 68; p. 81, figs. 46, 47.\n\nFor example, a ring with an intaglio portrait of Berenice, Egypt, 3rd century B.C., bought in Constantinople; see Kunina, Ancient Glass in the Hermitage Collection, pp. 261–62, no. 69; p. 80, fig. 44.\n\nAcc. no. 74.51.5253.\n\n2nd/late 1st century B.C., acc. no. 74.51.4294.\n\nNew York, Metropolitan Museum of Art: one ring in translucent cobalt blue, 3rd/2nd century B.C., acc. no. 91.1.1518; a colorless ring with a pale-blue-green tinge, similar in profile, the oval bezel is concave on upper surface but with raised rim sloping outward, 3rd/2nd century B.C., acc. no. 17.194.343; a related ring but with a flat, undecorated bezel, 3rd/2nd century B.C., 17.194.363.\n\nThe Corning ring, late Hellenistic or early Roman, late 2nd/1st century B.C., colorless with a greenish tinge, is similar, with a flat bezel; see Goldstein, Pre-Roman and Early Roman Glass, p. 267, no. 798.\n\nThis ring, Hellenistic, 2nd/1st century B.C., is colorless and has a more complicated profile; the outer bevel sits on a slightly larger, flat ledge with a series of wheel-cut lines on the exterior of the hoop below the bezel. See Hôtel Drouot, Verres antiques, lot 79.\n\n</section><section id=\"figures\">Cat. 72 Finger Ring, probably mid-3rd/early 2nd century B.C.\n\nfig. 72.1 Finger Ring (probably mid-3rd/early 2nd century B.C.). The Art Institute of Chicago, 1949.1336. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:38-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}