{
    "id": 550244,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/550244",
    "title": "Cat. 76  Bowl, mid-2nd/early 1st century B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/568",
    "accession": "1949.450",
    "generic_page_id": 5,
    "artwork_id": 65656,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl  \nMid-2nd/early 1st century B.C.  \nLate Hellenistic or early Roman, eastern Mediterranean, probably coast of Syria or Palestine  \nGlass, cast (sagged?); h. 8.2 cm (3 1/4 in.); diam. 14.7 cm (5 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.450\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent olive glass. Deep, conical bowl. Cast (or perhaps sagged). Rotary polished with wheel-cut grooves on the interior and rim, rounded by grinding. On the interior, three wheel-cut grooves below the rim. On the exterior, two wheel-cut grooves above the rounded bottom and an accidental nick below the grooves and at an angle to them. For a zoomable image, see fig. 76.1.\n\nThe piece is intact with patches of thick weathering crust overall but especially on the interior, in a band below the rim. The crust is flaking away, exposing brilliant iridescence and extensive deep pitting overall. A large, single-strain crack runs from the rim down along the bottom and then back up into the body.\n\nThis late Hellenistic or early Roman bowl represents a type that was a staple drinking vessel for relatively wealthy individuals in the late second and early first centuries B.C. The most expensive tablewares were fashioned of gold and silver in this shape; less-expensive ceramic examples are known as well. Judging by the thousands of fragments found around the Mediterranean and especially along the Syro-Palestinian coast, these vessels were a favorite form for wine consumption before the invention of glassblowing later in the first century B.C. The number of examples extant in public and private collections speaks to the popularity and prolific production of these monochrome transparent vessels.\n\nThere has been much discussion on how these vessels were made but there is still no definitive answer. More recent opinion among scholars and glassmakers who have tried to replicate the technique is that a glass disk was sagged over a conical form or slumped into a mold or multiple molds in stages to achieve this shape. Earlier scholars had suggested that the glassmakers used lost-wax casting or two-part molds to create the basic form. Given the difficulty of achieving sufficiently high temperatures in antiquity to allow glass to be easily manipulated or poured onto a mold for casting, it was probably introduced as a roughly ground material, then heated slowly. Additional glass would have been added in order to fill the mold as the initial material melted. Any blank, whether cast or sagged, would have to be extensively ground and polished to achieve this form. Lathe-cutting and polishing were certainly employed in the manufacture of metalwork and probably glass in this period; rotary polishing was also used.\n\nThe most recent evidence for the large production of these cast grooved bowls in the late Hellenistic period is offered by site of Tel Anafa in northern Israel. This small architectural complex yielded more than four thousand fragments of this earlier glass bowl type. The glass vessels at the site date from two distinct periods: late Hellenistic and early Roman. There are many parallels for such bowls: the Metropolitan Museum of Art in New York has at least six examples that closely relate in profile. There are two related conical bowls formerly in the Ernesto Wolf collection, Stuttgart, and Marianne Stern provided extensive bibliography and parallels for the type. There is one in the Princeton University Art Museum, and a diminutive example cast in translucent deep-blue glass in the Corning Museum of Glass.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Stern and Schlick-Nolte, Early Glass of the Ancient World, pp. 68–69, where the sagging technique is discussed. The technique continues to be cited as the way ancient glassworkers formed related vessels; see, most recently, Antonaras, Fire and Sand, pp. 18–19, where he illustrated the lost-wax casting technique, fig. 26, and the slumping (or sagging) process, fig. 29.\n\nSchuler, “Ancient Glassmaking Techniques I.”\n\nSee Berlin and Herbert, Tel Anafa II, pp. 27–41, nos. 39–144, for conical bowls, figs. 5–14, plates 4–9; Grose, Early Ancient Glass, pp. 193–94, for a discussion of the type, and pp. 204–05 for three related vessels: no. 212, a bowl of colorless glass with a greenish-yellow tinge, acc. no. 23.900; no. 213, colorless with yellow tinge, acc. no. 23.901; no. 214, a bowl of yellowish green, acc. no. 23.899.\n\nNew York, Metropolitan Museum of Art: a close parallel in profile, color, and linear decoration but diminutive in size, acc. no. 17.194.320; two in yellow or honey brown, acc. nos. 91.1.1405 and 91.1.1404; another in golden brown, acc. no. 81.10.130; a fifth in deeper golden brown, acc. no. 81.10.277. These bowls are variations of the same form in hues of transparent yellow to brown. A sixth example is in colorless glass with a slight yellow tinge, acc. no. 81.10.243.\n\nSee Stern and Schlick-Nolte, Early Glass of the Ancient World, pp. 284–85, no. 79, for one in olive green; pp. 286–87, no. 80, for one in deep blue; pp. 68–69, for the description of sagging or slumping, which for this vessel form is less convincing.\n\nSee Antonaras, Fire and Sand, p. 54, no. 16, for one in yellow-brown glass, acc. no. y1932-17.\n\nSee Goldstein, Pre-Roman and Early Roman Glass, p. 138, no. 283, acc. no. 64.1.26, pl. 38, and bibliography for additional parallels.\n\n</section><section id=\"figures\">Cat. 76 Bowl, mid–2nd/early 1st century B.C.\n\nfig. 76.1 Bowl (mid–2nd/early 1st century B.C.). The Art Institute of Chicago, 1949.450. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:38-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}