{
    "id": 5541,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5541",
    "title": "Cat. 42  Young Woman with a Veil, 1929",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/81",
    "accession": "1988.141.29",
    "generic_page_id": 31,
    "artwork_id": 110989,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Woman with a Veil  \nNice, 1929  \nGraphite, with touches of erasing, on cream wove paper; 38.3 × 38 cm (15 × 14 7/8 in.)  \nSigned and dated: Henri Matisse 29 (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Mary and Leigh Block, 1988.141.29\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In finely drawn marks of silvery gray, the figure of a veiled young woman emerges from the paper, her bent arm abutting the sheet’s edge. Henri Matisse gradually shaded the contours to create volumetric forms, tracing the outline of the model’s veil, the graceful curve of her wrist, and the right side of her round breast, and he carefully rendered her cool, direct stare. The drawing is only partially realized; parts of the figure are not depicted—indeed, the right half of the sheet is blank.\n\nGraphite is an ideal medium for drawing with delicate precision, but it is also pliable and easily altered and, unlike charcoal, can be completely erased without leaving residual marks. This mutability allowed Matisse to work through compositional challenges before translating an image to paint or print. In Young Woman with a Veil, he also employed an eraser to lighten the face and convey the translucency of the fabric. The work belongs to a group of graphite drawings and lithographs from 1928 and 1929: Odalisque in a Moorish Chair (1928; fig. 42.1), La persane (1929; fig. 42.2), an untitled work from 1929 (fig. 42.3), and the Art Institute’s drawing are studies for the lithographs Hindu in a Tulle Skirt (1929; fig. 42.4), Persian Woman (1929; see fig. 61 in the print checklist), and Young Hindu (1929; fig. 42.5), respectively. Their subject is an unnamed Persian woman who became Matisse’s primary model after Henriette Darricarrère left her position in 1927 to marry. In all seven works, Matisse presents her provocatively posed in a Moorish chair and wearing an exotic costume with the same necklace and veil. Young Woman with a Veil is most closely related to an untitled drawing reproduced in the third Chroniques du jour with text by journalist Florent Fels (fig. 42.3). Both studies pay particular attention to the odalisque’s veiled face, and her torso is turned slightly to the left and her arms are relaxed, open.\n\nWhile Matisse visited Morocco in 1906 and twice in 1912 (returning to France in early 1913), it was not until after World War I that the odalisque became a subject of his paintings, drawings, and prints. Focusing on physical beauty and sensual pleasure, and executed with a new stylistic realism, these works reflect a wider postwar interest in the traditional art of the late nineteenth century as well as in classical art in general. A precedent for depicting the odalisque had been set by numerous nineteenth-century French artists, including Eugène Delacroix and Pierre-Auguste Renoir, both of whom Matisse admired. The odalisque also appeared in the work of academic artists such as Jean-Auguste-Dominique Ingres, who never traveled to North Africa but presented female nudes in the acceptable context of exotic harems and Moorish baths. With the odalisques, in both style and subject matter, Matisse stepped back from his earlier depictions of contemporary nude women in landscapes and embraced a dreamier and more romantic tone. It was during this period that Matisse made the technically assured graphite drawings such as Young Woman with a Veil.  \nDebora Wood\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this veiled woman using a relatively hard graphite pencil, which yielded fine, silvery-gray lines. He sketched the composition lightly and then repeatedly retraced the forms until arriving at their final positions. This technique, absent of emphatic contours, lends softness to the final figure. Matisse added modeling to his forms with parallel shading. He used an eraser to make adjustments, erased lines in the veil at the top of the head, adjusted the position of the sofa arm (see fig. 42.6), erased lines from the proper right shoulder that initially extended across a fold in the veil, pulled out some of the shading from under the proper right arm, erased a charm on the necklace from the position farthest to the left, and erased the eyes and redrew them in a new position (see fig. 42.7).\n\nMatisse drew on the more textured side of the Italian, cream wove paper. As a result, there is a subtle jagged or broken quality to the pencil lines (see fig. 42.7). The sheet was trimmed along the lower edge to achieve the square format as indicated by a freely drawn, horizontal line marking the lower boundary of the composition.\n\nSigned and dated: Henri Matisse 29 (lower right, in graphite) (fig. 42.8).\n\nGraphite with touches of erasing.\n\nThe support is moderately thick, moderately textured, light-cream wove paper. Under magnification 10× the fibers in the sheet appear uniform.\n\nThe wove paper has a distinct linear pattern evident in transmitted and raking light that was imparted by the woven wire screen on which it was produced (see fig. 42.9). Unusual for a wove paper, this pattern is more pronounced on the recto, which is the wire side of the sheet. Transmitted-light examination reveals relatively even fiber distribution. The top edge is a deckle edge. The other three sides are roughly cut or torn. For an image of the verso, see fig. 42.10.\n\nThe sheet is watermarked at the top edge, in the right corner: P. M. FABRIANO (ITALY) (0.9 × 13.0 cm) (see fig. 42.11).\n\n38.3 × 38 cm (15 × 14 7/8 in.).\n\nIn 2015 the sheet was humidified and flattened to reduce distortions. Two pinpoint brown inclusions in the sheet in the upper left quadrant have been masked with what resembles white chalk or cellulose powder. These spots strongly absorb ultraviolet light at 254 and 365 nm, suggesting they could be iron inclusions from the paper manufacturing process. There is no record of this treatment being carried out at the Art Institute of Chicago.\n\nThe edges have yellowed slightly. There is a curved dent at the top of the right edge. There are a few, scattered pinpoint brown spots and accretions.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Pierre Matisse, New York, after Feb. 28, 1959–Mar. 18, 1959.\n\nSold to G. Cramer, Mar. 18, 1959.\n\nSold by unidentified Parisian dealer to Leigh B. Block (Apr. 7, 1905–Dec. 9, 1987), Chicago and Santa Barbara, CA, fall 1959–Dec. 9, 1987.\n\nBy descent to the Estate of Leigh B. Block, Dec. 9, 1987–June 13, 1988.\n\nBequeathed to the Art Institute of Chicago, June 13, 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, DC, National Gallery of Art, One Hundred European Paintings and Drawings from the Collection of Mr. and Mrs. Leigh B. Block, May 4–June 11, 1967, cat. 78 (ill.), as Young Woman with Veil, 1929; Los Angeles County Museum of Art, Sept. 21–Nov. 2, 1967; Boston, Museum of Fine Arts, Feb. 2–Apr. 14, 1968.\n\nArt Institute of Chicago, Gifts from Mary and Leigh Block, Feb. 13–Apr. 10, 1988, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">100 European Paintings and Drawings from the Collection of Mr. and Mrs. Leigh B. Block, exh. cat., foreword by John Walker and Kenneth Donahue and an introduction by John Rewald (National Gallery of Art, Washington, DC, 1967), cat. 78 (ill.), as Young Woman with Veil, 1929.\n\nOne Hundred European Paintings and Drawings from the Collection of Mr. and Mrs. Leigh B. Block, exh. cat. with a foreword by Perry T. Rathbone and an introduction by John Rewald (Museum of Fine Arts, Boston, 1968), cat. 78 (ill.), as Young Woman with Veil, 1929.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: lower right corner  \nMethod: black ink stamp  \nContent: PM [in a rectangle] (fig. 42.12)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: inv 1492 (fig. 42.12)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work is identified only as “Dessin à la mine de plomb” and the year 1929; see Florent Fels, Henri Matisse (Éditions des “Chroniques du Jour,” 1929), p. 30.\n\nFor more on this subject, see Roger Benjamin, “The Oriental Mirage,” in Orientalism: Delacroix to Klee (Art Gallery of New South Wales, 1997), pp. 7–31.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThis sheet was manufactured after 1906 as indicated by the inclusion of “ITALY,” which was required by the U.S. tariff law of 1905 specifying the country of origin must be clearly identified in watermark papers. “Le Secretaire-Adjoint du Trésor, Reynolds décide que les papiers à fillgranes contenant des lettres ou des chiffres doivent porter le nom du pays d’origine”; in “Douanes Étrangères,” Bulletin-Journal du fabricants de papier, no. 23 [bulletin, vol. 22/journal, no. 52] (Dec. 1, 1905), p. 7.\n\nMary Broadway, conservation treatment report, Apr. 16, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nWoman with a Veil is not included in the Pierre Matisse Gallery New Inventory list dated February 28, 1959, and must therefore have been purchased after that date; Pierre Matisse Gallery Archives, MA 5020, box PMG 171.24–171.31, folder B.171-24; Department of Literary and Historical Manuscripts, Morgan Library and Museum, New York; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Date of sale from Galerie Gerald Cramer inventory card, MA 5020, box 182, folder 02.\n\nGalerie Gerald Cramer inventory card; Pierre Matisse Gallery Archives, MA 5020, box 182, folder 02, Department of Literary and Historical Manuscripts, Morgan Library and Museum, New York; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nLeigh B. Block Collection Card and Ancestry.com, “Leigh B. Block,” Social Security Death Index [database on-line], Provo, UT, USA: Ancestry.com Operations Inc., 2011, accessed Feb. 19, 2013, New York; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, May 19, 1988, p. 1; Board of Trustees meeting minutes, June 13, 1988, p. 2; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings accepted the gift of Mary and Leigh Block on May 19, 1988. The specific works included in this gift are detailed in their minutes. The gift officially entered the museum’s collection when the Board of Trustees approved the Prints and Drawings minutes on June 13, 1988.\n\nPierre Matisse, New York.\n\n</section><section id=\"figures\">Cat. 42 Young Woman with a Veil, 1929.\n\nfig. 42.1 Henri Matisse (French, 1869–1954). Odalisque in a Moorish Chair (also called Odalisque and Tabouret), Nice, 1928. Graphite on paper; 47.9 × 56 cm (8 7/8 × 22 1/16 in.). The Metropolitan Museum of Art, New York, bequest of Susan Vanderpoel Clark, 1967, 67.155.7.\n\nfig. 42.2 Henri Matisse (French, 1869–1954). La persane, Nice, 1929. Graphite on paper; 56 × 28 cm (22 × 11 in.). Private collection.\n\nfig. 42.3 Henri Matisse (French, 1869–1954). Untitled, Nice, 1929. Graphite on paper. Location unknown.\n\nfig. 42.4 Henri Matisse (French, 1869–1954). Hindu in a Tulle Skirt, 1929. Lithograph in black on wove paper; image: 28.6 × 38.1 cm (11 1/4 × 15 in.); sheet: 41 × 51.8 cm (16 1/8 × 20 3/8 in.). The Museum of Modern Art, New York, gift of M. Knoedler &amp; Co., Inc., 186.1957.\n\nfig. 42.5 Henri Matisse (French, 1869–1954). Young Hindu or Seated Odalisque, 1929. Lithograph in black on wove paper; 28.6 × 35.5 cm (11 5/16 × 14 in.). Minneapolis Institute of Art, The William Hood Dunwoody Fund, by exchange, P.78.6.8.\n\nfig. 42.6 Detail of Matisse’s Young Woman with a Veil (1929) showing the arm of the sofa. The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.7 Detail of Matisse’s Young Woman with a Veil (1929) showing the hard, precise graphite lines for the eye yielded by a hard graphite pencil. The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.8 Detail of Matisse’s Young Woman with a Veil (1929) showing the signature. The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.9 Raking-light detail of Matisse’s Young Woman with a Veil (1929) near the signature showing the vertical linear surface texture. The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.10 Verso of Matisse’s Young Woman with a Veil (1929). The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.11 Beta radiograph of Matisse’s Young Woman with a Veil (1929) showing the watermark at the top right. The Art Institute of Chicago, 1988.141.29.\n\nfig. 42.12 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}