{
    "id": 555504,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/555504",
    "title": "Cat. 104  Bottle, late 1st century B.C./early 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/573",
    "accession": "1947.901",
    "generic_page_id": 5,
    "artwork_id": 61941,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle  \nLate 1st century B.C./early 1st century A.D.  \nRoman  \nGlass, blown; h. 9.5 cm (3 3/4 in.); diam. 5 cm (2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.901\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent pale-yellow-brown and opaque white glass. Blown, trail decorated, and tooled. Flared rim, rounded by reheating, tapers into a long cylindrical neck that spreads outward into a globular body. The transparent pale-yellow-brown vessel is extremely thin walled with a flattened base and no pontil mark. There is a fine opaque white trail applied at the base of the neck that spirals down eleven times around the body and is left in relief. What appears to be gold leaf remains in small areas at the base of the neck and shoulder. For a zoomable image, see fig. 104.1.\n\nThe piece is intact, with patches of brilliantly iridescent weathering crust on the body.\n\nThe gold leaf noted above is clearly not a weathering product; no decorative pattern can be established and such decoration on a trail-decorated vessel is apparently unique. The fact that the vessel is already decorated with an opaque white trail makes the additional enhancement more unusual.\n\nThis vessel shape was a popular toiletry container in the Augustan period; it was manufactured in many brilliant monochrome colors with contrasting trail decorations. The vessel walls are typically thinner than modern light bulbs.\n\nThere is a similarly decorated form blown of transparent blue glass in the Art Institute of Chicago (cat. 103). A bottle in the Yale University Art Gallery blown of transparent yellow glass with an opaque white trail decoration is perhaps the closest parallel. A somewhat related squat shape of more intense transparent yellow-brown glass is in the Princeton University Art Museum, along with an additional example of a transparent blue glass bottle that is closer in profile. There are two bottles in the Corning Museum of Glass that are blown of transparent blue and grayish colorless glass with additional relevant bibliography.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Matheson, Ancient Glass in the Yale University Art Gallery, pp. 27–28, no. 74.\n\nAntonaras, Fire and Sand, p. 212, no. 317; p. 211, no. 316.\n\nWhitehouse, Roman Glass 2, pp. 169–70, nos. 700–01.\n\n</section><section id=\"figures\">Cat. 104 Bottle, late 1st century B.C./early 1st century A.D.\n\nfig. 104.1 Bottle (late 1st century B.C./early 1st century A.D.). The Art Institute of Chicago, 1947.901. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:39-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}