{
    "id": 556559,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/556559",
    "title": "Cat. 102  Alabastron (Container for Scented Oil), 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/574",
    "accession": "1943.1162",
    "generic_page_id": 5,
    "artwork_id": 49051,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Alabastron (Container for Scented Oil)  \n1st century A.D.  \nRoman  \nGlass, blown; h. 20.7 cm (8 1/8 in.); diam. 3.3 cm (1 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1162\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Translucent deep-blue and opaque white glass. Blown, trail decorated, and tooled. Opaque white trail applied on the gather and tooled before blowing, creating a marbled pattern. Flared rim, rounded by reheating, bends in and down to a long, elegant, gently spreading neck and ovoid form that tapers in to a solid elongated point, rounded by reheating. For a zoomable image, see fig. 102.1.\n\nWeathered surface, dull, slight overall iridescence and some pitting; the rim is broken and repaired with a small restoration.\n\nThis is a most elegant variation on a simple unguent bottle produced in huge quantities and shapes and found throughout the Roman Empire. What sets this vessel apart is not only its larger size but the deep-blue color and the white veining that imitates stone. The blue glass was gathered on the blowpipe, and before the gather was expanded, a thin trail of opaque white was wrapped onto the surface, marvered into the body, and manipulated to create a marbled surface pattern that would further distort when expanded.\n\nThere are three closely related marbled glass unguentaria of similar size with pointed bases, one of light blue and white now in a private collection in the Netherlands. The other two were formerly in a private French collection, one of translucent yellow-brown and opaque white glass with a close profile and the other more slender and blown of translucent deep-blue glass without a contrasting trail. There is a simple colorless example with a very slight swelling toward the pointed base in the Princeton University Art Museum. Finally, there are a number of blue unguentaria that have a similar shape, are half the size, and decorated with a contrasting trail of opaque white that was not marvered into the surface. David Whitehouse noted that many of these vessels have been found in the eastern Mediterranean. In addition to the examples cited by Whitehouse and Nico Bijnsdorp, there are several related forms at the Carnegie Museum of Natural History, Pittsburgh. One is a purple unguentarium with white marbling that is somewhat smaller and has a more globular body. The second is closer in form and size to the smaller group, like the one in the Corning Museum of Glass, with a simple opaque white trail applied in a spiral twist down the body. Another example of this group was shown in an exhibition at the Kunstmuseum Lucerne in 1981. There is a fine small blue unguentarium with an opaque white trail in the Metropolitan Museum of Art in New York.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Isings, Roman Glass from Dated Finds, pp. 24–25, form 9, where it is noted that there are not many pointed-base unguentaria and the profile supplied is of a small ovoid body topped with a rim and neck somewhat less than the height of the body. The Chicago bottle is a distant relative of that more basic form 9, but it does relate to vessels with more or less bulbous bodies and a pointed base.\n\nBijnsdorp, Fascinating Fragility, p. 65, no. NFB 022; purchased at auction, see Christie’s, Fine Antiquities, lot. 280.\n\nSee Hôtel Drouot, Verres antiques, lot 107 for the yellow-brown vessel; lot 142 for the simple blue unguentarium.\n\nAntonaras, Fire and Sand, p. 214, nos. 323–24, which is the bottom of a much longer form similar to the Chicago example but in a colorless glass with a simple trail decoration.\n\nWhitehouse, Roman Glass 2, p. 170, no. 702, and a relevant bibliography.\n\nOliver, Ancient Glass, p. 52, no. 37, p. 56 (color illus.), also additional excavated examples; p. 52, no. 38 is the small blue unguentarium with an opaque white trail.\n\nKunstmuseum Luzern, 3000 Jahre Glaskunst, p. 106, no. 413, quite iridescent but probably colorless glass with an opaque white trail.\n\nNew York, Metropolitan Museum of Art, acc. no. 17.194.307, a perfume bottle with an opaque white trail.\n\n</section><section id=\"figures\">Cat. 102 Alabastron (Container for Scented Oil), 1st century A.D.\n\nfig. 102.1 Alabastron (Container for Scented Oil) (1st century A.D.). The Art Institute of Chicago, 1943.1162. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:39-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}