{
    "id": 557615,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/557615",
    "title": "Cat. 101  Bottle, first half of the 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/575",
    "accession": "1943.1179",
    "generic_page_id": 5,
    "artwork_id": 49061,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle  \nFirst half of the 1st century A.D.  \nRoman, probably Italy  \nGlass, blown; h. 7 cm (2 3/4 in.); diam. 5.7 cm (2 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1179\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly deep-blue, amethyst, medium-blue, and opaque white glass. Mosaic glass technique, assembled from lengths of cane, blown, and tooled. Small bottle with an infolded outsplayed rim, rounded by reheating, above a tooled-out horizontal rib that sits on a short cylindrical neck. The wall spreads out into a squat ovoid body with a flattened base, no pontil mark. The mosaic pattern is formed from flattened parallel strips of deep-blue, amethyst, medium-blue, and white canes repeated at least six times. For a zoomable image, see fig. 101.1.\n\nThe bottle is intact, with thick, brilliantly iridescent weathering crust flaking off in patches. The edge of the weathered layer is often transparent yellow-brown, giving the appearance of an additional color band. The heavy weathering obscures the way the canes were folded and manipulated when the form was blown.\n\nThis vessel is one of a group of early Roman mosaic glass forms that shows the transition from casting to blowing glass in the mid-first century B.C. to the first half of the first century A.D. Color-band bottles can incorporate one or both techniques. A series of flattened canes of monochrome or mosaic glass was either picked up with a gather of monochrome glass and blown and tooled to form the bottles or the canes were manipulated, folded in a way to be able to blow the bottle form with this preformed series of elements. Note that the reconstruction of these techniques was extrapolated either from nineteenth-century practices or more recent attempts to replicate the vessel. Even combined with observations about the marks left on some ancient vessels, these proposed techniques may not be the way the ancient glassblowers created such forms.\n\nA series of these banded bottles in the Toledo Museum of Art was described by David Grose and illustrate the development of the form. There are also several related banded bottles in the Corning Museum of Glass. However, there is no parallel for the very short neck and sizable body of the Art Institute’s example; it seems to be a unique form and one wonders if it contained a particular type of unguent or perfumed oil that dispensed more easily from a shorter-necked bottle.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Grose, Early Ancient Glass, pp. 261–62, 339–41, nos. 608–16.\n\nWhitehouse, Roman Glass 1, pp. 39–40, nos. 34–36.\n\n</section><section id=\"figures\">Cat. 101 Bottle, first half of the 1st century A.D.\n\nfig. 101.1 Bottle (first half of the 1st century A.D.). The Art Institute of Chicago, 1943.1179. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:39-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}