{
    "id": 558,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/558",
    "title": "Cat. 3  Caudle Cup, c. 1683",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/30",
    "accession": "1955.651",
    "generic_page_id": 2,
    "artwork_id": 83917,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cornelius Vander Burch (Vanderburgh) (American, c. 1653–1699)  \nNew York, New York  \nSilver; 8.9 × 22.9 × 15.2 cm (3 1/2 × 9 × 6 in.)   \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society and Dr. and Mrs. C. Phillip Miller, 1955.651\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">At communal celebrations such as weddings or baptisms attended by prosperous colonial New Yorkers, hearty alcoholic food and drink was often served in a gourd-shaped, two-handled cup variously known in Britain as a porringer, posset pot, or caudle cup. Whether the New Yorkers whose estate inventories included such cups among their plate actually served caudle—a sweetened and spiced alcoholic hot drink made of sack or other wine, thickened with eggs and often bread or gruel favored by English settlers—or another beverage from these vessels is not clear. Produced in some quantity by New England silversmiths including Jeremiah Dummer (see cat. 4) for sacred or secular use, such vessels are uncommon survivals in New York silver.\n\nThis cup, marked by New York–born silversmith Cornelius Vander Burch, is distinguished by its cast caryatid handles and engraved coat of arms and crest within Baroque mantling for the Van Cortlandt family of New York. Of the three additional surviving New York examples, a vessel marked by Gerrit Onckelbag now in the collection of Yale University Art Gallery (see fig. 3.1) is closely related to this one in form, scale, and decoration, and probably belonged to Stephanus Van Cortlandt (1643–1700) and his wife, Gertruyd Schuyler. Family tradition suggests that the Art Institute’s cup was made for the baptism of Philip Van Cortlandt (1683–1746), son and heir of Stephanus. Previous scholarship argued convincingly that while that story cannot be substantiated, it might in fact be true.\n\nVander Burch filled additional commissions for the Van Cortlandt family. These include a spoon with cast handle terminating in an owl sejant (a seated owl symbolizing death) that commemorates the death of the family patriarch, Olof Stevense Van Cortlandt, on April 4, 1684; engraved on the spoon’s bowl back are the Van Cortlandt arms without mantling, as appears on the Art Institute’s object.\n\nThe Vander Burch shop derived the cast caryatid handles, or “ears,” of this cup—as well as those of three six-paneled bowls of the brandewijnskom type, including one that likely belonged to Stephanus Van Cortlandt and his wife—from the grotesque imagery popular among sixteenth-century Mannerist architects and designers in Italy and Northern Europe as filtered through the workshops of English craftsmen. Handles of similar C-curved forms featuring a female head with a classical psyche-knot hairdo, with the strands brushed back and coiled into a bun amid floral beads, recur in both New England and New York silver.\n\nIn a series of articles published in the Magazine Antiques in 1935 and 1936, Mrs. Russel Hastings discusses the German and Dutch ancestry and childhood of one Cornelis Luycaszen Vanderburgh, son of a tapster-soldier and stepson of the first officially recognized Lutheran minister of New York, whom she concludes was the same as a Cornelius Vander Burch (Vanderburgh) known to be a silversmith, granted a piece of land in High (or Stone or Duke) Street, near Coetie’s Alley and back of the Stadthuys, in 1687. Vander Burch’s best-known work today is a beaker presented to Robert Sandersen (Sanders) of Schenectady in 1685; the vessel is engraved with images taken from Adrian van de Venne’s illustrations for the allegories of Jacob Cats, published in Amsterdam in 1655 and 1658.\n\nIn 1693 Vander Burch obtained the commission for a “Cup of Gold.” Valued at the then-magnificent sum of £100 (equivalent to some $19,657 in today’s dollars), this extravagant vessel was presented by the Common Council of the City of New York to Provincial Governor Benjamin Fletcher as a token of gratitude for his service in securing the province. In July of the following year, Vander Burch and fellow silversmith Jacob Boelen I (see cat. 6) were appointed to a committee to establish a standard for weighing gold and silver. The council recommended to the governor the two silversmiths “as Persons of Good Reputation and very fitt to be appointed by your Excellency for keeping of the Standard of Silver &amp; gold Weights and marking such as shall be used in Citty &amp; Province.”\n\nVander Burch’s house in the Dock Ward was valued at a little over £20 in the tax list of July 15, 1699, placing the silversmith just into the upper 50 percent of New Yorkers assessed that year in terms of wealth. A land deed dated September 20, 1699, included the fact that the property in question was bounded in part by the house and grounds of the “late Cornelius Vanderburgh.” Vander Burch apparently died between the filing of the two documents.  \nDeborah Dependahl Waters\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Three times on bottom (fig. 3.2)\n\nEngraved on body with Van Cortlandt arms\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Stephanus Van Cortlandt (1643–1700) or his son Philip Van Cortlandt (1683–1746), New York.\n\nBy descent to Pierre Van Cortlandt (1721–1814), New York.\n\nBy descent to his granddaughter Ann Beekman de Peyster (1778–1857).\n\nBy descent to her daughter Catherine Matilda Van Cortlandt de Peyster (1818–1886).\n\nBy descent to Florence Van Cortlandt Field Bishop Parsons (b. 1851).\n\nBy descent to Cortlandt Field Bishop (1870–1935).\n\nBy descent to his wife, Amy Bend Bishop (d. 1957).\n\nGiven to her heir and companion, Edith Nixon (Mrs. Shirley Douglas Falcke).\n\nWith James Graham and Sons, New York, by 1955.\n\nSold to the Art Institute of Chicago, 1955.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Masterpiece of the Month, September 1955.\n\nBoston, Museum of Fine Arts, Colonial Silversmiths: Masters and Apprentices, November 14–Dececember 30, 1956, cat. 256.\n\nMinneapolis Institute of Arts, French, English, and American Silver, June 9–July 15, 1956, cat. 292.\n\nChristie’s, London, American Silver and Art Treasures: An Exhibition Sponsored by the English-Speaking Union and Held at Christie’s Great Room, London, August 24–September 24, 1960, cat. 87 (ill.).\n\nVirginia Museum of Fine Arts, Richmond, Masterpieces of American Silver, January 15–February 14, 1960, cat. 216.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 153, cat. 187 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Miller (1954), p. 397 (ill.).\n\nComstock (1955), pp. 554–56, 555 (ill.).\n\nRogers (1955), cover (ill.), pp. 42–44.\n\nComstock (1956), pp. 215–16, 216 (ill.).\n\nCraven (1956), pp. 12–13.\n\nRogers (1958), p. 55 (ill.).\n\nBuhler (1960), cat. 87, pl. 3.\n\nCame (1961), p. 15, fig. 9.\n\nHanks (1970), pp. 418–22, 419 (ill.).\n\nOsborne (1975), p. 742 (ill.).\n\nTvrdik (1977), p. 153, cat. 187 (ill.).\n\nNaeve (1978a), p. 3, fig. 3 (ill.).\n\nNaeve (1978b), p. 497 (ill.).\n\nKotler (1979), p. 106.\n\nArt Institute of Chicago (1988c), vol. 1, cat. 13 (ill.).\n\nArt Institute of Chicago (1983), p. 39 (ill.).\n\nNaeve (1987), pp. 40–53.\n\nBlackburn and Piwonka (1988), p. 286, cat. 312.\n\nBarter et al. (1998), pp. 49–50, cat. 1 (ill.)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In addition to the Van Cortlandt family, estates owning caudle cups included those of Captain Nicholas Dumaresq (June 12, 1701; [Scott (1966)], p. 10]) and Captain Giles Shelley (May 1, 1718; [Scott (1966)], p. 29]). For caudle, see Belden (1983), pp. 137–38.\n\nFor Vander Burch’s mark, see Waters, McKinsey, and G. Ward (2000), vol. 1, p. 207. Heraldically the Van Cortlandt arms may be described as argent, the four wings of a windmill, saltirewise sable with gules between five estoiles placed crosswise of the last, and the crest, an estoile gules. See Vermont (1886), pl. 1; Butler (1983), cat. 15, p. 34. For more on the cartouche, see Naeve (1978b), 3.\n\nSee Buhler and G. Hood (1970), vol. 2, pp. 24, 26–27, cat. 572; Barter et al. (1998), pp. 49–50, cat. 2; Cooper et al. (2008), pp. 192–93, cat. 99. For the family history of the Vander Burch cup, see Miller (1954); Robert C. Graham, James Graham and Sons, New York, to Meyric R. Rogers, May 11, 1955, curatorial files, Department of American Art, Art Institute of Chicago; and Deborah Dependahl Waters provenance memo, April 28, 2016, curatorial files, Department of American Art, Art Institute of Chicago.\n\nThe G / SVS brandewijnskom bowl, a larger bowl engraved with multiple monograms, formerly in the collection of Stratford Hall, Westmoreland County, Virginia, and subsequently in the collection of Eric Martin Wunsch, sold at Christie’s; Christie’s (2014), lot 59, and is now in the Cahn Collection, Saint Louis; see Guarner (1993). While at Stratford Hall it was published in J. Brown (1981), p. 652, pl. 1, fig. 1. A previously unrecorded bowl with a history of ownership in the De Peyster-Chance families sold at Christie’s; Christie’s (2001), lot 353. For the origin and diffusion of grotesque ornament to New England as well as a John Coney caudle cup with similar handles, see Trent (1982), pp. 368–79, 380–81, cat. 383. For related English handles, see Glanville (1990), pp. 442–43, cats. 70–71; 451, cat. 81.\n\nHastings (1935); Hastings (1936a), frontispiece, pp. 10–12; Hastings (1936b). For the beaker, see Cooper et al. (2008), pp. 42–43, cat. 11.\n\nSee Eric Nye, “Pounds Sterling to Dollars: Historical Conversion of Currency,” http://www.uwyo.edu/numimage/currency.htm.\n\nCommon Council of the City of New York (1905), vol. 1, pp. 181, 204, 213–14, 325, 326, 328. A 1693 broadside announcing the gift survives. See O’Callaghan (1866/1968), p. 241; Hofer et al. (2011), pp. 117–18, n. 1.\n\nIt is recorded as “Cornelius Vanderburgh house &amp; c.” in New-York Historical Society (1911), p. 310; for rankings, see McKinsey (1984), pp. 17–18, 46, n. 21.\n\n</section><section id=\"figures\">Caudle Cup, c. 1683.\n\nfig. 3.1 Gerrit Onckelbag (American, 1670–1732). Caudle Cup, 1690/1713. Silver; 14.6 × 23.8 × 14.9 cm (5 3/4 × 9 3/8 × 5 7/8 in.). Yale University Art Gallery, anonymous gift for the John Marshall Phillips Collection, 1953.10.2.\n\nfig. 3.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:58-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}