{
    "id": 559804,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/559804",
    "title": "Exhibition Checklist",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/651",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">After seeing Theodore Roussel’s watercolor The Thames Embankment, Chelsea at a London gallery in 1885, the already well-established James McNeill Whistler requested an introduction to the younger artist. Their meeting sparked more than a decade of professional collaboration that included side-by-side working sessions and camaraderie in both public and private settings. As a result of such communal creativity, Whistler, Roussel, and their artistic circle made remarkable technical and aesthetic developments in lithography and color etching.\n\nWhile museums including the Art Institute of Chicago have long celebrated Whistler’s many-faceted career, much less attention has been given to Roussel and indeed to the larger community of artists and models with whom both Roussel and Whistler worked. This exhibition considers the nature of collaboration in late nineteenth-century London through the lens of the intertwining lives and creative projects of these two artists.\n\nAs part of the larger etching revival, which promoted a reconsideration of etching as a form of fine art, Whistler implemented a number of technical strategies to enhance the unique status of individual impressions of his prints. These included developing a final image through a progressive series of states; selectively wiping the plate prior to printing an impression; and trimming intaglio prints to their plate marks to call the viewer’s attention to the art works rather than the margins around them (leaving only a tab for the artist’s signature). Roussel adopted all of these practices, and a number of his intaglio prints demonstrate his familiarity with Whistler’s methods while others show his separate exploration of tonal techniques like aquatint and softground.\n\nIn transfer lithography, the artist creates a design in lithographic crayon on specially coated paper instead of directly on the lithographic stone. The drawing is then transferred to the stone, and as a result, the artist can maintain the spontaneity of the original in the realized print. Whistler introduced Roussel to transfer lithography, and a selection of their finished work as well as several surviving untransferred drawings are on display here.\n\nTo create color effects in their printing, Roussel and Whistler explored different technical approaches. Color could be introduced through multiple printing matrices (one lithographic stone for each color present, as in Whistler’s Yellow House) or through direct application of colored inks to a single etching plate (as in Roussel’s Sea at Bognor). Both artists gave careful consideration to their ink colors, experimenting with different formulae and combinations in numerous trial proofs. Roussel carried his investigations further, developing an innovative technique using textile plates and stencils (as exemplified by L’oublié).\n\nWhistler, who first created frame designs for his paintings, developed distinctive white frames with linear decoration for his etchings and lithographs. Clearly influenced by the older artist, Roussel conceived more elaborate schemes in which he affixed etched designs to frame moldings. This approach to framing his prints extended beyond the decoration of the frame itself to include printed mounts, which served as backdrops for his color prints. The resulting ensembles incorporated printed elements in every component—art object, mount, and frame.\n\nBorn in France, Theodore Roussel relocated to England in the 1870s, where he participated in the fields of painting and the graphic arts. As the works on display amply demonstrate, Roussel invested considerable artistic energy in an exploration of the technical capabilities of printmaking, pushing the limits of visual expression through manipulations of intaglio processes, experimental color printing, and frame design. While a participant in the social and intellectual circles of late nineteenth-century London, Roussel was fundamentally an introspective figure, preferring sustained and solitary explorations to the cultivation of a public persona. His elegant and thoughtful work, therefore, is still gaining recognition and acclaim.\n\nIn addition to portraying members of their own families, Whistler and Roussel also employed professional models. Another point of connection between these two artists—as well as their peers—is their affiliation with some of the same models, whose likenesses are displayed in this group of works.\n\nLondon of the late nineteenth century was a city dense with private clubs of many different stripes. These clubs, as well as restaurants and various exhibiting societies, provided artists with many venues for social interaction. As someone who avoided dining alone, Whistler frequented the various clubs to which he belonged. Roussel was a member of some of the same institutions, as were a great many of their literary and artistic colleagues. These were spaces where intellectual questions could be posed and creative problems could be solved—not entirely in spite of dinner also being served.\n\nThe working relationship that Whistler and Roussel maintained for over a decade serves as one example of the artistic collaboration that characterized creative life in late nineteenth-century London and Paris. The works in this gallery reflect the reach of the artistic communities to which both artists belonged before and after the time of their mutual acquaintance. The overlapping interests in similar subjects and similar technical experimental evident in these objects manifest the active circulation of ideas among these creative peers.\n\nFrom November 1898 through February 1899, the South Kensington Museum (now called the Victoria and Albert Museum) mounted an exhibition devoted to the art of lithography to celebrate the centenary of the technique’s invention. This monumental project, which included over 2,000 lithographs, reflected the widespread artistic enthusiasm for this technique as an expressive medium. Alongside many friends and contemporaries, Whistler and Roussel both participated in this exhibition.\n\nUnder the tutelage of Frank Duveneck, a group of American students traveled in 1880 from Munich to Venice to continue their artistic training. Shortly after their arrival, they encountered Whistler, who was there to create his now famous series of Venice etchings. Duveneck, his students, and the more renowned Whistler soon joined forces, residing in the same location, sharing printmaking equipment and materials, and exchanging ideas about subject matter and specific printing techniques such as the selective wiping of their copper printing plates.\n\nBeyond his prolific work as a painter, printmaker, draftsman, and interior designer, Whistler attained celebrity status through his mannered style of self-presentation and lust for media attention. His contemporaries responded by creating scores of portraits, some reverent and others within the caricature tradition. As early as 1918, only fifteen years after Whistler’s death, a scholarly study was published that listed over 260 known portraits of Whistler. This gallery contains a sample of those works.\n\nA selection of letters, books, and pamphlets are included in the exhibition. In particular, examples of the correspondence between Whistler and Roussel convey the tenor of their relationship through everyday messages about meeting times and places and more personal expressions of artistic connection and condolence.\n\n</section><section id=\"figures\"> 1.1 James McNeill Whistler (American, 1834–1903). The Artist in His Studio, 1865/66. Oil on paper mounted on panel; 629 × 464 mm. YMSM 62. The Art Institute of Chicago, Friends of American Art Collection, 1912.141.\n\n1.2 James McNeill Whistler (American, 1834–1903). Nocturne: Blue and Gold—Southampton Water, 1872. Oil on canvas; 505 × 760 mm. YMSM 117. The Art Institute of Chicago, Stickney Fund, 1900.52.\n\n1.7 James McNeill Whistler (American, 1834–1903). Carlyle’s Sweetstuff Shop, 1885/89. Oil on panel; 130 × 214 mm (sight). YMSM 375. Terra Foundation for American Art, Daniel J. Terra Collection, 1992.147.\n\n1.4 James McNeill Whistler (American, 1834–1903). Fish Shop, Chelsea, 1886. Etching and drypoint with foul biting and plate tone in dark brown on ivory laid paper; 140 × 217 mm (image, trimmed within plate mark), 143 × 217 mm (sheet, with signature tab). G 267 I/II; K 264 I/II. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1883.\n\n1.5 Theodore Roussel (English, born France, 1847–1926). The Little Fish Shop, Chelsea Embankment, 1888–89. Etching in black on cream Japanese paper; 120 × 80 mm (plate), 165 × 118 mm (sheet). H 25. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.461.\n\n1.6 James McNeill Whistler (American, 1834–1903). Maunder’s Fish Shop, Chelsea, 1890. Transfer lithograph in black on cream laid paper; 190 × 170 mm (image), 332 × 200 mm (sheet). C 37 II/II. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.561.\n\n1.9 James McNeill Whistler (American, 1834–1903). A Chelsea Shop, 1894/95. Oil on panel; 127 × 214 mm (sight). YMSM 448. Terra Foundation for American Art, Daniel J. Terra Collection, 1992.148.\n\n1.3 Theodore Roussel (English, born France, 1847–1926). Battersea Asleep, c. 1890. Oil on canvas; 620 × 786 mm (sight). Private collection.\n\n1.8 Theodore Roussel (English, born France, 1847–1926). Rotten Row, Hyde Park, c. 1889. Oil on panel; 127 × 220 mm (sight). Private collection.\n\n2.1 James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in black, with selective wiping of plate tone, on ivory laid paper; 297 × 200 mm (image, trimmed within plate mark); 307 × 201 mm (sheet, with signature tab). G 200 II/XII; K 202 I/IX. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1910.\n\n2.2 James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in brownish black, with selective wiping of plate tone, on ivory laid paper; 294 × 201 mm (image, trimmed within plate mark); 301 × 201 mm (sheet, with signature tab). G 200 XI/XII; K 202 VIII/IX. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.593.\n\n2.5 James McNeill Whistler (American, 1834–1903). Drury Lane, 1880/81. Etching with foul biting in black on cream laid paper; 162 × 102 mm (image, trimmed within plate mark); 168 × 102 mm (sheet, with signature tab). G 243; K 237. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.470.\n\n2.6 James McNeill Whistler (American, 1834–1903) Drury Lane, 1880/81. Cancelled copper plate; 164 × 103 mm. G 243; K 237. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.694.\n\n2.8 Theodore Roussel (English, born France, 1847–1926). The Steam Launch, Chelsea Embankment, 1888/89. Copper plate; 82 × 122 mm. H 18. Private collection.\n\n2.4 Theodore Roussel (English, born France, 1847–1926). Laburnums and Battersea, 1889/90 and 1898. Etching and drypoint in brown, with selective wiping of plate tone, on cream Japanese paper; 342 × 221 mm (plate), 421 × 272 mm (sheet). H 34 V/V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.469.\n\n2.9 Emile Bayard (French, 1868–1937). La cellulotypie, c. 1902. Lithograph in blue on tan wove paper, book; 253 × 170 × 100 mm. The Art Institute of Chicago, Ryerson and Burnham Libraries.\n\n2.10 Theodore Roussel (English, born France, 1847–1926). Buoyant Sea, 1919. Soft ground etching in black on cream Japanese paper; 53 × 177 mm (plate), 109 × 213 mm (sheet). H 116 III/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.544.\n\n2.11 Theodore Roussel (English, born France, 1847–1926). Trial Plate for Nine O’Clock A.M., 1919–20. Gelatin plate with incised lines and traces of red ink; 176 × 122 mm. H 120. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2015.22.\n\n2.12 Theodore Roussel (English, born France, 1847–1926). Nine O’Clock A.M., 1919–20. Drypoint in black on cream wove paper; 176 × 121 mm (plate), 244 × 189 mm (sheet). H 120 V/V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.545.\n\n2.7 Theodore Roussel (English, born France, 1847–1926). The Steam Launch, Chelsea Embankment, 1888/89. Etching in black on ivory laid paper; 76 × 118 mm (image); 82 × 121 mm (plate); 88 × 121 mm (sheet). H 18. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.454.\n\n3.1 James McNeill Whistler (American, 1834–1903). Two Sketches, 1878/79. Lithographic crayon and brush and tusche on coarse-grained transfer paper; 262 × 179 mm. C vol. 1,p. 500, I.I; M 677. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.674.\n\n3.2 Theodore Roussel (English, born France, 1847–1926). Standing Figure in a Chinese Gown, 1890–94. Lithographic crayon on fine-grained transfer paper; 322 × 244 mm. H A.III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.617.\n\n3.3 James McNeill Whistler (American, 1834–1903). Draped Figure, Reclining, 1892. Color transfer lithograph from five stones on ivory laid paper; 180 × 258 mm (image), 187 × 288 mm (sheet). C 56 II/II. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.583.\n\n3.4 James McNeill Whistler (American, 1834–1903). Reclining Draped Figure, 1893. Lithographic crayon, with traces of scraping and stumping, on fine-grained transfer paper, laid down on cream wove paper; 161 × 245 mm (primary support); 239 × 323 mm (secondary support). C VII (p. 506); M 1305. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.213.\n\n3.5 Édouard Duchâtel (French, 1893–1907). Traité de lithographie artistique, 1893. Lithograph in black on gray wove paper, book; 330 × 255 × 20 mm. The Art Institute of Chicago, Ryerson and Burnham Libraries.\n\n4.1 James McNeill Whistler (American, 1834–1903). Corte del Paradiso, 1880. Pastel and black chalk on brown wove paper with fibrous inclusions; 301 × 149 mm. M 784. The Art Institute of Chicago, Walter Aitken, Margaret Day Blake, Harold Joachim Memorial, Celia and David Hilliard, Julius Lewis, and Sara R. Shorey endowments; Sandra L. Grung Fund; restricted gifts of William Vance and Pamela Kelley Armour; through prior acquisitions of Katherine Kuh, 2002.679.\n\n4.2 James McNeill Whistler (American, 1834–1903). Yellow House, Lannion, 1893. Color transfer lithograph with scraping, from five stones on cream Japanese paper; 242 × 162 mm (image), 319 × 204 mm (sheet). C 67 II/III. The Art Institute of Chicago, the Charles Deering Collection, 1927.5849.\n\n4.3 James McNeill Whistler (American, 1834–1903). Yellow House, Lannion, 1893. Color transfer lithograph, with scraping, from six stones on ivory laid paper; 242 × 162 mm (image), 367 × 242 mm (sheet). C 67 III/III. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.527.\n\n4.4 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Soft ground etching in black on ivory laid paper; 98 × 148 mm (plate), 110 × 160 mm (sheet). H 147 III/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.1.\n\n4.5 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color soft ground etching, inked à la poupée, on ivory laid paper; 75 × 141 mm (image, trimmed within plate mark); 100 × 151 mm (sheet). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.2.\n\n4.6 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color soft ground etching, inked à la poupée, on ivory laid paper; 45 × 140 mm (image, plate mark only partially visible); 103 × 153 mm (sheet). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.7.\n\n4.7 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color monotype on ivory laid paper; 52 × 143 mm (image, plate mark only partially visible); 105 × 152 mm (sheet). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.8.\n\n4.9 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color soft ground etching, inked à la poupée, with inkless intaglio on ivory laid paper; 93 × 140 mm (image/sheet, plate mark not visible). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.9.\n\n4.8 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color soft ground etching, inked à la poupée, on ivory laid paper; 100 × 149 mm (plate), 128 × 206 mm (sheet). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.11.\n\n4.10 Theodore Roussel (English, born France, 1847–1926). L’oublié, 1920–22. Color print from thirteen textile plates, with stencil, on ivory wove paper; 142 × 209 mm (image), 215 × 302 mm (sheet). H 181. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.615.\n\n4.11 Theodore Roussel (English, born France, 1847–1926). Sketch for L’oubilé, 1920/22. Gouache on cream laid paper, discolored to tan; 75 × 174 mm. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.622.\n\n4.12 Theodore Roussel (English, born France, 1847–1926). The Little Cloud, 1923. Color print from three textile plates on off-white wove paper; 51 × 78 mm (image), 127 × 143 mm (sheet). H 184. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.616.\n\n6.4 CUT Theodore Roussel (English, born France, 1847–1926). Chelsea Children, Chelsea Embankment, 1889, exhibited in Lily Pattern Frame, 1889–90 (cat. 5.1 [H 160]). Etching in black on cream laid paper; 190 × 131 mm (plate), 198 × 131 mm (sheet, with signature tab). H 32. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.467.\n\n5.2 Theodore Roussel (English, born France, 1847–1926). Embers Glow on Shell Pattern Mount in Lotus Pattern Frame, 1890/97; 1897/99; 1897/99. Color etching and aquatint on ivory laid paper (print); color etching, drypoint, and aquatint on ivory wove paper (mount); color etching and soft ground on laid paper, joined and laid down onto wooden frame, and varnished (frame); 245 × 204 mm (print); 365 × 278 mm (mount); 505 × 419 mm (frame). Print, H 146 III/III; mount, H 168b, frame, H 162. Private collection.\n\n5.3 Theodore Roussel (English, born France, 1847–1926). Summer (Color Version) on Shell Pattern Mount in Lotus Pattern Frame, 1890/99; 1897/99; 1897/99. Color etching, aquatint, and lavis on ivory wove paper (print); color etching, drypoint, and aquatint on ivory laid paper (mount); color etching on laid paper, joined and laid down onto wood frame, and varnished (frame); 166 × 119 mm (print); 360 × 280 mm (mount); 505 × 419 mm (frame). Print, H 143; mount, H 168a; frame, H 162a. Private collection.\n\n5.4 Theodore Roussel (English, born France, 1847–1926). Last Poppies on Scarab, Grecian Key, and Fly Pattern Mount in Stag and Flower Pattern Frame, 1890/99; 1897/99; 1897/99. Color etching, soft ground and aquatint on ivory laid paper (print); color drypoint, aquatint, soft ground, and lavis on ivory laid paper (mount); color etching and soft ground on laid paper, joined and laid down onto wood frame, and varnished (frame); 77 × 67 mm (print); 285 × 260 mm (mount); 492 × 466 mm (frame). Print, H 150; mount, H 167d; frame, H 164d. Private collection.\n\n5.5 Theodore Roussel (English, born France, 1847–1926). Mount for Last Poppies, 1897–99. Drypoint, aquatint, soft ground and lavis in blue-green and yellow-brown metallic on ivory Japanese paper; 298 × 265 mm (plate), 333 × 309 mm (sheet). H 167d. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.600.\n\n5.6 Theodore Roussel (English, born France, 1847–1926). Mount for The Sea at Bognor, 1897–99. Color soft ground etching, aquatint, lavis and drypoint on ivory laid paper; 265 × 298 mm (plate), 299 × 328 mm (sheet). H 167b. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.597.\n\n5.7 Theodore Roussel (English, born France, 1847–1926). Stag and Flower Pattern Frame (side frame section), 1897–99. Etching and soft ground in yellow-brown metallic and black on ivory laid paper; 108 × 503 mm (image/plate, trimmed within plate mark); 121 × 503 (sheet, with signature tab). H 164. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.594.1.\n\n5.8 Theodore Roussel (English, born France, 1847–1926). Stag and Flower Pattern Frame (bottom frame section), 1897–99. Color etching and soft ground with plate tone on ivory Japanese paper; 109 × 498 (plate), 158 × 500 mm (sheet). H 164. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.596.\n\n5.9 Theodore Roussel (English, born France, 1847–1926). Stag and Flower Pattern Frame (top frame section), 1897–99. Etching and soft ground in yellow-brown metallic and black on ivory laid paper; 109 × 474 (image, trimmed within plate mark); 122 × 474 (sheet, with signature tab). H 164. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.594.2.\n\n5.10 Theodore Roussel (English, born France, 1847–1926). Beginning of a Frame Design, 1889/1908. Brush and black ink on cream laid paper, joined and laid down onto wood frame, and varnished; 370 × 344 × 20 mm. Private collection.\n\n5.11 Theodore Roussel (English, born France, 1847–1926). Design for a Frame, 1899–1908. Pen and brush and black ink, with graphite and traces of white gouache on semi-transparent yellowish brown wove paper; 266 × 650 mm. H A.V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.619.\n\n5.12 Theodore Roussel (English, born France, 1847–1926). Phaeton Pattern Frame (Early Trial), 1907/08. Etching in black, with additions in pen and black ink, on ivory laid paper, joined and laid down onto wood frame, and varnished; 473 × 456 × 20 mm. H 166 I/III. Private collection.\n\n5.13 Theodore Roussel (English, born France, 1847–1926). Untitled Drawing for Frame Cartouche (Plant Motif), 1899/1908. Brush and black ink on semitransparent tan wove paper; 92 × 201 mm. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.624.1.\n\n5.14 Theodore Roussel (English, born France, 1847–1926). Untitled Drawing for Frame Cartouche (Salamander), 1899/1908. Brush and black ink, gold metallic ink, and watercolor on semi-transparent tan wove paper; 83 × 170 mm. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.624.2.\n\n5.15 Theodore Roussel (English, born France, 1847–1926). Phaeton Pattern Frame, 1907/08. Etching in black on ivory laid paper, joined and laid down onto wood frame, and varnished; 283 × 407 × 22 mm. H 166 III/III. Collection of David and Toni Mathis.\n\n5.16 Theodore Roussel (English, born France, 1847–1926). Jupiter and Alcmene Medallion, Sketch for Decoration of a Frame, 1907–08. Etching in black on cream laid paper; 53 × 82 mm (plate), 57 × 82 mm (sheet). H 74. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.507.\n\n5.17 Theodore Roussel (English, born France, 1847–1926). Jupiter and Alcmene and Nymphs and Satyrs on a Frieze Medallion, Study for Decoration of a Frame, 1907–08. Etching and soft ground in black on cream laid paper; 50 × 80 mm (plate), 55 × 80 mm (sheet). H 75 III/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.508.\n\n6.1 Theodore Roussel (English, born France, 1847–1926). Emma and Her Baby, Chelsea Embankment, 1888–89. Etching in black on cream laid paper; 118 × 95 mm (plate), 124 × 95 mm (sheet, with signature tab). H 12. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.445.\n\n6.2 Theodore Roussel (English, born France, 1847–1926). Chelsea Regatta, 1888–89 Etching in black on cream laid paper; 80 × 120 mm (plate), 86 × 120 mm (sheet, with signature tab) H 15. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.449.\n\n6.3 cat. 6.3 Theodore Roussel (English, born France, 1847–1926). The Street, Chelsea Embankment, 1888/89. Etching in black on off-white laid paper; 148 × 208 mm (image, trimmed within plate mark); 152 × 208 mm (sheet; with signature tab). H 26. Collection of David and Toni Mathis. \\* Exhibited in Phaeton Pattern Frame, 1907/08.\n\n6.5 Theodore Roussel (English, born France, 1847–1926). The Window Cleaner, 1889. Etching in black on ivory laid paper; 201 × 132 mm (plate), 210 × 132 mm (sheet, with signature tab). H 24 II/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2015.24.\n\n6.6 Theodore Roussel (English, born France, 1847–1926). The Gate, Chelsea, 1889–90. Etching and drypoint with plate tone in black on cream laid paper; 208 × 165 mm (plate), 216 × 165 mm (sheet, with signature tab). H 33 IV/IV. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.468.\n\n2.3 Theodore Roussel (English, born France, 1847–1926). Laburnums and Battersea, 1889/90 and 1898. Etching and drypoint in black, with selective wiping of plate tone, on ivory laid paper; 342 × 221 mm (plate), 344 × 219 mm (sheet, with signature tab). H 34 IV/V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.470.\n\n6.7 Theodore Roussel (English, born France, 1847–1926). Two Flowers, 1890–95. Soft ground etching in brown-black on cream wove paper; 79 × 67 mm (plate), 85 × 67 mm (sheet, with signature tab). H 42. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.478.\n\n6.8 cat. 6.9 Theodore Roussel (English, born France, 1847–1926). Poppy in a Vase, 1890–95. Soft ground etching, aquatint, and drypoint in black on ivory wove paper; 97 × 66 mm (plate), 102 × 66 mm (sheet, with signature tab). H 44. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.479.\n\n6.9 Theodore Roussel (English, born France, 1847–1926). L’agonie des fleurs (Black and White Version), 1890–95. Etching, soft ground, and aquatint in black on cream wove imitation Japanese paper; 452 × 348 mm (plate), 482 × 369 mm (sheet). H 45 VII/IX. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.480.\n\n6.10 Unknown artist (late 19th century). Bottle-Necked Vase with Images of Warriors, 19th century. Stoneware with applied animal masks and lizard-like creatures; painted in overglaze enamels and iron brown; 290 × 193 mm. Private collection.\n\n6.11 Theodore Roussel (English, born France, 1847–1926). Last Poppies, 1897. Etching and soft ground in black on ivory wove paper; 78 × 67 mm (image, trimmed within plate mark); 82 × 67 mm (sheet, with signature tab). H 150. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.580.\n\n6.12 Theodore Roussel (English, born France, 1847–1926). Last Poppies, 1897. Etching and soft ground in dark reddish brown on bluish ivory laid paper; 79 × 68 mm (plate), 105 × 94 mm (sheet). H 150. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.581.\n\n6.13 Theodore Roussel (English, born France, 1847–1926). A Window Seen Through a Window, 1897. Color etching and aquatint, inked à la poupée, on cream laid paper; 221 × 143 mm (image, trimmed within plate mark); 225 × 146 mm (sheet). H 152 III/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.584.\n\n6.14 Theodore Roussel (English, born France, 1847–1926). Portrait of Myself, 1901 Drypoint and aquatint in black on ivory laid paper; 216 × 165 mm (plate), 256 × 175 mm (sheet). H 58 II/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.488. \\* Exhibited in Phaeton Pattern Frame, 1907/08.\n\n6.15 Theodore Roussel (English, born France, 1847–1926). Parson’s Green, Afternoon, End of Winter, The Duke’s Head, 1906. Etching with plate tone in black on cream Japanese paper; 190 × 222 mm (plate), 198 × 222 mm (sheet, with signature tab). H 70 XVI/XVI. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.504.\n\n6.16 Theodore Roussel (English, born France, 1847–1926). Portrait of Marion Melville, c. 1906. Watercolor on off-white wove paper; 175 × 125 mm (sight). Private collection. \\* Exhibited in Lily Pattern Frame, 1888/89.\n\n6.17 Theodore Roussel (English, born France, 1847–1926). Dawn, 1912–13. Color etching, aquatint, soft ground, and drypoint on ivory wove paper; 670 × 313 mm (image, trimmed within plate mark); 706 × 350 mm (sheet). H 157. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.589.\n\n6.18 Theodore Roussel (English, born France, 1847–1926). Moonrise in the New Forest, 1914 Color aquatint on ivory laid paper; 375 × 254 mm (image, trimmed within plate mark); 405 × 279 mm (sheet). H 158. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.593.\n\n6.19 Harriet Selina Pettigrew (English, 1867–1953). Profile Portrait of Theodore Roussel, 1897/1907. Relief sculpture in bronze; 112 mm (diameter). Private collection.\n\n6.20 Harriet Selina Pettigrew (English, 1867–1953). Profile Portrait of Frances Smithson Roussel, 1897/1907. Relief sculpture in bronze; 112 mm (diameter). Private collection.\n\n7.1 James McNeill Whistler (American, 1834–1903). Finette, 1859. Etching and drypoint in black on ivory Japanese paper; 290 × 201 mm (plate), 386 × 264 mm (sheet). G 61 X/XIV; K 58 VII/X. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.544.\n\n7.2 James McNeill Whistler (American, 1834–1903). Fumette, Standing, 1859. Drypoint with plate tone in warm black on cream Japanese paper; 347 × 221 mm (plate), 383 × 241 mm (sheet). G 59 II/II; K 56 II/II. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.129.\n\n7.3 James McNeill Whistler (American, 1834–1903). Weary, 1863. Drypoint in black on cream Japanese paper; 198 × 132 mm (plate), 267 × 184 mm (sheet). G 93 IV/VI; K 92 IIa/III. The Art Institute of Chicago, gift of Hilda Young, 1986.481.\n\n7.4 James McNeill Whistler (American, 1834–1903). The Toilet, 1878 Lithotint with scraping and incising, on a prepared half-tint ground, in black on cream wove paper; 260 × 164 mm (image), 279 × 177 mm (sheet). C 10 I/V. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.531.\n\n7.5 Theodore Roussel (English, born France, 1847–1926). Study from the Nude, Woman Asleep, 1890–94. Transfer lithograph in black on cream laid paper; 167 × 240 mm (image), 205 × 324 mm (sheet). H 176. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.611.\n\n7.6 James McNeill Whistler (American, 1834–1903). Mother and Child, No. 1, 1891, printed 1895. Transfer lithograph, with scraping and stumping, in black on cream laid paper; 185 × 191 mm (image), 284 × 228 mm (sheet). C 51 II/II. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.601.\n\n7.7 James McNeill Whistler (American, 1834–1903). The Draped Figure, Seated, 1893. Transfer lithograph in grayish black on tan Japanese paper; 186 × 162 mm (image), 292 × 235 mm (sheet). C 72. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.173.\n\n7.8 James McNeill Whistler (American, 1834–1903). Nude Reclining, 1893/1900 Pastel and black chalk on brown wove paper, laid down on card; 179 × 276 mm. M 1385. Terra Foundation for American Art, Daniel J. Terra Collection, 1989.7.\n\n7.9 James McNeill Whistler (American, 1834–1903). The Duet, 1894. Transfer lithograph in black on cream laid paper; 246 × 165 mm (image), 283 × 227 mm (sheet). C 104. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.591.\n\n7.10 James McNeill Whistler (American, 1834–1903). Needlework, 1896. Transfer lithograph in black on cream laid paper; 197 × 143 mm (image), 284 × 228 mm (sheet). C 149. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.648.\n\n8.1 Carlo Pellegrini (Italian, 1839–1889). Portrait of Whistler, 1877. Brush and dark brown ink on off-white wove paper; 105 × 110 mm. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.230.\n\n8.2 James McNeill Whistler (American, 1834–1903). Sketch after the Portrait of Rosa Corder, c. 1879. Brush and brown wash, with pen and brown ink, on ivory laid paper; 180 × 113 mm. M 715. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.295.\n\n8.3 James McNeill Whistler (American, 1834–1903). Invitation to Mr. Whistler’s “Ten O’clock,” 1885. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.672.\n\n8.4 James McNeill Whistler (American, 1834–1903). Mr. Whistler’s “Ten O’Clock,” 1885. Pamphlet. The Art Institute of Chicago, Ryerson and Burnham Libraries.\n\n8.5 James McNeill Whistler (American, 1834–1903) Mr. Whistler’s “Ten O’Clock,” 1888. Pamphlet, with dedication to Theodore Roussel. Private collection.\n\n8.6 James McNeill Whistler (American, 1834–1903). Le “Ten O’Clock” de M. Whistler,” 1888. Pamphlet, with dedication to Arthur Melville. Private collection.\n\n8.7 Theodore Roussel (English, born France, 1847–1926). The Pastoral Play, 1888. Etching with foul biting in blue-green on ivory laid paper; 159 × 218 mm (plate), 165 × 213 mm (sheet, with signature tab). H 8 II/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.437.\n\n8.8 Theodore Roussel (English, born France, 1847–1926). Pierrot, Portrait of the Lady A. C., 1888. Drypoint in black on cream wove paper; 118 × 94 mm (plate), 122 × 95 mm (sheet, with signature tab). H 9 I/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.440.\n\n8.9 Theodore Roussel (English, born France, 1847–1926). Pierrot en Pied, Portrait of the Lady A. C., 1888. Etching in brown with plate tone on cream laid paper; 251 × 190 mm (plate), 254 × 190 mm (sheet, with signature tab). H 10. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.443.\n\n8.10 James McNeill Whistler (American, 1834–1903). Invitation to Theodore Roussel, Feb. 5, 1888. GUW 12796. Collection of Edward Roussel.\n\n8.11 James McNeill Whistler (American, 1834–1903). Note to Theodore Roussel, Jan./June 1888. GUW 12788. Collection of Edward Roussel.\n\n8.12 James McNeill Whistler (American, 1834–1903). Note to Theodore Roussel, probably June 5/Nov. 1888. GUW 12794. Collection of Edward Roussel.\n\n8.13 William Christian Symons (English, 1845–1911). Invitation to Theodore Roussel, May 1, 1889. GUW 13455. Collection of Edward Roussel.\n\n8.14 James McNeill Whistler (American, 1834–1903). Menu for Theodore Roussel, May 6, 1889. GUW 12799. Collection of Edward Roussel.\n\n8.15 James McNeill Whistler (American, 1834–1903). Gatti’s, 1890. Transfer lithograph in black on ivory laid paper; 173 × 133 mm (image), 367 × 240 mm (sheet). C 38. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.564.\n\n8.16 James McNeill Whistler (American, 1834–1903). The Garden, 1891. Transfer lithograph in black on ivory laid paper; 170 × 185 mm (image), 320 × 203 mm (sheet). C 40. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.568.\n\n8.17 James McNeill Whistler (American, 1834–1903). Stéphane Mallarmé, 1892, published 1893. Transfer lithograph in gray-black on grayish ivory wove paper, laid down on off-white plate paper (chine collé); 97 × 70 mm (image), 119 × 79 mm (primary support); 318 × 247 mm (secondary support). C 60. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.593.\n\n8.18 Philip William May (English, 1864–1903). Oscar Wilde and Whistler, 1894. Pen and black ink, with black crayon and touches of blue crayon, on ivory laminate board; 354 × 255 mm. Gallatin 83. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.238.\n\n8.19 James McNeill Whistler (American, 1834–1903). Firelight: Joseph Pennell, No. 2, 1896. Transfer lithograph in black on cream laid paper; 167 × 129 mm (image), 283 × 228 mm (sheet). C 143. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.642.\n\n8.20 James McNeill Whistler (American, 1834–1903). The Manager’s Window, Gaiety Theatre, 1896. Transfer lithograph in black on ivory laid paper; 173 × 136 mm (image), 250 × 193 mm (sheet). C 150. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.649.\n\n8.21 Theodore Roussel (English, born France, 1847–1926). Portrait of Basil Gotto (Black and White Version), 1901. Drypoint in black, with selective wiping of plate tone, on ivory Japanese paper; 251 × 189 mm (plate), 259 × 189 mm (sheet, with signature tab). H 59 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.489\n\n9.1 James McNeill Whistler (American, 1834–1903). Scene from Bohemian Life, 1855/57. Pen and black ink, with touches of brush and gray wash, over graphite, selectively heightened with touches of lead white (discolored), on cream wove paper, laid down on tan card; 250 × 239 mm. M 213. The Art Institute of Chicago, gift of John F. O’Connell, 1956.350.\n\n9.2 James McNeill Whistler (American, 1834–1903). The Music Room, 1859. Etching in black with selective wiping of plate tone on off-white wove paper; 144 × 214 mm (plate), 204 × 336 mm (sheet). G 39 II/IV; K 33 II/II. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.444.\n\n9.3 James McNeill Whistler (American, 1834–1903). Longshore Men, 1859. Etching and drypoint in black on cream Japanese paper; 152 × 228 mm (plate), 242 × 326 mm (sheet). G 52 III/IV; K 45. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.574.\n\n9.4 Edwin Edwards (English, 1823–1879). Whistler Sketching at Moulsey Lock, 1861. Etching with drypoint in black on cream Japanese paper, laid down on ivory laid paper (chine collé); 118 × 165 mm (plate), 240 × 330 mm (sheet). The Art Institute of Chicago, gift of Walter S. Brewster, 1933.232.\n\n9.6 Alphonse Legros (French, 1837–1911). The Shadow, 1861. Etching with foul biting and plate tone in warm black on ivory laid paper; 370 × 268 mm (plate), 496 × 332 mm (sheet). Poulet-Malassis 149. The Art Institute of Chicago, Marjorie B. Kovler Print Fund, 1985.960.\n\n9.7 James McNeill Whistler (American, 1834–1903). Battersea Dawn (Cadogan Pier), 1863. Etching and drypoint with foul biting and plate tone in black on cream laid paper; 113 × 151 mm (plate), 185 × 229 mm (sheet). G 95 II/II; K 75. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.273.\n\n9.8 Francis Seymour Haden (English, 1818–1910). Battersea Reach, 1863. Etching with drypoint in black on cream Japanese paper; 150 × 226 mm (plate), 174 × 245 mm (sheet). Schneiderman 48 I/XII. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1504.\n\n9.9 James McNeill Whistler (American, 1834–1903). Chelsea Wharf, 1863. Etching and drypoint with foul biting in black on grayish ivory laid paper; 91 × 191 mm (plate), 204 × 320 mm (sheet). G 97 II/II; K 89 II/II. The Art Institute of Chicago, the Charles Deering Collection, 1927.5941.\n\n9.5 Henri Fantin-Latour (French, 1836–1904). A Piece by Schumann, 1864. Etching in black on ivory laid paper; 187 × 277 mm (plate), 319 × 410 mm (sheet). Hédiard A.2 III/III. The Art Institute of Chicago, the Charles Deering Collection, 1927.3031.\n\n9.10 Walter Greaves (English, 1846–1930). Coal Barges Unloading, 1872. Etching and drypoint in black, with touches of pen and black ink, on cream laid paper; 138 × 202 mm (plate), 214 × 264 mm (sheet). The Art Institute of Chicago, gift of Esther Sparks, 2004.885R.\n\n9.11 James McNeill Whistler (American, 1834–1903). The Muff, 1874. Drypoint in black on ivory laid paper; 126 × 76 mm (plate), 206 × 122 mm (sheet). G 131 IV/IV; K 113 III/III. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.124.\n\n9.21 James McNeill Whistler (American, 1834–1903). Nocturne, 1878, published 1887. Lithotint, on a prepared half-tint ground, in black with scraping, on blue laid paper, laid down on ivory plate paper (chine collé); 171 × 259 mm (image), 170 × 258 mm (primary support), 341 × 498 mm (secondary support). C 8 II/II. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.529.\n\n11.1 James McNeill Whistler (American, 1834–1903). The Doorway, 1879/80. Etching, drypoint and roulette with foul biting in warm black, with selective wiping of plate tone, on cream laid paper; 290 × 202 mm (plate), 302 × 205 mm (sheet, with signature tab). G 193 IX/XX; K 188 between IV and V/VII. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1878.\n\n9.14 James Tissot (French, 1836–1902). A Walk in the Snow, 1880. Etching and drypoint in black and red on ivory laid paper; 561 × 268 mm (plate), 685 × 456 mm (sheet). Wentworth 48 II/III. The Art Institute of Chicago, gift of Bob and Moya Chase, 2013.1286.\n\n9.29 Theodore Roussel (English, born France, 1847–1926). Chelsea Palaces (Color Version), 1881. Color etching, soft ground and aquatint on ivory laid paper; 88 × 130 mm (image/sheet; trimmed within plate mark). H 144, plate 1 II/II, plates 2–5 I/I. Private collection.\n\n9.15 Walter Richard Sickert (English, 1860–1942). The Acting Manager, 1884. Etching with plate tone in brown on cream wove paper; 228 × 224 mm (image, trimmed within plate mark); 238 × 234 mm (sheet). Bromberg 52. The Art Institute of Chicago, Meg and Mark Hausberg Fund, 2007.514.\n\n9.16 Walter Richard Sickert (English, 1860–1942). The Wheelwright, c. 1884. Etching with plate tone in brownish black on cream laid paper; 88 × 115 mm (plate), 156 × 221 mm (sheet). Bromberg 30. Private collection.\n\n9.17 James McNeill Whistler (American, 1834–1903). The Little Wheelwright’s, 1886. Etching with foul biting and plate tone in black on cream laid paper; 65 × 98 mm (plate), 227 × 237 mm (sheet). G 261; K 245. The Art Institute of Chicago, the Charles Deering Collection, 1927.5980.\n\n5.1 Theodore Roussel (English, born France, 1847–1926). Lily Pattern Frame, 1888/89. Etching in black on ivory laid paper, joined and laid down onto wood frame, and varnished; 558 × 389 × 19 mm. H 160. Private collection.\n\n9.20 Paul Maitland (English, 1863–1909). Battersea from Chelsea, c. 1890. Oil on canvas; 224 × 324 mm (sight). Private collection.\n\n9.22 Theodore Roussel (English, born France, 1847–1926). Battersea from the River, Low Tide, 1890–94. Transfer lithograph in black on cream laid paper; 145 × 215 mm (image), 195 × 318 mm (sheet). H 177. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.612.\n\n9.28 Theodore Roussel (English, born France, 1847–1926). Chelsea Palaces (Color Version), 1890–97. Etching and aquatint in black and blue on cream wove paper; 102 × 145 mm (plate/sheet). H 144, plate 1 II/II, plate 2 I/I (partially inked). The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.561.\n\n9.23 Beatrix Godwin Whistler (English, 1857–1896) after James McNeill Whistler (American, 1834–1903). Count Robert de Montesquiou, 1894. Transfer lithograph in black on off-white Asian paper; 212 × 91 mm (image), 362 × 294 mm (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.662.\n\n9.24 Henri Charles Guérard (French, 1846–1897), after James McNeill Whistler (American, 1834–1903). Count Robert de Montesquiou-Fezensac, 1894. Etching, drypoint, roulette, and lavis in black on cream laid paper; 250 × 178 mm (plate), 263 × 192 mm (sheet). Fonds Français 68. The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1995.226.\n\n9.25 Theodore Roussel (English, born France, 1847–1926). La Chine (Color Version), 1896–97 Etching, soft ground, aquatint and drypoint in black on ivory laid paper; 250 × 163 mm (image, trimmed within plate mark); 268 × 189 mm (sheet). H 148, plates 1–3 I/I; plate 4 II/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.574.\n\n9.26 Theodore Roussel (English, born France, 1847–1926). Anemonies, 1897. Color etching and aquatint on cream wove paper, tipped onto tan wove paper mount with lavis in black and graphite; 114 × 75 mm (image, trimmed within plate mark); 120 × 83 mm (sheet); 302 × 272 mm (mount). H 149 and 167, plate 2 trial proof. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.577.\n\n9.27 Theodore Roussel (English, born France, 1847–1926). Phaeton Pattern Frame, 1907/08. Etching in black on ivory laid paper, joined and laid down onto wood frame, and varnished; 470 × 355 × 20 mm. H 16 III/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2015.23.\n\n9.30 Raphael Roussel (English, 1883–1967). View Through the Yellow Mist, 1910. Color soft ground etching and aquatint on ivory wove paper; 93 × 137 mm (image/sheet, trimmed within plate mark). Private collection.\n\n9.31 James Pryde (Scottish, 1869–1941). A Small Tower (Moonlight), c. 1911/12. Oil on canvas; 406 × 311 mm. The Art Institute of Chicago, George F. Porter Collection, 1927.532.\n\n9.32 Robertine Heriot (English, 1869–1962). Large Vase of Flowers, c. 1912. Etching, aquatint, and drypoint with foul biting and plate tone in black on cream wove paper; 299 × 213 mm (image, trimmed within plate mark), 307 × 213 mm (sheet, with signature tab). Private collection.\n\n11.6 Clifford Isaac Addams (American, 1876–1942). An Obscure Turning, Venice, c. 1914. Etching with foul biting in warm black, with selective wiping of plate tone, on cream laid paper; 300 × 201 mm (plate), 396 × 304 mm (sheet, folded). H 20 III/III. The Art Institute of Chicago, gift of the Chicago Society of Etchers, 1917.686.\n\n9.33 Theodore Roussel (English, born France, 1847–1926). A Morning by the Sea, 1923. Etching in black on cream Japanese paper; 153 × 201 mm (plate), 214 × 268 mm (sheet). H 133 VI/VI. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.555.\n\n9.18 Félix Hilaire Buhot (French, 1847–1898). Funeral Procession on the Boulevard Clichy, 1887. Soft ground etching and aquatint, with drypoint and plate tone, inked à la poupée in blue and black, with hand-additions of gold metallic paint, on tan wove paper; 300 × 402 mm (plate), 363 × 523 mm (sheet); Bourcard/Goodfriend 159 III/III. The Art Institute of Chicago, gift of Mr. and Mrs. Martin A. Ryerson, 1923.14.\n\n9.19 James McNeill Whistler (American, 1834–1903). The Fur Tippet: Miss Lenoir, 1887. Etching and drypoint with foul biting in brownish black on ivory laid paper; 98 × 68 mm (plate), 128 × 79 mm (sheet, with signature tab). G 365; K 334. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.503.\n\n10.1 Theodore Roussel (English, born France, 1847–1926). La Liseuse—the Reader, Lamplight, 1890–94. Transfer lithograph in black on cream laid paper; 220 × 190 mm (image), 359 × 227 mm (sheet). H 172. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.608.\n\n10.2 James McNeill Whistler (American, 1834–1903). La jolie New Yorkaise, 1894. Transfer lithograph in black on ivory laid paper; 226 × 157 mm (image), 324 × 206 mm (sheet). C 99. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.519.\n\n10.3 Thomas Robert Way (English, 1861–1913). West India Dock, 1895. Transfer lithograph in black on cream laid paper; 220 × 300 mm (sheet; trimmed just within image at sides). The Art Institute of Chicago, Joseph Brooks Fair Fund, 1916.559.\n\n10.4 Charles Haslewood Shannon (English, 1863–1937). Max Beerbohm, 1896. Lithograph in black on tan wove paper; 365 × 140 mm (image), 462 × 256 mm (sheet). Ricketts 47. The Art Institute of Chicago, gift of the Print and Drawing Club, 1923.1796.\n\n10.5 William Rothenstein (English, 1872–1945). M. Ignace Henri Jean Théodore Fantin-Latour, 1897 Lithograph in black on ivory laid paper; 283 × 215 mm (image), 437 × 283 mm (sheet). Rothenstein 74. The Art Institute of Chicago, Print Department Purchase, 1912.1605.\n\n9.12 James McNeill Whistler (American, 1834–1903). Riva, No. 2, 1879/80. Etching and drypoint with foul biting in brownish black, with selective wiping of plate tone, on cream laid paper; 210 × 304 mm (image, trimmed within plate mark); 219 × 304 mm (sheet, with signature tab). G 230; K 206 II/II. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.565.\n\n9.13 James McNeill Whistler (American, 1834–1903). The Little Venice, 1880. Etching in warm black, with selective wiping of plate tone, on ivory laid paper; 185 × 268 mm (image, trimmed within plate mark); 190 × 268 mm (sheet, with signature tab). G 238 II/II; K 183. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1902.\n\n11.2 Otto Henry Bacher (American, 1856–1909). Laguna Veneta, 1880. Etching with foul biting in black, with selective wiping of plate tone, on ivory laid paper; 113 × 184 mm (image, trimmed within plate mark); 119 × 184 mm (sheet, with signature tab). The Art Institute of Chicago, gift of Mrs. Mary H. Bacher, 1938.127.\n\n11.3 Frank Duveneck (American, 1848–1919). The Riva, Looking Towards the Caserna, 1880. Etching, with drypoint, in black on cream wove paper, laid down on ivory wove paper (chine collé); 219 × 333 mm (plate), 217 × 333 mm (primary support); 328 × 468 mm (secondary support). Poole 12. The Art Institute of Chicago, the Charles Deering Collection, 1927.2913.\n\n11.4 Robert Frederick Blum (American, 1857–1903). Gondolas and Venetian Palace, c. 1880. Etching and drypoint in black on ivory Japanese paper; 129 × 180 mm (plate), 200 × 274 mm (sheet). Sherman 12. The Art Institute of Chicago, gift of the Cincinnati Museum Association, 1906.101.\n\n11.5 Theodore Wendel (American, 1859–1932). Venice, c. 1880. Etching with drypoint in black on grayish ivory wove paper laid down on buff card (chine collé); 190 × 66 mm (plate), 344 × 244 mm (sheet). Private collection.\n\n12.1 Walter Greaves (English, 1846–1930). James McNeill Whistler, 1869. Oil on canvas; 835 × 581 mm. The Art Institute of Chicago, A. A. Munger Collection, 1926.259.\n\n12.2 Carlo Pellegrini (Italian, worked in England, 1839–1889). Portrait of Whistler, 1881 Drypoint with plate tone in black on ivory wove paper (discolored to cream); 302 × 153 mm (plate), 317 × 168 mm (sheet). Gallatin 247. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.234.\n\n12.3 Max Beerbohm (English, 1872–1956). Burning Incense to Whistler, 1892/98. Pen and black ink on cream laid paper, laid down on cream board; 313 × 196 mm. Gallatin 230. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.241.\n\n12.4 George Du Maurier (English, 1834–1896). Letter with Drawing of Whistler Menacing Du Maurier, 1894. Pen and brown ink on blue wove paper; 162 × 192 mm. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.225.\n\n12.5 Philip William May (English, 1864–1903). Sketch of Whistler’s Head, c. 1895. Pen and black ink on ivory wove paper; 73 × 78 mm. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.238A.\n\n12.6 Paul-César Helleu (French, 1859–1927). Portrait of James McNeill Whistler, 1897. Drypoint in black on pale blue laid paper; 345 × 260 mm (plate), 500 × 350 mm (sheet). Fonds Français 185. The Art Institute of Chicago, the Charles Deering Collection, 1927.3500.\n\n12.7 William Nicholson (English, 1872–1949). James McNeill Whistler, 1897. Woodcut and watercolor on buff colored board; 247 × 226 mm (image), 448 × 355 mm (sheet). Campbell 22A. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.237.\n\n12.8 Giovanni Boldini (Italian, 1842–1931). Whistler Asleep, 1897. Drypoint in black on ivory laid paper; 200 × 299 mm (plate), 308 × 454 mm (sheet). Gallatin 127. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.250.\n\n12.9 Mortimer Luddington Menpes (English, born Australia, 1855–1938). Whistler no. 11, 1912–13. Drypoint in black with plate tone on cream laid paper; 198 × 150 mm (plate), 284 × 238 mm (sheet). Morgan 449. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.255.\n\n13.1 James McNeill Whistler to the Committee of the Hogarth Club, Jan. 4, 1889. GUW 12790. Collection of Edward Roussel.\n\n13.2 James McNeill Whistler to Theodore Roussel, Feb. 10, 1890. GUW 12802. Collection of Edward Roussel.\n\n13.3 Theodore Roussel to James McNeill Whistler, draft dated May 20, 1896. GUW 13456. Collection of Edward Roussel.\n\n13.4 Thomas R. Way (English, 1861–1913). Reliques of Old London Suburbs North of the Thames, 1898. GUW 09143. Transfer lithograph in black on ivory laid paper, book; 291 × 235 × 23 mm. Private collection.\n\n13.5 James McNeill Whistler to William Heinemann, letter with corrections for Eden versus Whistler: The Baronet and the Butterfly. A Valentine with a Verdict, Oct. 18, 1898. The Art Institute of Chicago, gift of Mrs. J. Sanford Otis, 1978.581b.\n\n13.6 James McNeill Whistler to Theodore Roussel, Apr. 9, 1899. GUW 12806. Collection of Edward Roussel.\n\n13.7 Theodore Roussel to James McNeill Whistler, draft dated Sept. 27, 1901. GUW 13458. Collection of Edward Roussel.\n\n13.8 Theodore Roussel to Raphael Roussel, Nov. 21, 1926. Collection of Edward Roussel.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}