{
    "id": 561849,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/561849",
    "title": "Cat. 93  Fragment of a Vessel, 1st century B.C./mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/579",
    "accession": "1949.1211",
    "generic_page_id": 5,
    "artwork_id": 67581,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Vessel  \n1st century B.C./mid-1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 3.3 × 2.6 × 0.1 cm (1 5/16 × 1 1/16 × 1/16 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1211\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colorless, transparent green, yellow-green, aquamarine, deep-blue, amethyst, translucent yellow-green, and opaque white, yellow, and brick-red glass. All are rather bubbly glass. Bowl or dish fragment fabricated by the mosaic glass technique, tooled, and polished. The fragment preserves the bottom and partial side of a ribbon glass dish with an elaborate quadrant design; the underside appears slightly concave. Starting with what appears to be the bottom, where most of one quadrant element is preserved: a colorless cane is spirally twisted with a yellow trail next to a flat band of yellow-green and a band of yellow; both cased in colorless glass. Adjacent to the yellow ribbon is a dark-blue cane spirally wound with white that defines the first complete corner of the quadrant with a partially preserved cane forming a right angle above. A small chip of yellow at the tip of the fragment suggests that the yellow and green bands were also part of this elaborate quadrant decoration. Within the angle defined by the blue cane is a colorless cane also joined to form a right angle. A brick-red band runs alongside and into the corner formed by the colorless band. A second red band runs perpendicular to the first along the top of the colorless cane and meets the blue spiral decorated cane with its short end. Next to the vertical red band is a complex square cane outlined in blue with four irregular canes surrounding a central round cane composed of random dots of yellow, green, and blue separated by white. Below this element is a band of white.\n\nThe fragment is broken on all sides and pitted; the exterior is repolished. The complex cane element is covered with a thick, light-brown, and iridescent weathering crust.\n\nAll of the band glass elements are created by trapping a small amount of color between two layers of colorless glass and drawing them out to create the strips or bands used to fabricate the vessels. The design was a circle divided into quadrants by a series of colorful bands and canes. Complete examples of this type are rare; there is a large ribbon glass bowl in the Corning Museum of Glass, and another is in the Musée d’Histoire et d’Art, Luxembourg.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Harden et al., Glass of the Caesars, p. 40, no. 16; Goldstein, Pre-Roman and Early Roman Glass, pp. 200–01, no. 545, pls. 27, 42; Grose, Early Ancient Glass, p. 250, fig. 127.\n\n</section><section id=\"figures\">Cat. 93 Fragment of a Vessel, 1st century B.C./mid-1st century A.D.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:40-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}