{
    "id": 563972,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/563972",
    "title": "Cat. 74  Bowl, early 1st century B.C.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/581",
    "accession": "1947.888",
    "generic_page_id": 5,
    "artwork_id": 61905,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl  \nEarly 1st century B.C.  \nRoman, probably eastern Mediterranean  \nGlass, mosaic glass technique; h. 5 cm (2 in.); diam. 9.4 cm (3 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.888\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colorless with a light-green tinge, transparent dark-green, and opaque white, yellow, and red glass. Mosaic glass technique, assembled from canes, cast (or perhaps sagged), tooled, and polished. A small, squat hemispherical bowl with a vertical rounded rim that sits on an applied ring foot. The vertical rounded rim is ground; the body consists of colorless canes with a light-green tinge, spirally wound, with an opaque white trail; the canes are spirally wound more than twelve times from the base to the rim. A similar cane overwound with opaque red, yellow, and possibly white, now completely weathered, forms the rim. The red trail is roughly twice the width of the yellow and white trails. The ring base of transparent, slightly darker green glass is applied and tooled to form an angular, flared foot with a hollow underside. For a zoomable image, see fig. 74.1.\n\nThere is a thick, dark-brown weathering crust, flaking away to reveal silvery iridescence on the body and the foot. There are extensive losses; segments of wall are restored. The bottom of the bowl is shattered, the ring foot is broken and repaired.\n\nNetwork or reticelli bowls are known from several archaeological groups. There is a series of simple, large, hemispherical network bowls found with a number of glass hoards from the site of Canosa in southern Italy. These vessels date to the early Hellenistic period, from the late third to the second century B.C. The hoards consist of mosaic glass vessels of both network and polychrome canes as well as cast monochrome and colorless glass bowls and plates. There is a second group of smaller network forms on a ring base to which this bowl belongs. David Grose suggested an eastern Mediterranean attribution for the manufacture of these glasses, based on examples found in Greece, Crete, Syria, and Magna Graecia. Examples of this type were found on an ancient shipwreck off the coast of Antikythera, the Greek island south of the Peloponnese and north of the western end of Crete in the Aegean Sea, whose ceramics and glass were dated to the second quarter of the first century B.C. Marianne Stern discussed the fabrication of these network forms as being turned on a potter’s wheel, a technique first suggested in 1991 by Rosemarie Lierke. The process is still a topic of considerable discussion among colleagues who do not think the potter’s wheel was a probable crossover tool for glassmaking. Grose footnoted the Chicago bowl as unpublished and noted its purported findspot as Hama in Syria. Sandra Knudsen pointed out that the accession number is incorrectly published in the Toledo catalogue as 1947.88.\n\nIn addition to the Antikythera example, there is a related bowl or cup in the Metropolitan Museum of Art in New York without a contrasting colored cane around the rim, and a second example in the Römisch-Germanischen Museum, Cologne.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Oliver, “Millefiori Glass in Classical Antiquity,” pp. 52–55, for a detailed discussion of the dating of the Canosa group. In his discussion of the Canosa group in the British Museum, Donald Harden offered an earlier date for the glasses, namely the last quarter of the third century B.C.; his article was published in the same issue as Oliver’s. See Harden, “Canosa Group of Hellenistic Glasses in the British Museum.”\n\nGrose, Early Ancient Glass, pp. 195–96, fig. 111.\n\nThe wreck, first discovered in 1900, was the first underwater excavation in the area and continued for more than a year until several accidents forced its closure. For comprehensive bibliography and discussion see Grose, Early Ancient Glass, pp. 195–96; Stern and Schlick-Nolte, Early Glass of the Ancient World, pp. 298–99, no. 86. See also Weinberg et al., “Antikythera Shipwreck Reconsidered”; Kaltsas, Vlachogianni, and Bouyia, Antikythera Shipwreck.\n\nStern and Schlick-Nolte, Early Glass of the Ancient World, pp. 71–72, figs. 124–25; Lierke, “Glass Bowls,” pp. 310–17.\n\nGrose, Early Ancient Glass, p. 196, n. 51. The Chicago bowl was also published in Luckner, “Ancient Glass,” p. 86, no. 63 (illus.).\n\nSandra Knudsen to the Art Institute of Chicago, July 17, 2015, curatorial object file, Art Institute of Chicago.\n\nNew York, Metropolitan Museum of Art, acc. no. 17.194.263. See Oliver, “Millefiori Glass in Classical Antiquity,” p. 56, fig. 9, and bibliography for four other network bowls with contrasting trail around the rim.\n\nGrose, Early Ancient Glass, p. 196, fig. 111; La Baume, Glas der Antiken Welt, H2, pl. 44.3; Oliver, “Millefiori Glass in Classical Antiquity,” p. 58, no. 5, not illus.\n\n</section><section id=\"figures\">Cat. 74 Bowl, early 1st century B.C.\n\nfig. 74.1 Bowl (early 1st century B.C.). The Art Institute of Chicago, 1947.888. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:40-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}