{
    "id": 5647,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5647",
    "title": "Cat. 43  Portrait of John Dewey, 1930/34",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/82",
    "accession": "1969.5",
    "generic_page_id": 31,
    "artwork_id": 30906,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of John Dewey  \nNew York, 1930/34  \nStumped charcoal on ivory laid paper; 63.4 × 48.2 cm (24 15/16 × 19 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Pierre Matisse in memory of Carl O. Schniewind, 1969.5\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Henri Matisse traveled to the United States in December of 1930 to work on The Dance (1932–33; fig. 43.1), his first large-scale painting commission since Sergei Shchukin asked him to make Dance II (summer–fall 1910; State Hermitage Museum, Saint Petersburg) and Music (winter–fall 1910; State Hermitage Museum, Saint Petersburg) in 1909. The patron, Dr. Alfred C. Barnes, had already acquired a number of works by the artist, and as he was forming his collection he sought to refine his approach to aesthetic pedagogy. In this endeavor Barnes was influenced in part by the progressive educational theories of the American philosopher John Dewey (see fig. 43.2). Anticipating an intellectual compatibility, Barnes orchestrated a meeting between Dewey and Matisse upon the artist’s arrival in New York. Matisse was drawn to the philosopher’s easy manner and shared his sketches for the mural with him. He also confided his anxiety about working with Barnes. Dewey, then seventy-one and recently retired from Columbia University in New York, was equally taken with Matisse, and the two spent much time together over the following weeks. “I’m enjoying Matisse immensely,” Dewey wrote to Barnes shortly after their meeting, “It was interesting to see [his] hands move in the rhythm of his forms when he showed the sketches.”\n\nIt was during their time together that Matisse drew several portraits of the philosopher, including this work. In a letter from the beginning of January 1931, Dewey described his experience: “Matisse . . . used me as a model for a lithograph he is going to make—He came half a dozen times &amp; worked for an hour or so each time, making a different [and] entirely new sketch each time.” In addition to the Art Institute’s drawing, Matisse made at least three other portraits of Dewey (see fig. 43.3, fig. 43.4, and fig. 43.5), each rendered quickly and informally.\n\nFor this work, Matisse chose to present a subtle three-quarter view of his subject and employed short, gestural strokes to contour Dewey’s face and define his clothing. The artist used stumping to dramatically soften his charcoal marks to noteworthy effect: the varied, almost “blurred” hatch marks produce shades of black on the right side of the face, hair, and coat. While Matisse moved the medium around on the page to make the portrait, he also removed some to create subtle highlights under the eyes, above the brow, and along the hair. The artist concentrated the charcoal on the eyes, using hatch marks and smudging to achieve a deep black that conveys the sitter’s thoughtful intensity. Dewey’s portrait, casually generated but inventively produced, demonstrates the importance Matisse found in his moments of respite from the increasingly complicated mural he was making for Barnes. As he had during the production of other complicated commissions, the artist relied on drawing as an “instrument of relief or synthesis.” This loose yet intimate likeness of Dewey records a moment of intellectual energy and invention shared by two luminaries.  \nKatja Rivera\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse relied on light and shade rendered through stumped charcoal to apply modeling in the head in a manner that recalls a sculptor’s process of working with mass. He drew this portrait entirely with a stump and powdered charcoal on ivory laid paper; he never marked the sheet directly with a charcoal stick. Matisse employed the tip of the stump to draw the narrow contour lines around the head, facial features, and proper left shoulder. He used the broad side of the tapered end to apply wide bands of gray charcoal to shade and model the figure (see fig. 43.6). The darkest passages in the eyes and moustache were achieved with multiple charcoal applications. The stumped marks appear actively drawn, lending a spontaneous quality to this portrait. The drawing is not fixed.\n\nThe charcoal Matisse employed has a warm-gray tonality overall while the darkest passages appear brown-black, suggesting a natural charcoal. He could have worked with loose charcoal purchased in a packet or vial or rubbed a charcoal stick against sandpaper to generate the powdery medium for stumping. Although stumps were available in multiple sizes (see fig. 43.7), the relatively consistent width and character of the stumped marks in this work suggest the artist used only one.\n\nMatisse chose to make the portrait on the more textured (wire) side of the paper. As he drew the stump across the paper the charcoal settled onto the high points of the textured surface. The distinct pattern of laid lines and chain lines is evident in the areas of shadow.\n\nPinholes at all corners and at the center of the top edge suggest the sheet was tacked to a support while drawing or tacked up later for study.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 43.8).\n\nMatisse drew using stumped charcoal. He used powdered charcoal, the particles of which appear quite fine under microscope magnification 300×. The charcoal is likely natural; overall it has a warm-gray hue and the darkest marks appear as a warm brown-black. The charcoal particles, transferred from stump to paper, appear relatively evenly dispersed within the fibrous paper surface (see fig. 43.9).\n\nThe support is moderately thick, moderately textured, ivory laid paper manufactured by Arches. Chain lines run horizontally at 2.7 cm intervals. The laid line frequency is 9/cm. The paper is moldmade. The fibers appear uniform with the exception of infrequent dark and red fibers visible at magnification 2×. The top and bottom have a deckle edge. The right and left edges are hand torn. For an image of the verso, see fig. 43.10.\n\nThere is a watermark at the lower left edge: Ingres D’Arches (0.8 × 6.0 cm). There is a countermark at the center of the left edge: MBM (France) (1.5 × 15. cm) (see fig. 43.11 and fig. 43.12).\n\n63.4 × 48.2 cm (24 15/16 × 19 in.).\n\nThe drawing underwent conservation treatment in 2015 to repair minor edge tears, remove multiple campaigns of hinges from the verso, and eliminate distortions.\n\nThe sheet is in good condition following conservation treatment.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Collection of the artist (died Nov. 3, 1954), until Nov. 3, 1954.\n\nBy descent to the artist's son, Pierre Matisse (June 13, 1900–Aug. 10, 1989), New York, Nov. 3, 1954–Apr. 14, 1969.\n\nGiven to the Art Institute of Chicago, Apr. 14, 1969.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower left corner  \nMethod: graphite  \nContent: 6/83D 1062/57 × 48 69.5/RX6847 (fig. 43.13)\n\nStamp  \nLocation: lower left corner  \nMethod: black ink stamp  \nContent: PM [in a rectangle] (fig. 43.13)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more information on the commission of The Dance, see Jack Flam, Matisse: The Dance (National Gallery of Art, Washington, DC, 1993).\n\nBy 1926, Barnes, who championed Matisse’s work in the colorist, figurative tradition, had already acquired twenty-three works by the artist. He would continue to add to the collection through the 1930s, amassing the largest private collection of the artist’s painting at that time. Flam, Matisse: The Dance, pp. 16–17. See also Yve-Alain Bois, ed., Matisse in the Barnes Foundation, 3 vols. (Barnes Foundation, 2015); and Colin B. Bailey, “The Origins of the Barnes Collection, 1912–15,” Burlington Magazine 150, no. 1265 (Aug. 2008), pp. 534–43.\n\nThomas C. Dalton, Becoming John Dewey (Indiana University Press, 2002), p. 158.\n\nJohn Dewey to Albert C. Barnes, Dec. 26, 1930, John Dewey Papers, Special Collections, Morris Library, Southern Illinois University, Carbondale, hereafter cited as John Dewey Papers.\n\nJohn Dewey to Florence Richardson Wyckoff, Jan. 2, 1931, John Dewey Papers.\n\nSee for example, Matisse’s sketches of Yvonne Landsberg executed in the approximately six-week period of painting her commissioned portrait; Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 210–15.\n\nDrawing charcoal was made from tree and vine sticks that were heated in airless chambers thereby charring the wood. Kimberly Schenck, “Crayon, Paper, and Paint: An Examination of Nineteenth-Century Drawing Materials,” in The Essence of Line: French Drawings from Ingres to Degas (Baltimore Museum of Art/Pennsylvania State University Press, 2005), p. 64; and Harriet K. Stratis, “Beneath the Surface: Redon’s Methods and Materials,” in Douglas Druick et al., Odilon Redon: Prince of Dreams, 1840–1916, exh. cat. (Art Institute of Chicago/Abrams, 1994), p. 355.\n\nAs early as 1886 powdered charcoal was sold in quarter-pound packets. C. T. Raynolds &amp; Co., Catalogue and Price List of Artists’ Materials for Oil and Water Color Painting, Crayon and Pastel Painting, Charcoal and Lead Pencil Drawing, Miniature Painting, Porcelain and China Decoration, Mathematical Instruments for Architects, Engineers, and Draughtsmen, Artists’ Fine Brushes and Pencils, Materials for Making Wax Flowers and Modelling, and Materials for Scene and Fresco Painters (C. T. Raynolds &amp; Co., [1886]), p. 55. In the late nineteenth century palettes lined with sandpaper or chamois were sold for rubbing chalks into fine powder to be applied with stumps. A stumping chalk, called “sauce,” was sold in a glass vial. Schenck, “Crayon, Paper, and Paint,” p. 65. Charcoal could be crumbled the same way.\n\nStumps were made of paper or leather rolled tightly to form points. By 1895 at least 12 sizes of stumps were commercially available. Schenck, “Crayon, Paper, and Paint,” p. 65.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe watermark “Ingres” honoring Jean-Auguste-Dominique Ingres, was frequently used by multiple manufacturers to designate high-quality, textured, laid paper intended for drawing. MBM is alternately used as a watermark or countermark by Arches and combines the initials of Morel, Bercioux, and Masure, coproprietors of Arches from 1879 to 1887. For a list of Arches proprietors from 1492 to 1911, see Henri Onfroy, Histoire des papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii.\n\nLiz Sorokin, conservation treatment report, May 1, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPierre Matisse to Harold Joachim, Nov. 15, 1968; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPierre Matisse to Harold Joachim, Nov. 15, 1968; Committee on Prints and Drawings meeting minutes, Mar. 4, 1969, p. 2; Board of Trustees meeting minutes, Apr. 14, 1969, p. 1; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Pierre Matisse’s gift was initially accepted by the Committee on Prints and Drawings, as described in its minutes from March 4, 1969. The gift officially became part of the museum’s collection when the Board of Trustees approved the Prints and Drawings minutes on April 14, 1969.\n\nCommittee on Prints and Drawings meeting minutes, Mar. 4, 1969, p. 2; Board of Trustees meeting minutes, Apr. 14, 1969, p. 1; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Pierre Matisse’s gift was initially accepted by the Committee on Prints and Drawings, as described in the minutes of March 4, 1969. The gift officially became part of the museum’s collection when the Board of Trustees approved the Prints and Drawings minutes on April 14, 1969.\n\nPierre Matisse, New York.\n\n</section><section id=\"figures\">Cat. 43 Portrait of John Dewey, 1930/34.\n\nfig. 43.1 Henri Matisse (French, 1869–1954). The Dance, 1932–33. Oil on canvas; three panels, left: 339. × 441.3 cm (133 3/4 × 173 3/4 in.); center: 355.9 × 503.2 cm (140 1/8 × 198 1/8 in.); right: 338.8 × 439.4 cm (133 3/8 × 173 in.). The Barnes Foundation, Philadelphia, 2001.25.50a,b,c.\n\nfig. 43.2 John Dewey and Dr. Albert C. Barnes in the Barnes Museum in Merion, Pennsylvania, late 1920s. Special Collections, Morris Library, Southern Illinois University, Carbondale.\n\nfig. 43.3 Henri Matisse (French, 1869–1954). John Dewey, 1930. Charcoal on paper; 61.9 × 48.4 cm (24 3/8 × 19 in.). The Museum of Modern Art, New York, gift of Pierre Matisse, 149.1962.\n\nfig. 43.4 Henri Matisse (French, 1869–1954). John Dewey, 1930. Charcoal on paper; 57 × 48 cm (22 3/8 × 18 7/8 in.). Columbia University, New York, gift of Pierre Matisse.\n\nfig. 43.5 Henri Matisse (French, 1869–1954). John Dewey, 1930. Charcoal on paper; 62.9 × 47.4 cm (24 3/4 × 18 11/16 in.). Fleming Museum Collection, University of Vermont, Burlington, gift of Mrs. Richard Gay, 1973.29.\n\nfig. 43.6 Detail of Matisse’s Portrait of John Dewey (1930/34) showing how the artist used the tip of the stump and the broad side of the tapered end to achieve different effects in the proper left shoulder. The Art Institute of Chicago, 1969.5.\n\nfig. 43.7 Stumps (estompes) in four sizes for sale in a 1904 Sennelier catalogue, including ones made of gray paper, leather, cork, and pith for manipulating charcoal. G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 114.\n\nfig. 43.8 Detail of Matisse’s Portrait of John Dewey (1930/34) showing the signature. The Art Institute of Chicago, 1969.5.\n\nfig. 43.9 Photomicrograph from Matisse’s Portrait of John Dewey (1930/34) showing relatively even dispersion of the charcoal particles. The Art Institute of Chicago, 1969.5.\n\nfig. 43.10 Verso of Matisse’s Portrait of John Dewey (1930/34). The Art Institute of Chicago, 1969.5.\n\nfig. 43.11 Beta radiograph showing the watermark on the lower left edge of Matisse’s Portrait of John Dewey (1930/34). The Art Institute of Chicago, 1969.5.\n\nfig. 43.12 Beta radiograph showing the countermark in the center of the left edge of Matisse’s Portrait of John Dewey (1930/34). The Art Institute of Chicago, 1969.5.\n\nfig. 43.13 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}