{
    "id": 568230,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/568230",
    "title": "Cat. 81  Bowl or Cup, mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/585",
    "accession": "1947.890",
    "generic_page_id": 5,
    "artwork_id": 61910,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl or Cup  \nMid-1st century A.D.  \nRoman, probably Italy  \nGlass, cast; h. 4.1 cm (1 5/8 in.); diam. 7.5 cm (3 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.890\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Translucent deep-blue glass with pinprick bubbles and some stone (inclusions of unmelted particles from the batch). Cast and rotary polished, a short outsplayed rim, the edge rounded by grinding bends down and in to form a deep, convex-profile collar above a roughly equal but slightly tapering straight-sided, convex body on a short, flared base ring. The foot is uneven with a flat depression on its underside, the edge rounded by reheating. For a zoomable image, see fig. 81.1.\n\nThe piece is intact, dull surface, slightly pitted, possibly repolished more recently.\n\nBowls with this typical flat rim and multiple convex carinated profile have often been referred to in glass literature as patella cups, after the Latin term for a small cup, but no ancient reference documents the term. The shape is well known in early Roman silver (see fig. 81.2) as well as terra sigillata and Arretine pottery (see fig. 81.3), fine tablewares with a deep red-orange to brick-red slip that attained a high gloss and could be cast in molds with simple undecorated forms or elaborate relief designs on the surface. In glass, this shape was extremely popular and was made in a variety of sizes and profiles, see cat. 82, an opaque white glass bowl or cup with a more standard profile having a smaller convex collar above a large convex body, or the example in the mosaic glass technique (cat. 83). The shape continued to be popular in a blown variation well into the second century. There is a transparent deep-blue glass example of this in the Art Institute’s collection (cat. 112).\n\nThe question of which material was employed first—metal, terra-cotta, or glass—is still difficult to answer, but both glass and terra-cotta seem to have imitated Julio-Claudian metalwork. For glass, the vessel size grows from small cups that must have served as sauce or condiment containers to large vessels that would have been adequate for serving. David Grose studied a larger group of various carinated vessels and suggested that the translucent carinated fine wares were produced in Italian workshops and distributed primarily in the West; these vessels were cast and cut of translucent emerald-green, deep-blue, aquamarine, and peacock-blue glass. Opaque monochrome and mosaic glass vessels had a wider range of manufacture and distribution.\n\nMore examples are preserved in monochrome colors both in translucent and opaque glasses presumably from more far-reaching glass producers. Translucent glasses of various shades of blue and green, as well as opaque glasses of deep blue, medium blue, powder blue, brick red, white, yellow-green, and a fleshy pink exist. Both the Corning Museum of Glass and the Toledo Museum of Art have published group images that offer a sampling of these colors. Large numbers of bowls and fragments made in the mosaic glass technique are preserved in collections both public and private. Multiples of mosaic glass forms are rare, but an interesting five-piece set of tableware is found in the Miho Museum in Shiga, Japan. Three bowls and two larger carinated plates are all fabricated from the same mosaic glass rosette cane. The seemingly endless variety of color and cane design in this early glass form shows the popularity of the shape and the inventiveness of the glassmakers.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Isings, Roman Glass from Dated Finds, pp. 89–90, form 69.\n\nGrose, Early Ancient Glass, p. 254; Goldstein, Pre-Roman and Early Roman Glass, pl. 18, no. 293, a pyxis, and no. 294, a large bowl cast in aquamarine glass.\n\nGrose, Early Ancient Glass, pp. 254–56, fig. 135; Grose, “Early Imperial Roman Cast Glass,” p. 2, fig. 1, pl. I.\n\nGoldstein, Pre-Roman and Early Roman Glass, pl. 19; Grose, Early Ancient Glass, p. 224 (color pl.).\n\nMiho Museum, Ancient Glass: Feast of Color, pp. 182–83, 303, 392–93, no. 196; Miho Museum, Ancient Glass, pp. 202, 162, 89, no. 120 (in this earlier publication only two bowls were illustrated in the group).\n\n</section><section id=\"figures\">Cat. 81 Bowl or Cup, mid-1st century A.D.\n\nfig. 81.1 Bowl or Cup (mid-1st century A.D.). The Art Institute of Chicago, 1947.890. Zoomable image.\n\nfig. 81.3 Romano-British, Cup, 1st century A.D. Ceramic, Samian ware; h. 5.9 cm (2 3/8 in.), diam. 12.5 cm (5 in.). British Museum, London.\n\nfig. 81.2 Silver patella cups from the Hildesheim treasure, early 1st century A.D. Staatliche Museen zu Berlin, Antikensammlung.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:40-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}