{
    "id": 570365,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/570365",
    "title": "Cat. 83  Bowl or Cup, late 1st century B.C./early 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/587",
    "accession": "1947.896",
    "generic_page_id": 5,
    "artwork_id": 61926,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl or Cup  \nLate 1st century B.C./early 1st century A.D.  \nRoman  \nGlass, mosaic glass technique; h. 3.8 cm (1 1/2 in.); diam. 9 cm (3 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.896\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Translucent emerald-green, green, possibly amethyst, and opaque white, yellow, and brick-red glass. Mosaic glass technique, assembled from sections of canes, cast (or perhaps sagged), and rotary polished. The short outsplayed rim, the edge rounded by grinding, bends down and in to form a short, convex-profile collar above a deeper convex body on an applied base ring composed of a mosaic glass cane. The mosaic pattern is formed from sections of three canes; the first in an emerald-green ground with a yellow spiral; the second in an emerald-green ground with a white or yellow center surrounded by brick red, two concentric rings of yellow rods in green surrounded by a red ring; the third in a brick-red ground are indistinct canes with yellow centers surrounded by red with an outer ring of what seems to be amethyst, filled with yellow rods. Two additional canes, both in an amethyst matrix—one in a green ground with yellow rods and a second of red with white rods—are from a fragment of an unrelated vessel. For a zoomable image, see fig. 83.1.\n\nHeavily weathered and pitted surface with an overall brilliant iridescence that obscures much of the original cane color. A small unrelated fragment was used in a body repair.\n\nSee cat. 81 and cat. 82 for more discussion of this popular form. David Grose suggested that opaque and mosaic glass vessels such as this one had a wide range of manufacture and distribution. Multiples of mosaic glass forms are rare, but an interesting five-piece set of tableware is found in the Miho Museum in Shiga, Japan. Three bowls and two larger carinated plates are all fabricated from the same mosaic glass rosette cane. The variety of color and cane design in this early glass form shows the popularity of the shape and the inventiveness of the glassmakers.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Grose, Early Ancient Glass, pp. 254–56, figs. 135 and 143; Grose, “Early Imperial Roman Cast Glass,” p. 2, fig. 1, pl. I.\n\nMiho Museum, Ancient Glass: Feast of Color, pp. 182–83, 303, 392–93, no. 196; Miho Museum, Ancient Glass, pp. 202, 162, 89, no. 120 (in this earlier publication only two bowls were illustrated in the group).\n\n</section><section id=\"figures\">Cat. 83 Bowl or Cup, late 1st century B.C./early 1st century A.D.\n\nfig. 83.1 Bowl or Cup (late 1st century B.C./early 1st century A.D.). The Art Institute of Chicago, 1947.896. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:41-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}