{
    "id": 5754,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5754",
    "title": "Cats. 44–45  Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”), 1937 • Anemones in a Vase, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/83",
    "accession": "2013.976",
    "generic_page_id": 31,
    "artwork_id": 186308,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”)  \nNice, 1937  \nPen and black ink on ivory wove paper (discolored to cream); 56.5 × 45.3 cm (22 3/8 × 17 7/8 in.)  \nSigned and dated: Henri Matisse 37 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.976\n\nAnemones in a Vase (recto), Anemones in a Vase (verso)  \nNice, 1944  \nPen and black ink on ivory wove paper; 28.5 × 38.3 cm (11 3/16 × 15 in.)  \nSigned: HM (recto, lower right, in graphite); signed: HM (verso, lower right, in graphite)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg, 2013.978\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Working in Nice in 1937, Henri Matisse began a series of paintings and drawings of females in elaborate, exotic costumes surrounded by plants and flowers, sometimes violets but most often anemones (see fig. 44–45.1, fig. 44–45.2, and fig. 44–45.3). As in Matisse’s odalisques of a decade earlier, each of these works features a model stretched out on a sofa resting her head against her right hand. In front of her is circular table with a vase of flowers, sometimes violets but most often anemones. As in Matisse’s odalisques of a decade earlier, the woman is surrounded by decorative fabrics, cushions, and wallpaper. Every individual painting constitutes a study in the effects of intense coloration and contrasting patterns and shapes that nonetheless result in a harmonious whole. His related drawings, composed of simple, fluid black lines without shading or modulation, are pure but intricate compositions enlivened by their clean paper supports. While made in different media, the drawings and paintings share a similarly elegant sense of space and animated composition.\n\nThe pen-and-ink drawing titled Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) is closely related to a painting from this series, Odalisque, Harmony in Blue (1937; fig. 44–45.4) While the canvas depicts a full-length view of the woman, the drawing focuses more on the floral arrangement. In it, Matisse ended the composition at the woman's knees, crowded her face into the upper-right corner, and in an erotic twist, replaced her mouth with one of the blooms. The pewter jug holding the anemones was a favorite prop (see fig. 44–45.5), one to which Matisse devoted a 1917 painting (fig. 44–45.6) and included in works repeatedly thereafter. The curved lines of the body and the vertical lines of the neck have been aptly associated by art historian Jack Flam with \"the theme of growth, becoming, and vitality.” Indeed, the drawing's linear arabesques have been described as nearly abstract, a reflection of the artist's interest in depicting the act of creation. Matisse often distinguished between what he considered preparatory and finished drawings at this time. He usually executed the latter category in pen and ink; thus, despite the use of the word “study” in the title, the artist may well have considered this lyrical sheet a complete work in its own right.\n\nAnemones continued to be a source of compositional interest to the artist for years to come. Anemones in a Vase from 1944 is a closely cropped and beautifully composed pen-and-ink image that retains the fluid immediacy of Matisse’s hand, especially as the artist chose the smoother side of the paper for his composition and so enhanced the flow of his ink line across the it. The sheet was once owned by Dina Vierny, who is best remembered as the last model of sculptor and painter Aristide Maillol. During World War II, Vierny joined the resistance and helped guide refugees from France to Spain. After her arrest and acquittal, she traveled to safety in Nice on the recommendation of Maillol. There, she posed for Matisse and maintained a close relationship with him even after she returned to Maillol’s Banyuls-sur-Mer studio on the Mediterranean. In 1947, with Matisse’s encouragement, she opened a gallery in Paris. It is likely that Vierny acquired this work directly from Matisse, possibly the year it was made.  \nStephanie D’Alessandro and Brandon Ruud\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nMar.1939: Girl and Flowers (Art Institute of Chicago, The Eighteenth International Exhibition: Water Colors, Pastels, Drawings, and Monotypes, exh. cat. [Art Institute of Chicago, 1939], cat. 48 [ill.].)\n\n1952: Anemones and Woman (E. Tériade, “Matisse Speaks,” Art News Annual 21 [1951], p. 67 [ill.].)\n\n1954: Anemone and Girl (Paul J. Sachs, Modern Prints and Drawings: A Guide to a Better Understanding of Modern Draughtsmanship [Knopf, 1954], p. 77, pl. 69.)\n\n2006: Anemones and Woman, study for Harmony in Blue (Suzanne Folds McCullagh, ed., Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat. [Art Institute of Chicago/Yale University Press, 2006], p. 198, cat. 147.)\n\nJack Flam, Matisse in the Cone Collection: The Poetics of Vision (Baltimore Museum of Art, 2001), p. 108.\n\nSachs, Modern Prints and Drawings, p. 77.\n\nJack Flam, Henri Matisse: A Survey of Drawings, exh. cat. (C. and M. Arts, 1996), n.pag.\n\nLater examples can be found in Musée Matisse, Matisse: Fleurs, Feuillages, Dessins, exh. cat. (Musée Matisse, 1989), cats. 41, 44.\n\nThe first two paragraphs of this entry are adapted from Brandon Ruud’s entry on the work in McCullagh, Drawings in Dialogue, p. 198; Stephanie D’Alessandro authored the remaining text.\n\n</section><section id=\"figures\">Left: Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”), 1937 (cat. 44). Right: Anemones in a Vase (recto); Anemones in a Vase (verso), 1944 (cat. 45).\n\nfig. 44–45.1 Henri Matisse (French, 1869–1954). Woman in a Purple Coat, 1937. Oil on canvas; 81 × 65.2 cm (31 7/8 × 25 11/16 in.). The Museum of Fine Arts, Houston, gift of Audrey Jones Beck, 74.141.\n\nfig. 44–45.2 Henri Matisse (French, 1869–1954). The Ochre Head, 1937. Oil on canvas; 72.7 × 54 cm (28 5/8 × 21 1/4 in.). Private collection.\n\nfig. 44–45.3 Henri Matisse (French, 1869–1954). Woman in Blue, 1937. Oil on canvas; 92.7 × 73.7 cm (36 1/2 × 29 in.). Philadelphia Museum of Art, gift of Mrs. John Wintersteen, 1956, 1956-23-1.\n\nfig. 44–45.4 Henri Matisse (French, 1869–1954). Odalisque, Harmony in Blue, 1937. Oil on canvas; 60.3 × 49.5 cm (23 3/4 × 19 1/2 in.). Private collection.\n\nfig. 44–45.5 Henri Matisse’s favorite studio props, including the pewter jug, n.d.. Photograph by Hèléne Adant. Location unknown.\n\nfig. 44–45.6 Henri Matisse (French, 1869–1954). The Pewter Jug, 1917. Oil on canvas; 92.4 × 64.8 cm (36 3/8 × 25 1/2 in.). Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.230.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:47-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}