{
    "id": 575720,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/575720",
    "title": "Cats.  94–98 Five Fragments of Wall Revetment",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/592",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Fragment of a Wall Revetment  \nLate 1st century B.C./1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 4.8 × 4.1 × 0.3 cm (1 7/8 × 1 5/8 × 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1280\n\nFragment of a Wall Revetment  \nLate 1st century B.C./1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 3.2 × 5.2 × 0.8 cm (1 1/4 × 2 × 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1269\n\nFragment of a Wall Revetment  \nLate 1st century B.C./1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 3.2 × 5.2 × 0.5 cm (1 1/4 × 2 × 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1285\n\nFragment of a Wall Revetment  \nLate 1st century B.C./1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 5.8 × 3.8 × 1.2 cm (2 1/4 × 1 1/2 × 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1282\n\nFragment of a Wall Revetment  \nLate 1st century B.C./1st century A.D.  \nRoman  \nGlass, mosaic glass technique; 4.4 × 4.4 × 0.3 cm (1 3/4 × 1 3/4 × 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1275\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The interest in using cast glass to enhance sumptuous building interiors is discussed in the remarks on the Fragment of a Floral Inlay (cat. 80). As David Grose noted, the Romans of the Augustan and Julio-Claudian periods recognized the possibilities for glass. Glassmakers cast sheets of opaque, translucent, and mosaic glass to be used as revetment panels imitating stone, in complicated opus sectile panels, as veneer for columns, panes for windows, and tesserae for a variety of interior and exterior decoration. Grose pointed out that the material could be easily fabricated in many colors and was far easier to manufacture than comparable stone. It could be produced in much thinner stock than its stone counterpart so it would have been lighter for installation. Mosaics were used in outdoor structures such as artificial grottos, nymphaea, and fountain houses. These mosaics not only used stone and glass tesserae but plaster, shell, Egyptian blue, colorless disks, cast opaque white glass disks, and twisted glass rods to enliven the surface and create an aesthetic connection to these rustic exterior structures. Frank Sear concluded in his study of these specialized mosaics that colored glass elements fell out of use in the early first century A.D. with the introduction of glass tesserae. More complex revetment panels of glass continued to be used in opus sectile work. See also the most recent research of Cristina Boschetti, Cristina Leonelli, and Anna Corradi on wall mosaics and the origin of Roman glass in Italy. They suggested that before the production of glass in Italy in the early first century A.D., there is little evidence of glass tesserae but abundant use of Egyptian blue. In wealthier decorative cycles they observed cast monochrome glass elements and shards of glass in less expensive wall decoration.\n\nThere are several interesting fragments of wall revetment in the Corning Museum of Glass. There is an engaged three-sided pilaster or column fragment that is most intriguing given its composition of tesserae that are glass, Egyptian blue and yellow faience with red centers. The edges are highlighted with twisted glass rods. A second fragment retains a strong meander pattern in opaque red glass with an opaque white marble outline and mosaic glass rosette borders above and below. Both are from the Sangiorgi collection in Rome, suggesting that they would be from a building of the early first century A.D.\n\nThere are numerous parallels found in public and private collections, many of which came from the large group assembled in Rome in the nineteenth century. The Metropolitan Museum of Art in New York and the Toledo Museum of Art have particularly large mosaic glass revetment inventories. The Corning Museum of Glass and the Princeton University Art Museum have smaller groups of this material.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Grose, Early Ancient Glass, pp. 356–58.\n\nGrose, Early Ancient Glass, p. 357.\n\nSear, Roman Wall and Vault Mosaics, p. 40.\n\nBoschetti, Leonelli, and Corradi, “Earliest Wall Mosaics and the Origin of Roman Glass.”\n\nGoldstein, Pre-Roman and Early Roman Glass, pp. 262–64, pl. 35, nos. 790–91; Grose, Early Ancient Glass, p. 358, fig. 170, where the Corning pilaster is illustrated.\n\nNew York, Metropolitan Museum of Art: a fragment with overall pattern, acc. no. 91.1.1896; an opaque yellow fragment with black streaky spots, acc. no. 91.1.1732. Grose, Early Ancient Glass, pp. 356–58, 368–71, nos. 657–73; p. 369, no. 668 is a particularly interesting fragment of an onyx-pattern column veneer.\n\nGoldstein, Pre-Roman and Early Roman Glass, pp. 244–66, nos. 703–97; Antonaras, Fire and Sand, pp. 291–97, nos. 490–503.\n\n</section><section id=\"figures\">Five fragments of wall revetment, all late 1st century B.C./1st century A.D., clockwise from top left: cat. 94, cat. 95, cat. 96, cat. 97, cat. 98.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:54-05:00"
}