{
    "id": 5862,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5862",
    "title": "Cat. 44  Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”), 1937",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/84",
    "accession": "2013.976",
    "generic_page_id": 31,
    "artwork_id": 186308,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”)  \nNice, 1937  \nPen and black ink on ivory wove paper (discolored to cream); 56.5 × 45.3 cm (22 3/8 × 17 7/8 in.)  \nSigned and dated: Henri Matisse 37 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.976\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew the composition directly in pen and glossy, black ink, with no preliminary sketch, on ivory wove paper. He used a metal-nibbed dip pen that held a limited amount of ink and chose to draw on the less-textured, felt side of the wove paper sheet, which provided a smooth surface for his pen to move across. Matisse captured the organic structure of the flowers and stems with fluid, sweeping pen lines made possible by the smooth paper surface (see fig. 44.1). There are very few long lines, such as the arcing pen stroke defining the tabletop, in this work. There is some variety in the depth and width of the black ink lines, resulting from variation in the pressure Matisse applied to his pen and the amount of ink it held. The darkest lines in the flowers at the center were drawn with the pen freshly dipped in ink. Finer, fainter lines, such as those describing the pattern in the sitter’s top, were drawn as the ink ran low. Matisse established the composition right up to the edges of the sheet. The sheet dimensions are original. There are multiple pinholes at the top corners, which likely indicate he tacked the paper to a board as he drew or to a wall afterward.\n\nSigned and dated: Henri Matisse 37 (lower right, in pen and black ink) (fig. 44.2).\n\nMatisse drew using pen and black ink. The ink is dense and glossy, indicating the presence of a resinous binder. The gloss is accentuated when viewed at an angle.\n\nThe support is medium-thick, slightly textured, ivory wove paper (discolored to cream). There is a fine screen pattern on the verso (fig. 44.3). The top and bottom edges have deckle edges. The right and left edges are imitation deckle edges, indicating that the paper is moldmade. This sheet retains its original dimensions and was not cut down. There is a watermark in the upper right corner: Arches (1.5 × 5.5 cm) (fig. 44.4). There is a countermark located at the upper left corner of the intertwined initials: “M” and “B” (2.5 × 2.4 cm) (fig. 44.5).\n\n56.5 × 45.3 cm (22 3/8 × 17 7/8 in.).\n\nThe drawing underwent conservation treatment in 2015 to reduce mottled discoloration, foxing, mat-burn stains along the perimeter, and surface soil.\n\nThere is faint mottled yellow discoloration throughout. The ink is in good condition.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired from the artist by Williamina Meyer de Schauensee (née Williamina Wemyss Wentz, Dec. 26, 1905–Dec. 1989), Devon, Penn., 1948 (after Apr. 3)–Dec. 1989.\n\nBy descent to the Estate of Williamina Meyer de Schauensee, from Dec. 1989.\n\nAcquired by unidentified private collector.\n\nSold at Sotheby’s New York, lot 311, to Dorothy Braude Edinburg (c. 1921–Jan. 5, 2015), Chicago, May 12, 1994–June 19, 2013.\n\nGiven to the Art Institute of Chicago, June 19, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, International Water Color Exhibition: Eighteenth Year, Mar. 23–May 14, 1939, cat. 48 (ill.), as Girl and Flowers.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 137 (ill.), as Study for “Anemones and Woman, Harmony in Blue,” 1937.\n\nPhiladelphia Museum of Art, Philadelphia Collects 20th Century, Oct. 3–Nov. 17, 1963, no cat. no., as Study for “Anemones and Woman, Harmony in Blue,” 1937.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, cat. 147 (ill.), as Anemones and Woman, study for Harmony in Blue, 1937.\n\nArt Institute of Chicago, The Thrill of the Chase: Drawings for the Harry B. and Bessie K. Braude Memorial Collection, Mar. 15–June 15, 2014, cat. 83, as Study for Anemones and Woman, Harmony in Blue, 1937.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, The Eighteenth International Exhibition: Water Colors, Pastels, Drawings, and Monotypes, exh. cat. (Art Institute of Chicago, 1939), cat. 48 (ill.), as Girl and Flowers.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 44, cat. 137; n.pag., no. 137 (ill.), as Study for “Anemones and Woman, Harmony in Blue,” 1937.\n\nE. Tériade, “Matisse Speaks,” Art News Annual 21 (1952), p. 67 (ill.), as Anemones and Woman, 1927.\n\nPaul J. Sachs, Modern Prints and Drawings: A Guide to a Better Understanding of Modern Draughtsmanship (Alfred A. Knopf, 1954), p. 77, pl. 69, Anemone and Girl, 1937.\n\nPhiladelphia Museum of Art, Philadelphia Collects 20th Century, exh. cat., foreword by Henry G. Gardiner (Philadelphia Museum of Art, 1963), p. 24, as Study for “Anemones and Woman, Harmony in Blue,” 1937.\n\nSotheby’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, Part 2, sale cat. (Sotheby’s New York, May 12, 1994), lot 311 (ill.), as Etude pour anémones et femme, harmonie en bleu, signed and dated 37.\n\nCover and “Catalogue: Modernism,” in Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), cover (ill.); p. 146.\n\nBrandon Ruud, “Catalogue: Modernism: Henri Matisse: 147,” in Drawings in Dialogue: Old Master Through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat., ed. Suzanne Folds McCullagh (Art Institute of Chicago/Yale University Press, 2006), pp. 198–99, cat. 147 (ill.), as Anemones and Woman, study for Harmony in Blue, 1937.\n\nSuzanne Folds McCullagh, The Thrill of the Chase: Drawings for the Harry B. and Bessie K. Braude Memorial Collection, exh. cat. (Art Institute of Chicago, 2014), cat. 83, as Study for Anemones and Woman, Harmony in Blue, 1937.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower right  \nMethod: graphite  \nContent: 17 [encircled] / 37A\n\nNumber  \nLocation: lower right  \nMethod: graphite  \nContent: 55-1/2 × 45 R of O 45915/74\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nMar. 1939: Girl and Flowers (Art Institute of Chicago, The Eighteenth International Exhibition: Water Colors, Pastels, Drawings, and Monotypes, exh. cat. [Art Institute of Chicago, 1939], cat. 48 [ill.].)\n\n1952: Anemones and Woman (E. Tériade, “Matisse Speaks,” Art News Annual 21 [1951], p. 67 [ill.].)\n\n1954: Anemone and Girl (Paul J. Sachs, Modern Prints and Drawings: A Guide to a Better Understanding of Modern Draughtsmanship [Knopf, 1954], p. 77, pl. 69.)\n\n2006: Anemones and Woman, study for Harmony in Blue (Suzanne Folds McCullagh, ed., Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat. [Art Institute of Chicago/Yale University Press, 2006], p. 198, cat. 147.)\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nIt has been suggested that the intertwined M and B in this Arches countermark might represent the last names of Auguste Morel and A. Bercioux, who served along with Albert Masure as co-proprietors of the Arches mill in the late nineteenth century. Unfortunately, clear supporting evidence has not yet been found. Roy L. Perkinson, “Degas’s Printing Papers,” in Sue Welsh Reed and Barbara Stern Shapiro, Edgar Degas, The Painter as Printmaker (Museum of Fine Arts, Boston, 1984), p. 259. For a list of Arches proprietors from 1492 to 1912, see Henri Onfroy, Histoire des papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii.\n\nKimberly Nichols, conservation treatment report, July 6, 2015, conservation object file, Art Institute of Chicago. Hinges were removed from the top and lower edges of the verso. Kristi Dahm, conservation note, Nov. 7, 2013, object database, Art Institute of Chicago.\n\nSotheby’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, Part 2, sale cat. (Sotheby’s New York, May 12, 1994), lot 311. According to the Sotheby’s catalogue, Williamina Meyer de Schauensee acquired the work from the artist in 1948 and possessed it until her death. Matisse must have owned the drawing until at least April 3, 1948, when he lent it to the Philadelphia Museum of Art for Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture; see Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), n.pag., no. 137 (ill.).\n\nSotheby’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, Part 2, sale cat. (Sotheby’s New York, May 12, 1994), lot 311. According to the U.S. Social Security Death Index, Williamina Meyer de Schauensee (as Williamina De Schauense) died in December 1989; Ancestry.com, “Williamina De Schaunese,” U.S., Social Security Death Index, 1935–Current (database on-line), Provo, Utah, Ancestry.com Operations Inc., 2011, accessed Mar. 17, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSotheby’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, Part 2, sale cat. (Sotheby’s New York, May 12, 1994), lot 311.\n\nSotheby’s Purchaser Statement for Dorothy Braude Edinburg, Aug. 9, 1994; and Business Approved by the Board of Trustees, June 19, 2013, n.pag.; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, redacted version, June 19, 2013, pp. 2, 4–5; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDates per Museum Registration Artists Sheet (Y-sheet) for 1932.1342; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either April 1 or 3, and ended on either May 9 or 10, 1948; Susan K. Anderson, The Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nExhibition catalogue for the International Water Color Exhibition: Eighteenth Year, which took place March 23–May 14, 1939, at the Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 44 Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”), 1937.\n\nfig. 44.1 Photomicrograph of the center from Matisse’s Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) (1937) showing how the artist captured the organic structure of the flowers and stems with fluid, sweeping pen lines made possible by the smooth paper surface. The Art Institute of Chicago, 2013.976.\n\nfig. 44.2 Detail of Matisse’s Matisse’s Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) (1937) showing the signature. The Art Institute of Chicago, 2013.976.\n\nfig. 44.3 Verso of Matisse’s Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) (1937). The Art Institute of Chicago, 2013.976.\n\nfig. 44.4 Beta radiograph showing the watermark in the upper right corner of Matisse’s Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) (1937). The Art Institute of Chicago, 2013.976.\n\nfig. 44.5 Beta radiograph showing the countermark in the upper left corner of Matisse’s Study for Anemones and Woman (Study for “Odalisque, Harmony in Blue”) (1937). The Art Institute of Chicago, 2013.976.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:48-05:00",
    "timestamp": "2023-09-24T02:12:35-05:00"
}