{
    "id": 587589,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/587589",
    "title": "Cat. 100  Fragment of a Vessel, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/603",
    "accession": "1949.1260",
    "generic_page_id": 5,
    "artwork_id": 67747,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Vessel  \n1st century A.D.  \nRoman  \nGlass, blown; 3.7 × 3.7 × 0.8 cm (1 1/2 × 1 1/2 × 3/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1260\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Translucent deep-blue and opaque white glass. Blown and cased, cameo glass technique, carved, and polished. A thick blue vessel wall with a thin opaque white overlay was carved with the design of a triangular shaped curtain tied to a vertical post. In the covered area below, flames from an altar are windblown to the left. The opaque white layer is 0.8 mm thick; the orientation of the fragment suggests that it was an inward-curving wall and was probably a small globular bottle.\n\nBroken on all sides, overall pitting; there is a buff weathering product adhering primarily to the surface of the white overlay although there are patches of weathering product and iridescence on the blue layer as well.\n\nCameo carving of multiveined stones such as agate and onyx was popular in the Hellenistic period from the third century B.C. into the early imperial period of the Roman Empire in the first century A.D. Large and impressively cut gems were given by Augustus and later Julio-Claudian emperors as gifts to important allies and dignitaries. They often had complex mythological and political imagery or imperial portraits, such as a sardonyx cameo portraying Claudius as Jupiter in the Art Institute’s collection (fig. 100.1). With the discovery of glassblowing in the late first century B.C., gem carvers could exploit multilayered blanks of glass produced for them to decorate with sophisticated designs. The glass blanks were probably made by slightly expanding the base gather and dipping it into a second contrasting color such as opaque white, as in this example. The white glass could be heated, manipulated by tooling, and pulled away with jacks to create a relatively thin white casing over the body of the blue paraison or gather. Once the desired thickness was achieved, the form was blown, tooled, and annealed before being handed off to the glass or gem cutter, who may have been the same craftsman, to create the design. The cold working of the glass surface was accomplished by using cutting wheels fed with abrasive and hand tools that would have removed the opaque white layer to reveal the darker-blue body below. Gradations of color can be seen where a thin layer of the opaque white glass was left around and above the heavier flames. Both levels of white glass were extensively cut and polished to create the details of the fire.\n\nRoman cameo glasses were made in limited quantity in the first century A.D., and many museums worldwide have examples of vessels decorated in this fashion. Numerous fragments, including this one, depict outdoor altars, sacred areas with rituals being conducted behind curtains, and Egyptianizing motifs. Most forms are small bottles or cups, but there are exceptional larger examples: the well-known Portland Vase in the British Museum; a related amphora, the Blue or Naples Vase in the Museo Archeologico, Naples; and a tantalizing fragment of a tabletop with sea creatures in the Metropolitan Museum of Art in New York. There are several fragments of cameo glass in the Corning Museum of Glass that relate in subject matter. One is a white-on-blue glass fragment of an outdoor scene with a curtain tied to a small tree trunk, and the other three are among the most amazing cameo cup fragments preserved from this early period, with six colored glass overlays on a blue ground. Two joining fragments of the cup preserve the image of a man with drapery over his left arm, extending his right arm in front of a large curtain tied between two trees. The third fragment depicts a woman with her head thrown back and left arm raised. These fragments and the Art Institute’s fragment relate to the famous Morgan Cup also in the Corning Museum of Glass. David Whitehouse interpreted the iconography as a woman making a sacrifice at a Dionysiac shrine with a pinecone burning on an altar. A satyr pulls a canopy tied at one end to a tree and prepares to attach the other end to a column. One of the two plaques illustrating Dionysiac scenes in the Museo Nazionale, Naples, has a winged putto standing in a tree securing the two ends of a canopy above a ritual taking place below.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the most recent discussion of cameo technique, see Gudenrath, “How Vessel Blanks Were Made.”\n\nRoberts et al., Roman Cameo Glass in the British Museum, pp. 8–10, 34–43.\n\nHarden et al., Glass of the Caesars, pp. 74–78, no. 33; Goldstein, Rakow, and Rakow, Cameo Glass, p. 13, fig. 7, and bibliography.\n\nGoldstein, Rakow, and Rakow, Cameo Glass, p. 102, no. 12; New York, Metropolitan Museum of Art, acc. no. 81.10.347.\n\nSee Whitehouse, Roman Glass 1, p. 59, no. 62, for the fragment with a tree and a curtain; pp. 51–52, no. 48, for the six-layer cameo fragments; Goldstein, Rakow, and Rakow, Cameo Glass, p. 100, no. 8.\n\nWhitehouse, Roman Glass 1, pp. 48–51, and extensive bibliography; Goldstein, Rakow, and Rakow, Cameo Glass, p. 98, no. 3.\n\nHarden et al., Glass of the Caesars, pp. 70–73, no. 32; Goldstein, Rakow, and Rakow, Cameo Glass, p. 18, fig. 10.\n\n</section><section id=\"figures\">Cat. 100 Fragment of a Vessel, 1st century A.D.\n\nfig. 100.1 Cameo Portraying Emperor Claudius as Jupiter, cameo: Roman, A.D. 41/54; mount: Italian, late 16th century. Cameo: sardonyx; mount: gold, pearls, enamel; 7.6 × 5.7 × 0.8 cm (3 × 2 1/4 × 5/16 in.). The Art Institute of Chicago, gift of Marilynn B. Alsdorf, 1991.375. See cat. 138.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:42-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}