{
    "id": 588674,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/588674",
    "title": "Cats.  105–107 Three Hexagonal Mold-Blown Bottles",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/604",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Bottle  \n1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, mold-blown; h. 7.9 cm (3 1/8 in.); diam. 4.5 cm (1 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1173\n\nBottle  \n1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, mold-blown; h. 7.8 cm (3 1/8 in.); diam. 4 cm (1 5/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1174\n\nBottle  \n1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, mold-blown; h. 7.2 cm (2 7/8 in.); diam. 4 cm (1 5/8 in.)  \nThe Art Institute of Chicago, gift of George Schneider, 1891.24\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The popularity of mold-blown glass vessels seems to have quickly followed the invention of glassblowing. Many shapes were replicated by blowing gathers of glass into open molds or multiple-part molds in order to produce an identical form or decoration in a wide array of colors. These three bottles represent a popular series known to have been produced along the Syro-Palestinian coast in the first century A.D. Their small size and jewel-like colors created an interest among collectors in the mid-nineteenth and early twentieth centuries. Pliny the Elder (A.D. 23–79) mentioned Sidon as a major center of glass manufacturing, although it had already declined in his later years. Bolstered by Pliny’s account, the availability of these vessels from shops in Damascus, Beirut, and Jerusalem established their “Sidonian” origin, despite the fact that none have been excavated from there. This group has also been referred to as Temple Series bottles, which would have been used to bring offerings to the Second Temple in Jerusalem, rebuilt by Herod the Great and destroyed by the Romans in A.D. 70.\n\nThe opaque white bottle on the left (cat. 105) is decorated with a series of fruits in an architectural colonnade, while the transparent deep-blue bottle with vessels filling the panels (cat. 106) and the opaque white glass with a similar decorative register, in which the central panels contain Greek drinking vessels, some filled with fruit or other offerings (cat. 107), appear to have been blown in similar molds. There are several small mold-blown bottles in the Art Institute of Chicago that relate to this Sidonian group. One is a small bottle in the shape of a date, blown in transparent greenish-brown glass (cat. 110); another is a mold-blown jug with floral sprays decorating the body (cat. 109). These may be considered Sidonian, although their provenance is unknown. Finally, there is a small lentoid flask blown of transparent yellow-green glass with a face decorating the center of each side (cat. 108). While the shape and size are almost certainly related to the Sidonian group, the decoration is unusual in that it is not the typical head of Medusa.\n\nThe most extensive study of this material was done by Marianne Stern in 1995 on the large and comprehensive collection of similar hexagonal mold-blown glasses in the Toledo Museum of Art. She suggested that the majority of these vessels were produced in the Syro-Palestinian region, but other shops in the eastern Mediterranean may have produced them as well. From her study of related forms, the typical shoulder decoration was an inverted floral motif, and the indistinct horizontal bands defining the central panel were a simplified egg-and-dart border.\n\nTwo of the fruits decorating the opaque white bottle (cat. 105), the pomegranate and grapes, are indigenous to the region; Stern proposed that the shape and orientation of the third fruit suggests a cedar cone that grows upward with the stem at the base, as seen on the bottles. She also considered the identification of the fruit as an etrog, a citrus fruit also native to the region and used in the Jewish festival of Sukkot. That fruit is pointed at both ends, and other contemporary representations of the etrog are unlike the form on the bottles. Her argument for the cedar cone seems convincing and also allows the use of the vessels in functions for multiple religions rather than making it a specifically Jewish ritual vessel. Stern identified this bottle type among the Toledo examples as a hexagonal bottle, fruit type, series A, which is among the earliest of these mold-blown vessels. She offered a manufacture date no earlier than the second quarter of the first century A.D. and suggested that demand for this type of opaque glass fell out of fashion shortly after.\n\nThe two bottles decorated with vessels were produced in a range of transparent colors, such as the deep-blue one (cat. 106), and opaque colors, such as the white one (cat. 107). Stern suggested that the vessels depicted on the bottles were for some sacred ritual, possibly associated with a structure that had a colonnade similar to the one in the design. No particular pagan cult or site can be identified, but Stern made a case for reconsidering these vessels as being used in Jewish ritual. Representations of vessels known to have been used in the first century A.D. in Jewish traditions are completely different in form from the ones depicted on the bottles. However, that does not prove that these bottles were not used in Jewish temple rituals. The quantity of this bottle type in the Toledo Museum of Art allowed for a typology of molds and decorative patterns that had not been achieved before. Both cats. 106 and 107 belong to Stern’s Type A group and are most easily compared to an opaque white bottle in the Toledo Museum of Art. Note that no two of the vessels depicted in the various molds are exact duplicates; the two one-handled pitchers and the two wide-mouth vessels are slightly different.\n\nIn addition to the predominantly eastern manufacture of these types of vessels, there was also production of them in the west, probably in northern Italy, as suggested by Christopher Lightfoot in his 1987 research. An exhibition with accompanying catalogue on the Roman glassmaker Ennion offered the most recent in-depth look at mold-blown glasses of many varieties, including these small bottles.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Goldstein, “Preface,” pp. 8–9, fig. 1.\n\nSee Stern, Roman Mold-Blown Glass, pp. 74–96, for a discussion of the Syro-Palestinian style, and pp. 78–81 and nos. 36–40, for a specific fruit style that relates to cat. 105.\n\nSee Stern, Roman Mold-Blown Glass, pp. 129–31, for the interpretation of the fruit; fig. 73, for an etrog; fig. 74, for an immature cone on a cedar of Lebanon.\n\nStern, Roman Mold-Blown Glass, pp. 115–17.\n\nStern, Roman Mold-Blown Glass, p. 116.\n\nWhitehouse, Roman Glass 2, p. 37.\n\nNot to be confused with the fruit type, series A, for cat. 105.\n\nStern, Roman Mold-Blown Glass, pp. 113–17, no. 15; each side is illustrated on pp. 114–15; p. 48, fig. 43, shows the crispness of the mold-blown detail compared to other vessels; p. 77, fig. 47, shows a line drawing of the vessel types; p. 52, color plates 5 and 6, p. 280, shows the profile and roll-out drawing of the decoration.\n\nLightfoot, “Group of Early Roman Mold-Blown Flasks.”\n\nLightfoot et al., Ennion: Master of Roman Glass, pp. 32–33, fig. 22.\n\n</section><section id=\"figures\">Three hexagonal mold-blown bottles, all 1st century A.D., from left: cat. 105, cat. 106, cat. 107.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}