{
    "id": 589760,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/589760",
    "title": "Cat. 105  Bottle, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/605",
    "accession": "1943.1173",
    "generic_page_id": 5,
    "artwork_id": 119253,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle  \n1st century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, mold-blown; h. 7.9 cm (3 1/8 in.); diam. 4.5 cm (1 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1173\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Opaque white glass. Blown in a three-part mold and tooled. Uneven rim, flared, flattened, and infolded, sits on a free-blown cylindrical neck that spreads out to a convex shoulder on a hexagonal ovoid body. The lower part of the body, similar in proportion to the shoulder and convex in profile, tapers inward to the base and bends into a flat bottom. The mold-blown decoration on the shoulder is indistinct; below is the main register of six panels of alternating pomegranate, cedar cone, and a large three-part bunch of grapes, repeated twice. These panels are separated by thin vertical lines that retain a small rounded or ovoid element at the top and bottom, suggesting a stylized architectural column. There is a horizontal rib with an indistinct narrow decorated band below it that defines the juncture of the shoulder and the body; a similar rib and band define the bottom of the central register. The convex vessel bottom has six triangular leaves alternating with six smaller, slender oval petals pointing upward at the end and center of each panel; the flattened underside of the base retains a three-part mold mark. For a zoomable image, see fig. 105.1.\n\nThe piece is intact, with an extremely crisp design for the central fruit elements. It is pitted, with some weathering product with brilliant iridescence adhering to various areas.\n\nBottles decorated with fruit are less common than bottles with other types of decoration such as vessels, instruments, and masks. There are four bottles in the Toledo Museum of Art that are similar to this one and one blown in opaque light-blue glass in a private Swiss collection. A related bottle blown of opaque light-blue glass in the Israel Museum in Jerusalem appears to have a somewhat more elongated body; a similar elongated form blown of deep-blue glass is in a private Swiss collection.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Stern, Roman Mold-Blown Glass, pp. 129–33, nos. 36–39.\n\nKunstmuseum Luzern, 3000 Jahre Glaskunst, p. 76, no. 240.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 134, no. 140, p. 108 (color illus.); see the bibliography for additional examples.\n\nKunstmuseum Luzern, 3000 Jahre Glaskunst, p. 76, no. 241.\n\n</section><section id=\"figures\">Cat. 105 Bottle, 1st century A.D.\n\nfig. 105.1 Bottle (1st century A.D.). The Art Institute of Chicago, 1943.1173. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:43-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}