{
    "id": 592,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/592",
    "title": "Cats. 4–5  Caudle Cup, c. 1690; Tankard, c. 1705",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/31",
    "accession": "1952.167",
    "generic_page_id": 2,
    "artwork_id": 76814,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jeremiah Dummer (American, 1645–1718)  \nBoston, Massachusetts  \nSilver; 7.6 × 15.2 × 7.6 cm (3 1/4 × 6 1/2 × 3 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Edwin A. Seipp Fund, 1952.167\n\nJeremiah Dummer (American, 1645–1718)  \nBoston, Massachusetts  \nSilver; 15 × 10.2 × 17.8 cm (6 × 4 5/8 × 7 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. William Y. Hutchinson Fund, 1985.780\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Jeremiah Dummer was the first native-born New England silversmith. The son of Richard Dummer and his second wife, Frances, he was born in Newbury, Massachusetts, in 1645, and began his apprenticeship at age thirteen with the Boston silversmith John Hull (see cat. 1 and cat. 2). On July 1, 1659, Hull wrote in his diary, “I received into my house Jeremie Dummer and Samuel Paddy to serve me as apprentices eight years. The Lord make me faithful in discharge of this new trust committed to me and let this blessing be to me and them.” For Dummer this trust ended successfully in 1667, and he probably worked for Hull for a brief period thereafter until 1670; that year he opened his own shop, where he trained some important New England silversmiths of the next generation, including John Dixwell (see cat. 12), Edward Winslow (see cat. 9), and his brother-in-law John Coney. Dummer's stature in the community was enhanced by his advantageous marriage in 1672 to Anna Atwater, daughter of the merchant Joshua Atwater. He held numerous public offices and engraved the plates for currency printing for Massachusetts, New Hampshire, and Connecticut. By 1709 Dummer was in precarious health—“so weak . . . . he can scarce go about &amp; such numbness . . . he could not wright,” as Coney noted in a letter that year. A number of objects made after this date suggest that Dummer kept his shop going—possibly until his death—through the aid of journeymen, metalsmiths who had completed their apprenticeships and could work for pay. More than 150 objects with his mark survive, attesting to patronage from throughout New England, including many Congregational churches.\n\nMost of the vessels made by silversmiths of Dummer’s era, such as this caudle cup and tankard, were used for the consumption of alcoholic beverages. A bulbous-bodied form with two handles, the caudle cup was popular in late seventeenth-century New England. It was designed to serve caudle, a warm concoction of wine or ale, sweetened with sugar or honey, thickened with flour or bread crumbs and egg yolks, and enlivened by various spices, with recipes that date back to the Middle Ages. The handles protected the drinker’s hands from the hot sides of the vessel while facilitating the passing of the cup for communal drinking. Wine and ale were also imbibed from caudle cups; indeed, the double handles prompted many churches to adopt this form for wine shared by the congregation during communion. The Farmington, Connecticut, church owned three caudle cups by Dummer as part of its communion service. In all, more than thirty examples by Dummer survive.\n\nThe tankard was a large and therefore costly lidded vessel intended for the drinking of beer or ale. The cut-card decoration applied to the flat lid and the cherub mask at the handle terminal of this work reveal the influence of the new Baroque style. This technique first appeared on London silver in the 1660s and subsequently spread to the British colonies, but its use in British North America was rare. In cut-card ornamentation, thin sheets of silver with decorative outlines are soldered to the body of the vessel. In addition to being decorative, the sheets could add strength, especially where handles were attached to bodies. Many of Dummer’s tankards feature this type of decoration at both the lid and the handle joints. More tankards by Dummer with this decoration survive than by any other known Boston maker. The outline of the cut-card embellishment on the Richard Conyers tankard at the Winterthur Museum is remarkably similar to that on the lid of this example. Since Conyers was trained in London between 1682 and 1689 and practiced there before coming to Boston by 1698, he may have been responsible for introducing this kind of ornamentation to Boston.  \nPatricia Kane\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">American Antiquarian Society (1857), vol. 3, p. 150.\n\nFor the details of Dummer’s life and work, see Kane et al. (1998), pp. 386–97.\n\nIn addition to tankards by Dummer, cut-card decoration is found on a tankard by the Boston-based Thomas Savage at the Metropolitan Museum of Art (43.83.3), see Wees and Harvey (2013), p. 277; a tankard by the Boston-based Richard Conyers at the Winterthur Museum (65.1355), Quimby and Johnson (1995), pp. 81–82, cat. 39; a saucepan by Gerrit Onckelbag of New York at the Winterthur Museum (76.21a), Quimby and Johnson (1995), pp. 272–73, cat. 236; an unmarked teapot with a New York provenance in the Museum of the City of New York (47.861.3) Waters, McKinsey, and G. Ward (2000), vol. 1, pp. 226–27, cat. 91; a chocolate pot by John Coney at the Museum of Fine Arts, Boston (29.1091), Buhler (1972), vol. 1, pp. 59–61, cat. 50; chocolate pots by the Boston silversmith Edward Winslow at the Yale University Art Gallery (1944.71) and the Metropolitan Museum of Art (33.120.221), Buhler and G. Hood (1970), vol. 1, pp. 54–56, no. 49; Wees and Harvey (2013), pp. 195–97, cat. 71; a teapot by Peter van Dyck at the Yale University Art Gallery (1938.20), Buhler and G. Hood (1970), vol. 2, pp. 46–49, cat. 593; and a two-handled cup by Charles Le Roux at the Yale University Art Gallery (1935.229) Buhler and G. Hood (1970), vol. 2, pp. 62–63, cat. 612.\n\nChristie’s (2001), pp. 260–61, lot 352. The sale catalogue lists the other examples as Metropolitan Museum of Art (34.16), in Wees and Harvey (2013), pp. 39–40, cat. 8; Museum of Fine Arts Boston (42.224), Buhler (1972), vol. 1, pp. 25–26, cat. 22; Historic Deerfield, Flynt and Fales (1968), cat. 25; formerly Addison Gallery of American Art, Andover, Massachusetts Kane et al. (1998), p. 394; South Parish of Portsmouth, New Hampshire; and one from the Huling family of Rhode Island sold at Christie’s, June 17, 1992, lot 71. An example at the Winterthur Museum has cut-card decoration only on the lid (65.1362), Quimby and Johnson (1995), pp. 88–89, cat. 45.\n\nSee Kane et al. (1998), pp. 334–39, for a discussion of Conyers’s life and work.\n\n</section><section id=\"figures\">Top: Caudle Cup, c. 1690 (cat. 4). Bottom: Tankard, c. 1705 (cat. 5).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:11-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}