{
    "id": 594114,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/594114",
    "title": "Cat. 108  Bottle, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/609",
    "accession": "1943.1181",
    "generic_page_id": 5,
    "artwork_id": 49063,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle  \n1st century A.D.  \nRoman  \nGlass, mold-blown; 6.8 × 4.5 × 2.5 cm (2 5/8 × 1 3/4 × 1 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1943.1181\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly yellow-green glass. Blown in a two-part mold and tooled. Flared uneven rim, rounded by reheating, tapers into a free-blown short cylindrical neck on a flat, disk-shaped body. Small stepped foot, no pontil mark. A head, probably female, decorates the center of each side, framed by a double ring. In the outer band formed by the two rings are eight ax-head-shaped elements; circling the outer ring is a series of seven small dots. The small, flat, stepped foot retains no mold marks or pontil mark. The mold line begins above the base and runs up the center of the undecorated vessel side to the neck. For a zoomable image, see fig. 108.1.\n\nThe piece is intact and extensively pitted, with creamy weathering crust flaking away to reveal brilliant iridescence.\n\nThis is an unusual variation on small lentoid bottles that had either larger heads of Medusa or a large star or rosette pattern almost filling the entire surface of each side. These vessels often had two opposing handles or one floating handle. The central motif on both sides of this bottle is a small, very round head, probably female, with a fillet. The face on one side is slightly larger, with fuller cheeks and hair down to the eyes. The other side has a less defined face, with shorter hair, a higher fillet, and pushed-in, bulging eyes. The motif might be a stylized Medusa head, but heads on the Medusa bottles fill the space and have a small surrounding ring of dots; they are different and the known examples do not have a stepped base.\n\nFor complete examples of lentoid flasks with Medusa heads, see bottles in the Römisch-Germanischen Museum, Cologne, and one formerly in the Kofler-Truniger collection, Lucerne. There is a unique lentoid bottle excavated from Yahmour in Syria with a male mask that is bald when viewed right side up but when turned upside down is bearded. This head is quite round, as is the present example, but unlike it, fills the space of the entire side similar to the Medusa flasks. There is no decorative surround except for a series of dots at the top of the bottle that form the beard when the vessel is rotated. The features of the head are also distinct, related neither to this bottle nor Medusa head bottles. It would appear that the Yahmour bottle and this bottle are unique.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Wight, Molten Color Glassmaking in Antiquity, p. 84, fig. 54, for an example with a central rosette surrounded by a running vegetal scroll and two contrasting colored handles; Whitehouse, Roman Glass 2, pp. 43–44, no. 513, for a fragment of a lentoid flask with a head of Medusa; Stern, Roman Mold-Blown Glass, pp. 154–56, nos. 60–61, for examples with a rosette, and no. 62, for a Medusa head.\n\nSee La Baume, Glas der Antiken Welt, C 12, pl. 10.1, for a complete example with two handles; and Fremersdorf, Römisches geformtes Glas in Köln, for additional bibliography.\n\nKunstmuseum Luzern, 3000 Jahre Glaskunst, p. 82, no. 277, with additional references; Stern, Roman Mold-Blown Glass, p. 156, no. c on her list of additional examples.\n\nHarden, “Two Tomb-Groups of the First Century A.D.,” p. 83, pl. VI, tomb I.3.\n\n</section><section id=\"figures\">Cat. 108 Bottle, 1st century A.D.\n\nfig. 108.1 Bottle (1st century A.D.). The Art Institute of Chicago, 1943.1181. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:43-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}