{
    "id": 596297,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/596297",
    "title": "Cat. 110  Bottle in the Shape of a Date, 1st/mid-2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/611",
    "accession": "1949.435",
    "generic_page_id": 5,
    "artwork_id": 65612,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle in the Shape of a Date  \n1st/mid-2nd century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, mold-blown; 6.2 × 2.6 × 2.9 cm (2 7/16 × 1 × 1 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.435\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent greenish-brown glass. Blown in a two-part mold and tooled. The rounded rim is flared out and folded in on a very short free-blown cylindrical neck that bends sharply outward to form a flat horizontal shoulder on an elongated ovoid body in the shape of a dried date with wrinkled skin. The two-part mold line is evident on the shoulder. There is a slightly thickened bottom with no pontil mark. For a zoomable image, see fig. 110.1.\n\nRim broken and restored, overall surface covered with brilliant iridescence, pinprick bubbles, some pitting.\n\nAmong the Sidonian vessels that have been found throughout most of the Roman Empire, the date bottle is the most common. For general remarks about Sidonian vessels and the comprehensive study of mold-blown glasses in the Toledo Museum of Art, see the remarks for cats. 105–107.\n\nMarianne Stern suggested that the majority of the mold-blown vessels were produced in the Syro-Palestinian region, but other shops in the eastern Mediterranean may have been producing them as well. Without any inscription or monogram on the vessel, the nondenominational date bottle might have been an appropriate ritual vessel or donation for any sacred place, whether it was the Second Temple in Jerusalem or an altar for a pagan god. Most of the excavated examples of date bottles are known from tombs, but this may be a secondary use. Stern noted that in addition to mold-blown glasses, Phoenicia was also famous for dates. Dates were given as gifts, and along with date oil, they were ingredients in many recipes, according to ancient authors. The small size and neck of these vessels suggests their use as containers for perfume or scented oil. They may have served more appropriately as gifts for the New Year or other special occasions rather than as ritual containers.\n\nThere are many date bottles in public and private collections worldwide. There are no fewer than twenty-three date bottles in the Toledo Museum of Art alone. More recently published vessels are in the Israel Museum in Jerusalem, the Princeton University Art Museum, and the Corning Museum of Glass; relevant citations of earlier published examples are in their catalogues.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Chicago vessel was published in Luckner, “Ancient Glass,” pp. 86–87, no. 64 (illus.).\n\nStern, Roman Mold-Blown Glass, p. 74.\n\nStern, Ancient Glass at the Foundation Custodia, pp. 44–46.\n\nStern, Roman Mold-Blown Glass, pp. 93–94.\n\nStern, Roman Mold-Blown Glass, p. 94.\n\nFor additional bibliography, see Stern, Roman Mold-Blown Glass, pp. 172–79, nos. 84–107.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 140, nos. 150–51, p. 105 (color illus.).\n\nAntonaras, Fire and Sand, pp. 78–79, nos. 80–82.\n\nWhitehouse, Roman Glass 2, pp. 47–48, nos. 519–21, p. 321 (profile and line drawings).\n\n</section><section id=\"figures\">Cat. 110 Bottle in the Shape of a Date, 1st/mid-2nd century A.D.\n\nfig. 110.1 Bottle in the Shape of a Date (1st/mid-2nd century A.D.). The Art Institute of Chicago, 1949.435. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:43-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}