{
    "id": 5971,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5971",
    "title": "Cat. 45  Anemones in a Vase (recto); Anemones in a Vase (verso), 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/85",
    "accession": "2013.978",
    "generic_page_id": 31,
    "artwork_id": 186310,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Anemones in a Vase (recto), Anemones in a Vase (verso), Nice, 1944  \nPen and black ink on ivory wove paper; 28.5 × 38.3 cm (11 3/16 × 15 in.)  \nSigned: HM (recto, lower right, in graphite); signed: HM (verso, lower right, in graphite)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg, 2013.978\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">On both sides of this ivory wove sketchbook page, Henri Matisse drew the image directly with no preliminary marks. He capitalized on the fluid, meandering quality of the pen lines to describe the organic flower structures. He extended the drawing up to the edges of the sheet. The lower edge of the support has not been cropped, as microscope examination at 80× indicates ink extends over that edge on the recto.\n\nThis sheet was removed from a bound sketchbook. The paper has six sewing holes along the right edge located 2.8, 7.9, 10, 17.2, 19.3, and 24.6 cm from the lower edge. At magnification 80× translucent, yellow adhesive from the binding flowing into the sewing holes is visible on right edge of the recto. The moderate surface texture did not interfere with the freely moving pen strokes.\n\nSigned: HM (recto, lower right, in graphite) (fig. 45.1); signed: HM (verso, lower right, in graphite) (fig. 45.2).\n\nMatisse drew using pen and black ink on the recto and the verso. The ink has a glossy sheen, most evident in raking light, indicating the presence of a resinous binder.\n\nThe support is moderately thick, moderately textured, ivory wove paper removed from a sketchbook. The paper fibers are relatively uniform with very few colored fiber inclusions visible at magnification 2×. The bottom edge is straight cut. The right edge is straight cut with six indentations from sewing holes in the sketchbook binding. The top and left edges are imitation deckle edges, indicating that the paper is moldmade. A partial watermark appears in the upper right: []OT ARCHES (FRANCE) (1.5 × 2.2 cm) (fig. 45.3).\n\n28.5 × 38.3 cm (11 3/16 × 15 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nOn the recto, dense ink has been lost from the center of a flower at far left, 10 cm from the top and 4 cm from the left edges. It is likely that the ink dried while in contact with an adjacent sketchbook page and was damaged when the pages were separated. Surface fibers are disturbed in the same area of ink loss. There is a linear yellow mark at lower right. The sheet has yellowed very slightly.\n\nOn the verso (fig. 45.4), there is a region of light skinning evident in transmitted-light examination in the upper right quadrant, 6 cm from the top and 13 cm from the right edges. Surface fibers in this area appear disturbed and raised when viewed under magnification 4×. There is a small amount of adhesive residue along the lower edge, likely from a former mat or mount.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dina Vierny (Jan. 25, 1919–Jan. 20, 2009), Galerie Dina Vierny, Paris, by Jan. 25, 1966–Mar. 1966.\n\nSold to Dorothy Braude Edinburg (c. 1921–Jan. 5, 2015), Mar. 1966–June 19, 2013.\n\nGiven to the Art Institute of Chicago, June 19, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Dina Vierny, Matisse: 24 dessins, Jan. 25–Feb. 25, 1966, no cat. no. (ill.), as Anémones dans un vase, 1944.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Dina Vierny, Matisse: 24 dessins, exh. cat. (Galerie Dina Vierny,1966), n.pag. (ill.), as Anémones dans un vase, 1944.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower left  \nMethod: graphite  \nContent: 00/10 (fig. 45.5)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: 7 [encircled] (fig. 45.6)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the verso, Matisse erased and resigned his initials.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe full watermark for this paper is unknown but might include “Perrigot Arches,” referring to Jules Perrigot, the proprietor of Arches paper mill from 1887 to 1942. For a list of Arches proprietors from 1492 to 1911, see Henri Onfroy, Histoire des Papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii. Jules Perrigot appears as J. Perrigot.\n\nGalerie Dina Vierny, Matisse: 24 dessins, exh. cat. (Galerie Dina Vierny,1966), n.pag. (ill.); and Prints and Drawings research worksheet, Apr. 27, 2004.\n\nPrints and Drawings research worksheet, Apr. 27, 2004, photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago; and Business Approved by the Board of Trustees, June 19, 2013, n.pag.; photocopy in curatorial object file.\n\nBoard of Trustees meeting minutes, redacted version, June 19, 2013, pp. 2, 5; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 45 Anemones in a Vase (recto); Anemones in a Vase (verso), 1944.\n\nfig. 45.4 Verso of Matisse’s Anemones in a Vase (1944). The Art Institute of Chicago, 2013.978V.\n\nfig. 45.1 Detail of Matisse’s Anemones in a Vase (1944) showing the signature. The Art Institute of Chicago, 2013.978R.\n\nfig. 45.2 Detail of the verso of Matisse’s Anemones in a Vase (1944) showing the signature. The Art Institute of Chicago, 2013.978V.\n\nfig. 45.3 Beta radiograph showing the partial watermark in the upper right of Matisse’s Anemones in a Vase (1944). The Art Institute of Chicago, 2013.978R.\n\nfig. 45.6 fig. 45.5 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:48-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}