{
    "id": 597390,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/597390",
    "title": "Cat. 111  Bottle, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/612",
    "accession": "1947.931",
    "generic_page_id": 5,
    "artwork_id": 62014,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bottle  \n1st century A.D.  \nRoman  \nGlass, blown; h. 11 cm (4 3/8 in.); diam. 5.3 cm (2 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.931\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Translucent deep-blue glass with irregular white striations, variegated greenish yellow-brown glass with red striations in the handles. Blown, trail decorated, and tooled. Lip rounded by reheating, flared out and infolded, wide cylindrical neck tapers inward and then spreads out into a gentle, elongated ovoid body with a flattened base, slightly concave on the underside, no pontil mark. Handles are applied at the base of the neck on the shoulder and pulled up under the rim and attached. For a zoomable image, see fig. 111.1.\n\nThe bottle is intact, patches of pitting, some incrustation and iridescence on the neck.\n\nThe shape of these bottles can be so consistent that one wonders if a mold was used to create the general form. They are found in numerous excavations and were popular in the early part of the first century A.D. from the Tiberian-Claudian period to the end of the century, when the shape seems to have fallen out of favor after A.D. 80. The shape is also well-known in ceramic and metal parallels. Clasina Isings calls this an “amphorisk on a base ring.” The shape was produced in a number of opaque colors often with contrasting handles, transparent colors, and splashware bottles that must be imitating more costly mosaic glass vessels.\n\nThere are bottles of opaque white glass, transparent pale-purple glass, and splashware in the Corning Museum of Glass; two deep-blue bottles, one of splashware in the Metropolitan Museum of Art in New York; another transparent dark-blue example in the Israel Museum in Jerusalem; an unusual transparent violet-red example in Cologne; and an opaque light-blue and a transparent purple glass splashware example formerly in European private collections.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whitehouse, Roman Glass 1, p. 210.\n\nIsings, Roman Glass from Dated Finds, pp. 32–34, form 15.\n\nWhitehouse, Roman Glass 1, pp. 167–68, nos. 293–94; see p. 207 for a note on objects with picked-up or blobbed decoration, here referred to as splashware; see pp. 209–10, nos. 361–62, for splashware examples.\n\nNew York, Metropolitan Museum of Art: an example with a somewhat less elegant profile, the body of deep blue, the handles pale-blue-green glass, acc. no. 81.10.260; a splashware example, acc. no. 1972.118.175.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 260, no. 337.\n\nDoppelfeld, Römisches und Fränkisches Glas in Köln, p. 38, pl. 27, and color cover.\n\nKunstmuseum Luzern, 3000 Jahre Glaskunst, p. 99, no. 372, from a Swiss private collection; Hôtel Drouot, Verres antiques, lot 99, from a French private collection, with additional references.\n\n</section><section id=\"figures\">Cat. 111 Bottle, 1st century A.D.\n\nfig. 111.1 Bottle (1st century A.D.). The Art Institute of Chicago, 1947.931. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:43-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}