{
    "id": 598484,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/598484",
    "title": "Cat. 112  Bowl or Cup, late 1st/early 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/613",
    "accession": "1947.894",
    "generic_page_id": 5,
    "artwork_id": 61921,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl or Cup  \nLate 1st/early 2nd century A.D.  \nRoman  \nGlass, blown; h. 4.5 cm (1 3/4 in.); diam. 7.7 cm (3 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.894\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent deep-blue glass with some irregular color striations. Blown and tooled. High, vertical, collared rim, slightly flared and rounded by reheating, sits on an outfolded horizontal tubular rib above a fairly thick-walled globular body on an applied, solid pad base. The flat bottom has several indentations that may indicate a pontil mark. For a zoomable image, see fig. 112.1.\n\nThe piece is intact, with some pitting and patches of weathering crust under the foot, and overall iridescence.\n\nThis form has numerous variations, some excavated examples, and many parallels within public and private collections. The bowls date from the Flavian period, just into the first decades of the second century A.D. They resemble the cast monochrome and mosaic glass bowls so well represented in the collection: the deep-blue monochrome bowl (cat. 81), the opaque white bowl (cat. 82), and the mosaic glass bowl (cat. 83). The blown forms would have been far more easily produced, and the variation in their size, color, and profile suggest that vast quantities of this popular shape were produced.\n\nThe Corning Museum of Glass has fourteen examples of the blown variety, three of which were purportedly found in a tomb group in Italy with two pairs of other tableware; another bowl in the collection is particularly close in color. The Miho Museum in Shiga, Japan, has a similar transparent, slightly blue-green glass bowl, and there is an example in the Toledo Museum of Art. There is a closely related transparent deep-blue glass parallel in Cologne.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Isings, Roman Glass from Dated Finds, pp. 89–90, form 69.\n\nWhitehouse, Roman Glass 1, pp. 84–89, nos. 114–27; see also p. 226, where the group of seven glasses from a tomb are illustrated together: three (nos. 124–26) are transparent pale-bluish-green glass cups; p. 85, no. 117, is transparent deep-blue glass.\n\nMiho Museum, Ancient Glass, pp. 164, 204, no. 140.\n\nToledo Museum of Art, acc. no. 1923.1375.\n\nDoppelfeld, Römisches und Fränkisches Glas in Köln, p. 39, pl. 34.\n\n</section><section id=\"figures\">Cat. 112 Bowl or Cup, late 1st/early 2nd century A.D.\n\nfig. 112.1 Bowl or Cup (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1947.894. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:44-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}