{
    "id": 5992,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/5992",
    "title": "Cats. 41–42  Fish Server, c. 1815; Tea and Coffee Set, 1809/12",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/106",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Jean-Simon Chaudron (American, born France, 1758–1846)  \nPhiladelphia, Pennsylvania  \nSilver and ivory; 3.8 × 27.9 × 7.6 cm (1 1/2 × 11 3/8 × 3 3/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1970.2\n\nJean-Simon Chaudron (American, born France, 1758–1846)  \nAnthony Rasch (American, born Germany, c. 1780–1858)  \nPhiladelphia, Pennsylvania  \nSilver and ebonized wood; Coffeepot: 27.9 × 30.5 × 15.2 cm (11 3/4 × 12 × 6 1/2 in.); teapot: 25.4 × 30.5 × 12.7 cm (10 1/8 × 12 × 5 7/8 in.); cream pot: 17.8 × 15.2 × 10.2 cm (7 1/4 × 6 1/4 × 4 in.); sugar bowl: 22.9 × 22.9 × 12.7 cm (9 × 9 × 5 1/4 in.)  \nThe Art Institute of Chicago, Robert Allerton Endowment, 1989.156.1–4\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Commanding the pierced center of this silver serving utensil is either a fierce sea monster or a playful dolphin, depending upon one’s familiarity with the arts of antiquity. Its sinuous, scaly tail imparts coiled energy, while the textured, exaggerated head emphasizes the eye, set within a scrolled socket. This lively image once lurked beneath a serving of fish. Its presence emerged as a surprise when the fillet was plated, much in the manner of the discovery of a witty verse at the bottom of a drained punch bowl. Playful artistry was rare in serving utensils fashioned in the early Federal era, when a refreshed academic taste for Greek and Roman design flowed from architecture and sculpture onto furniture, lighting, and even silver tableware such as pitchers, sauceboats, and saltcellars. The server’s blade has an overall trowel shape with an exaggerated lobed perimeter and a gentle point. Both this atypical outline and the absence of a pierced perimeter create an evocative visual reference to a classical river deity’s paddle. This allusion to antiquity would likely not have been lost on a patron in Philadelphia, a city that was beginning to artistically and culturally style itself the “Athens of the West” as well as host a sizable Gallic population familiar with such Continental references. After the War of Independence, American silversmiths studied French decorative arts and design for patrons who sought compositions that were not only of the moment but, to some extent, also decidedly not British.\n\nAlso called “shovels,” “slices,” or simply “knives,” fish servers were made and imported for the specific purpose of supporting large portions of fish. Their pointed tips negotiated between delicate bones, and their thin, pierced blades could separate meat from skin while draining excess liquid. This server’s handle, carved in elephant-tusk ivory, added a durable, polished, creamy white surface that conveyed a clear message of exotic Francophile luxury. Elephant ivory became more available by the late 1700s, with French merchants advertising shipments of the desirable material from African colonies for European and American artisans. Local ivory carvers supplied handles for flatware, walking-stick handles, and turned drawer pulls, but also small oval and circular plates for miniature painters’ and jewelers’ use.\n\nA fish server’s broad blade became a locus for creativity and ornament, guided by the imagination and skill of the silversmith or engraver. Finding a talented engraver was not difficult, but keeping one steadily employed was an unlikely scenario even in an urban silversmith’s workshop. Thus, silver produced in competing silversmiths’ shops might feature the same engraver’s hand. Conversely, a silversmith or jeweler who possessed fine engraving skills might work on another’s silver.\n\nThis fish server was produced in the watch, jewelry, and silver shop established in 1793 by the French-born Jean-Simon Chaudron, whose surname mark endorses the underside of the blade. Chaudron trained in Switzerland as a watchmaker and worked as such in the French colony of Haiti (Saint-Domingue). Mastery in this profession typically included engraving on gold, silver, or brass. However, by the time he settled in Philadelphia, Chaudron is unlikely to have personally created silver items produced in his shop. Rather, his roles were those of merchant, using his business contacts to import luxury goods, and lead artistic designer, acting as master to journeymen specialists hired to make silver and jewelry, and repair pocket watches. Chaudron’s firm expanded and contracted during his twenty-four years in Philadelphia; therefore, if he did not engrave this fish server himself, he had a local engraver or silversmith in his employ who added the feature. His personal collection of books, paintings, and engravings may have supplied the inspiration. The motif of a dolphin with an undulating tail had numerous possible sources, among the most probable being the similar figure included in Giovanni Battista Piranesi’s compilation etching featuring various Etruscan and Greek ornaments.\n\nChaudron’s jewelry and silver shop appealed to affluent families and public figures in the Mid-Atlantic and southern states. To satisfy and stimulate his clientele, he imported French standard silver that he advertised as “French silver plate,” reinforcing his reputation for quality luxury goods and fashions. His French origins and fortunate marriage into an established Caribbean planter’s family were social assets at a time when American intellectual circles and commercial investments were oriented toward France.\n\nThis orientation is beautifully captured in the Art Institute’s four-piece tea and coffee set. French-inspired forms abound, from the tapering cast finials and densely overlapping leaves on the domed lids to the rich, dimensional ornament and zoomorphic cast handles and spouts. Following the “frosted” visual effect favored by Parisian silversmiths, overlapping pointed leaves are highly burnished against a matte ground, and the low-relief die-rolled borders incorporated into each rounded body and wrought foot rim accentuate their proportionate circularity. The degree of handwork and delicate chasing, including feathers on the swan spouts and individual scales on the sinuous snake handles, leaves little doubt that Chaudron sought to equal the designs of leading Parisian silversmiths with this set. As noted by Judith Barter and others, such motifs echo the high-relief sculptural details in Charles Percier and Pierre François Léonard Fontaine’s designs for imperial French metalwork. While the heavy finials are also seen on other tea sets made by Chaudron’s shop, some features—the set’s low-relief die-rolled borders featuring repeated paterae enclosed by an ellipse flanked by leafy fronds, and a second, smaller border with a blank circular reserve—appear on only a few known items. The makers employed the time-saving technique of die-rolling, but more painstaking methods were used here as well, as seen in each vessel’s long precise horizontal solder joints and the degree of careful, skilled chasing on all the elements. This set was not likely made for shelf stock, but its special order or history thus far remains a mystery.\n\nChaudron relied upon silversmiths in his employ to fashion new hollowware designs, develop and use elegant borders, and model and cast the expressive, sculptural motifs. One such artist, the youthful Bavarian-born Anthony Rasch von Tauffkirchen, arrived as an independent silversmith on April 16, 1804, and was hired by Chaudron three years later. Although they did not share a native language or travel in the same intellectual and social circles, both men had a common Catholic faith and expatriate status. Rasch became Chaudron’s partner in February 1809, just as the business acquired real estate west of the Schuylkill River, where he served as the master and critical force in their emerging silver manufactory, established the following year. Rasch’s surname mark joins with Chaudron’s on silver produced between 1809 and 1812, including this tea and coffee set. He expanded their market, seeking patrons who were culturally German, and the partners’ earliest surviving ad was printed in a German-language newspaper. Rasch’s artistic talent brought a comprehensive mastery of technical skills, as manifested by the extant sets of tea wares; several accomplished sculptural pitchers and urns; serving utensils; and sauceboats, many of which incorporate varied figural elements.\n\nOblong and circular-bodied tea sets like this one capture the creative diversity and artistic exploration this brief partnership generated. Various converging factors, including the men’s differences in temperament, the economic impact of the War of 1812, and the entrepreneurial tactics of new competitors Thomas Fletcher (see cat. 44) and Simon Gardiner, precluded a more considerable legacy for ambitious silver. Like his rivals, Chaudron saw opportunity in the commercial squeeze caused by the Non-Importation Act. He sought to generate profits for American-made silver created precisely to a patron’s wishes rather than to rely upon imported wares. Both Chaudron and Rasch, however, uprooted and gambled once more with their American careers. By 1817 Chaudron became a founding member of the Vine and Olive colony for French expatriates in Alabama. In December 1820 Rasch established a silver manufactory under his own name in New Orleans. During this brief era, the most inspired Empire, or goût grec, silver emanated from Chaudron’s manufactory, and he is recognized as the creative force behind the elegant silver bearing his mark.  \nAnn Wagner\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Similar designs exist in Sheffield (fused) plate. For design examples, see the Boulton and Watt pattern book page; Rabinovitch (1991), p. 119. For contemporary Philadelphia-made fish servers, see two marked by Joseph Anthony, Jr., in the Philadelphia Museum of Art (2005-69-2 and especially 1922-86-1). A fish knife with a similar blade was produced in 1836–37 for national bank president Nicholas Biddle; Fennimore and Wagner (2007), pp. 242–43, cat. 86.\n\nBenjamin Latrobe’s Anniversary Oration, Pronounced before the Society of Artists of the United States, May 8, 1811, captured this sentiment, as noted by commentators of the era. Quoted in B. Garvan (1987), p. 39.\n\nOne such ad, placed by John Linvill for his “Federal Manufactory,” lists hair combs and many ivory articles. Edwards’s Baltimore Daily Advertiser, October 1, 1794, p. 1.\n\nIn Philadelphia, a few rare examples of engravers signing their work on silver are known. In Chaudron’s silver, the presentation urn made for Captain Jacob Jones bears the inscription Writing by Kneass, for engraver William Kneass on the underside (New-York Historical Society 1952.103ab).\n\nSee discussion in Mack (2005), p. 169; see also Cormany (1992), p. 9.\n\nKeyser (2007). See also auction notice in Poulson’s American Daily Advertiser, 42, no. 11598, January 22, 1814, p. 2, indicating that “All the Tools, Implements and Machinery of a Manufactory, for the making of silver plate” would be sold.\n\nJohn Dorsey’s auction notice in Poulson’s American Daily Advertiser, 41, no. 11094, June 15, 1812, p. 1, announced the upcoming sale of Mr. Chaudron’s “largest, and most scarce, and valuable collection” of European paintings and prints.\n\nPiranesi (1769), tavola 1, p. 31.\n\nEarly patrons included Francophiles and Quaker merchants such as ship owner Thomas Haines of Philadelphia, who had flatware and hollowware marked by Chaudron. See Hinda Kohn’s ad in The Magazine Antiques 109, no. 1 (January 1976), p. 69. Another early patron was Thomas Gibbons, a lawyer with plantations in Georgia and land and business interests in New Jersey. Gibbons invested substantially in silver, ordering a tureen from Chaudron and Rasch. See Christie’s (2008), lot 148.\n\nThe word “plate,” derived from the Spanish plata, was interpreted as a silver purity standard such as sterling. See the ad in the Federal Gazette (Philadelphia), November 27, 1799, noted in Prime A. 1932, p. 98. This set bears an abbreviated mark on the vessels’ undersides, indicating “Sterling (of) American Manufacture,” as discussed in Fennimore 1984; Keyser 2007, p. 8. The mark appears on the firm’s wares to endorse the silver purity (the British standard, approximately 92.5 percent) and to position its wares with a higher standard than other American silver (which typically met the coin standard, 89.2 percent). The description of Chaudron’s “Manufactory of Sterling Plate, which is already superiorly established,” is documented by the firm’s dissolution in 1812. Poulson’s American Daily Advertiser, 41, no. 11100, June 6, 1812, p. 1; Keyser (2007), pp. 8–9.\n\nThe waste bowl matching this set sold at Sotheby’s; Sotheby’s (2015), lot 501.\n\nBarter et al. (1998), pp. 134–36.\n\nBarter et al. (1998), p. 136. A patera is a stylized circular or oval floral ornament used in Neoclassical or Adamesque design.\n\nKeyser (2007), appendix A, p. 133. Rasch’s birth year is either 1779 or 1780. Keyser identified Rasch’s handwriting on a bill to Elizabeth Smart from Simon Chaudron and Company in October 1807.\n\nPortraits of both men exist. Chaudron was painted by Rembrandt Peale in 1806 (Birmingham, Alabama, collection, http://www.siris.si.edu/), and Rasch was painted by George D. Coulon in New Orleans (private collection; Historic New Orleans 1980, p. 76).\n\nKeyser (2007), appendix A, p. 133; see also p. 56, n. 7, regarding Chaudron’s debt of approximately $50,000 and sale of forty-eight lots of land in Hamilton Village.\n\nChristina L. Keyser noted the first German-language advertisement in Amerikanischer Beobachter, on February 2, 1809. See Keyser (2007), pp. 8, 27, n. 4. The partnership’s summer dissolution was announced on August 12, 1812; appendix A, p. 134.\n\n</section><section id=\"figures\">Left: Fish Server, c. 1815 (cat. 41). Right: Tea and Coffee Set, 1809/12 (cat. 42).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:10-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}