{
    "id": 600675,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/600675",
    "title": "Cats.  119–121 Three Iridescent Bottles",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/615",
    "accession": "1967.480",
    "generic_page_id": 5,
    "artwork_id": 27859,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Bottle  \n2nd/3rd century A.D.  \nRoman  \nGlass, blown; h. 12.2 cm (4 3/4 in.); diam. 8.9 cm (3 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.963\n\nBottle  \n3rd/4th century A.D.  \nRoman  \nGlass, blown; h. 22 cm (8 5/8 in.); diam. 11.5 cm (4 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.457\n\nBottle  \n1st/2nd century A.D.  \nRoman  \nGlass, blown; h. 21.7 cm (8 1/2 in.); diam. 13.3 cm (5 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.458\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The color of blown Roman glass was typically imparted by the impurities found in the sand used to make the material. Iron was the most common impurity. Furnace temperature and the level of oxygen within the furnace during fabrication of the glass would create colors from a green the color of Coke bottles to blue-green, yellow-brown, and every shade in between. All were a matter of accident and all were transparent, even if the glass was very bubbly and had impurities trapped in the vessel body. Truly colorless glass was created by using additional ingredients, such a manganese that would decolorize the glass. Manganese was also used to create a rich amethyst color that was very popular, especially in the later eastern Roman Empire (see cat. 134). Other metallic compounds such as copper, cobalt, lead, antimony, or tin imparted brilliant colors or opacified the glass. The three ordinary vessels in this group were originally transparent, but the weathering of their surface over time created the brilliant iridescence they exhibit now. As the glass lay buried in the soil, the surface was altered. Layers of weathering product or devitrified glass were created that diffract the light, making rainbow or mirrored effects. To imitate this effect of long burial, modern iridescent glass has been treated with a metallic oxide on the surface and reheated. The process was used commercially in the late nineteenth century in Europe by J. &amp; L. Lobmeyr and later to more spectacular effect in America by Louis Comfort Tiffany at the Tiffany Glass and Decorating Company (see fig. 1) and Frederick Carder at Steuben Glass.  \nSidney Goldstein\n\n</section><section id=\"figures\">Three iridescent bottles, from left: Bottle, 2nd/3rd century A.D. (cat. 119); Bottle, 3rd/4th century A.D. (cat. 120); Bottle, 1st/2nd century A.D. (cat. 121).\n\nfig. 1 Louis Comfort Tiffany (American, 1848–1933). Pair of Lampshades, c. 1920. Glass; 12.7 × 9.5 cm (5 × 3 3/4 in.). The Art Institute of Chicago, gift of Mrs. Howard Trienens, 1967.480–481.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:44-05:00",
    "timestamp": "2023-09-24T02:12:55-05:00"
}