{
    "id": 6081,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6081",
    "title": "Cat. 46  Girl in Yellow and Blue with a Guitar, 1939",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/86",
    "accession": "2007.290",
    "generic_page_id": 31,
    "artwork_id": 191565,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Girl in Yellow and Blue with a Guitar  \nNice, March 1939  \nOil on linen canvas; original size: 65 × 49.5 cm (25 1/2 × 19 1/2 in.); present size: 65.5 × 50.7 cm (25 2/3 × 19 7/8 in.)  \nSigned: Henri Matisse (lower left, in black paint)  \nThe Art Institute of Chicago, Brooks McCormick Estate, 2007.290\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Henri Matisse painted Girl in Yellow and Blue with a Guitar in March 1939 while staying in the Hôtel Régina in Nice. In the mid-1930s, the artist had resumed his 1913–17 approach of progressively reworking canvases, producing works with simplified bodies, objects, and decor such as La musique (1939; fig. 46.1). He created Girl in Yellow and Blue with a Guitar through a similarly experimental process, making a series of compositional and color changes to the canvas. The artist shifted the focus of this work from his method to the effect of geometric planes of color by wiping and blending the few visible underlayers of purple behind the chair and the orange and maroon underneath the red background. Matisse achieved a look of greater ease in the final composition by balancing the compacted forms of the model, guitar, houseplant, and decorated interior in thin layers of paint.\n\nAs the artist reworked the canvas and tested different color combinations, he gradually simplified the composition to create a spatial tension between blocks of color and black outlines. Two photographs of his studio show early versions of the work that have dark, searching sketchlines and careful shading in charcoal and graphite around the figure and the plant (fig. 46.2 and fig. 46.3). Before settling on expressive fields of yellow, blue, red, and green to construct the seated figure in a decorated room, the artist played with variations of the angled lines that structure the painting. In the final composition, bold black outlines accent the contrasting tones of yellow and blue that shape the model’s dress and separate it from the red lower portion of the background. However, carefully articulated, swooping black brushstrokes on the left of the figure also distinguish the blue wall in the background from the model’s blue dress. Further, he used a single curved line and the figure’s black wavy hair to demarcate the yellow and beige tones of the back of the chair and the woman’s shawl, her face, and her inflated left hand. An unfinished canvas of the same year with a similar composition, La gandoura (Jan. 1939; fig. 46.4), also demonstrates Matisse’s working method of pairing sketchlines and contrasting blocks of color to construct a coherent depth of space out of flattened, abstracted forms.\n\nWhile making Girl in Yellow and Blue with a Guitar, Matisse adjusted the figure to create harmony between the pictorial and painterly treatment of the pose and setting. In a 1939 essay, “Notes d’un peintre sur son dessin,” he wrote: “My models, human figures, are never just ‘extras’ in an interior. They are the principal theme of my work. I depend absolutely on my model, whom I observe at liberty, and then I decide on the pose which best suits her nature . . . My plastic signs probably express their souls.” By balancing abstract and figurative details, Matisse made the model the central focus of the composition. The artist established a visual structure around the figure with flattened, geometric, decorative objects. The guitar follows her angled pose, the blocked yellow line below her knees accents the skirt of her dress, and the fern branches and curved back of the chair frame her head.\n\nThis canvas also demonstrates Matisse’s interest in the structural use of black in the 1930s, displayed in works such as Woman in a Blue Dress (1937; fig. 46.5). In one of the final stages of making Girl in Yellow and Blue with a Guitar, he added the black outlines that adorn the back blue wall and shape the seated figure and her dress. In delineating forms and adding to the decorative setting, the black brushstrokes both add spatial depth and emphasize the compressed composition. The artist continued to use black as what he termed a “force” to demarcate space and enhance the brightening effect of contrasting colors as a central feature of works such as Daisies (July 16, 1939; cat. 47).\n\nMatisse’s dealer, Paul Rosenberg, purchased Girl in Yellow and Blue with a Guitar from the artist in 1939. The following year, the Jewish collector was forced into exile, leaving France and arriving in New York in September. This painting was among many works in Rosenberg’s collection that were confiscated by the Einsatzstab Reichsleiter Rosenberg (ERR) led by the Nazi ideologue Alfred Rosenberg. The canvas had been placed in the Musée du Louvre by November 1940 and was transferred to the Jeu de Paume by September 5, 1941, where it was catalogued and stored. By November 27, 1942, Reichsmarschall Hermann Göring had exchanged this work for Gustav Rochlitz’s paintings by Michiel Jansz. van Miereveld and Luca Giordano, and then it was likely sold to Paul Pétridès in Paris. Upon returning to France in 1945, Paul Rosenberg recovered the painting, which he sold to Chauncey McCormick by May 1947. McCormick later bequeathed the painting to the Art Institute of Chicago.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Girl in Yellow and Blue with a Guitar on a no. 15 portrait (figure) standard-size (65 × 54 cm) linen canvas and it was based on the unfinished La gandoura (Jan. 1939; fig. 46.6). Although the Chicago picture has a light, sketch-like, alla prima appearance, the figure in the composition has undergone numerous changes in both the sketching and painting stages. A photograph taken in 1939 shows that work, together with Girl in Yellow and Blue with a Guitar in its earlier sketched state, resting on the floor. Compositional elements in the two works share similar dimensions, but because Matisse used a smaller canvas for the Art Institute painting, the figure occupies a greater proportion of the space. Between the sketched state of Girl in Yellow and Blue with a Guitar captured in the photograph and the finished painting, Matisse enlarged and raised the woman from the waist up; he also turned the head and elongated the skirt. The left side of the figure and chair were expanded in stages, while their right halves were reduced. The guitar was initially expanded and at a later stage was made smaller. Parts of the earlier position of the figure, such as the arm, were scraped away, and the right edge of the guitar was painted over.\n\nRemnants of earlier colors, such as pale violet for the wall and a darker red for the floor, are visible, although they were mostly wiped away. After the wiping and scraping and changing, much of the paint in the top layers (the face, hair, chair, yellow shawl, black contours, blue wall, and red floor) was painted relatively quickly, wet-in-wet. Evidence suggests that Matisse may have rubbed in a very thin coating of varnish or paint medium to unify the roughly worked surface. Now that a later thick synthetic varnish has been removed, the picture has regained the deft lightness that the final thin paint layers convey.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 46.7).\n\nSigned: Henri Matisse (lower left, in black paint) (fig. 46.8 and fig. 46.9). The underlying paint was dry when the signature was added.\n\nFlax (commonly known as linen).\n\nThe dimensions correspond to a no. 15 landscape (paysage) standard-size stretcher (65 × 50 cm). The painting from which the composition derives, La gandoura (fig. 46.6), was a no. 20 portrait (figure) standard-size (73 × 60 cm) canvas.\n\nPlain weave, medium-fine canvas (fig. 46.10). Average thread count (standard deviation): 16.5V (0.9) × 22.3H (0.4) threads/cm. The selvage at the top edge indicates that the horizontal threads correspond to the warp and the vertical threads to the weft.\n\nThere is 1.5 cm of unprimed canvas on the top selvage edge. This edge has strong primary cusping, approximately 8–12 cm apart, from stretching prior to the ground application (fig. 46.11). This indicates the support was cut from a larger piece of prepared canvas. There is virtually no cusping on the other three sides, which are cut through the ground layer, suggesting that Matisse did not stretch the canvas tightly enough to form secondary cusping.\n\nCurrent stretching: Dates to the lining carried out before the painting entered the collection (see Conservation History). The canvas is presently stretched on a stretcher that is 0.5 cm taller and 1.2 cm wider that the original one, so a portion of the unpainted tacking margins are now part of the face of the painting, especially on the left and right sides.\n\nOriginal stretching: Not documented.\n\nCurrent stretcher: Redwood ICA spring stretcher was added at some point before the painting entered the Art Institute collection.\n\nOriginal stretcher: Not documented.\n\nNone observed in the current examination or documented in previous examinations.\n\nThe cross section shows a distinct light-brownish layer under the ground that is probably glue. Under ultraviolet light this layer fluoresces pale blue (fig. 46.12).\n\nThe canvas was pre-primed. The ground was applied in two layers to a larger piece of canvas by either the artist or a supplier (fig. 46.13). The lower ground layer ranges from 26 to 71 μm in thickness; the upper layer is slightly thinner, ranging from 17 to 50 μm. They were first spread with a spatula and then brushed or wiped. Under stereomicrospic examination the ground texture appears somewhat granular, with larger inclusions in the top layer, and scattered pigments, mostly blue, visible in both ground layers (fig. 46.14 and fig. 46.15). The ground is somewhat abraded where the artist scraped or wiped off paint layers during the painting process (fig. 46.16).\n\nWhite. The ultramarine-blue particles in the ground layers lend it a slightly cooler cast.\n\nFTIR determined that the ground is composed of lead white (basic and neutral lead carbonates) in an oil medium. SEM/EDX analysis determined that there are two layers of similar compositions, consisting of lead white and traces of ultramarine blue and iron oxide with associated silicates. A trace of barium sulfate (barite) was detected in the lower layer.\n\nA photograph from 1939 (fig. 46.2) shows Girl in Yellow and Blue with a Guitar at a very early stage. Matisse, paintbrush in hand, sits at the easel before La gandoura with the picture in more or less its final, unfinished state. Woman in Yellow and Blue with a Guitar rests on the floor, leaning against the easel, at that moment merely an extensive charcoal underdrawing. In this early sketched state, the Chicago composition is very close to that of La gandoura (fig. 46.17). The figures share similar dimensions, but in the smaller Chicago canvas, the figure fills up more of the space. The placement of the girl is similar, while in the final Chicago painting the subject is situated higher and has a less angular proper right elbow. The corner cabinet doors behind the figure in La gandoura were also included in the initial charcoal sketch of the Chicago canvas. The girl’s upper body and head is larger in the Chicago picture, her skirt bunches to the left, and a guitar rests to her right. Matisse also eliminated the pedestal with the sculpture and made the pot on the other stand more substantial (fig. 46.18).\n\nMany of the sketch lines visible in infrared are not part of the initial charcoal sketch, but were added later in the painting process, on top of paint layers, and appear to be graphite (fig. 46.19 and fig. 46.20). These include the geometric lines under the top paint layer in the top left section of the skirt, where the artist was perhaps roughly checking the relationship of diagonals in the painting (fig. 46.21). In some areas, Matisse drew the graphite through soft paint layers, creating incised lines, for example, those marking the yellow decorative detail or shaft of light on the skirt (fig. 46.22).\n\nThe sketch directly on the ground is estimated to be charcoal (also suggested by the apparent use of stumping in the 1939 photo) (fig. 46.23). Sketch lines added at different later stages appear to be graphite; they were sometimes incised in the paint layers where the paint was still soft (see fig. 46.20).\n\nIn the early charcoal sketch one sees the constant adjustment and balancing of forms within the figure, as evidenced by groups of redrawn parallel contours (fig. 46.17). The charcoal sketch, as it appears in the 1939 photograph, shows that Matisse had been working toward an expansion of the figure: the rubbed-out lines at the arms, hip, and hair indicate that the figure was gradually enlarged from an earlier state, simplified, and made more rounded. When Matisse raised the figure prior to painting it, he presumably rubbed out this early charcoal sketch and added new sketch lines.\n\nThe painting was worked up in several stages, with adjustments to color as well as form. The X-ray shows that the initial paint layers correspond to a body position that is higher than in the charcoal sketch (see Compositional Planning), and indicates that the shoulder and chair back were extended out to the left in stages, while the chair arm and guitar on the right were made smaller (fig. 46.24). The guitar changed positions several times: after the photographed sketch state (when it appears quite narrow and included strings and a long neck), it was made wider, and later narrowed by painting the background over it on the right side, while retaining the left edge (fig. 46.25). The guitar, leaning to the left, is the counterbalance to the figure that lists strongly to the right, and echoes the curves of the chair. The guitar’s visual weight and size changed as the painting developed.\n\nThe early states of the figure and chair were mostly removed by the artist: when the paint was still fresh, Matisse simply wiped it away (fig. 46.26); if the paint had already dried, then he scraped it away (fig. 46.27). As is often the case, Matisse laid in the color at first very thinly. In this picture, the layers that preceded the final color were generally more muted or pastel than the final, rich colors. The floor and lower right background were first a pale orange, though Matisse wiped much of them away. Subsequently a second, darker color, maroon, was applied, then wiped away before the present brighter red was added (fig. 46.28).\n\nA thin rosy violet, which underlies the present blue wall on the right side, is still visible (fig. 46.29). The violet is beneath the chair back, too, and therefore dates from an earlier position of the figure and chair, before they were expanded (fig. 46.30). The violet also extended under the yellow shawl, but here it was almost completely wiped away. In the initial orange floor and violet wall, the painting was closer to La gandoura, which exhibits similar colors. The X-ray shows that in early paint layers, Matisse included the double doors of the wall cabinet, as in La gandoura, but later transformed them into a pattern of black lines, reminiscent of the wallboards in Matisse’s old studio in Issy (fig. 46.31).\n\nThere was a paler blue layer under the dress (fig. 46.32), although the two rightmost folds are partially underpainted with orange. The pale blue extended under the earlier elbow, positioned further out (now under the red floor and plant stand). Blue that was partially scraped away is visible under the present chair arm (fig. 46.33).\n\nThe green fern leaf at the crown of the girl’s head once extended further down—under the present hair and forehead; this was in large part scraped or wiped away (fig. 46.34). This suggests that the fern was in place when the figure was leaning farther to the right, or possibly that it was adjusted when the head was raised or enlarged. Another tendril draped down almost to the horizontal brace in the plant stand (fig. 46.35). The previous right edge of the guitar, painted a darker orange, was scraped or wiped away as well. Matisse accentuated the hint of underlying colors: along the top of the chair, for instance, he augmented the effect with extra touches of purple (fig. 46.36); at the edge of the model’s hand and in the shawl and the plant stand, he carefully added orange.\n\nMost of the top paint layers were applied in a single sitting: the face, hair, chair, black contours, blue wall, and red floor are all painted wet-in-wet (fig. 46.37). The darker yellow and the brighter highlight on the shawl were part of this same sitting (the darker yellow was applied before the hair, with the yellow highlights added later) (fig. 46.38). The relatively quick application of the final paint layers and the fact that most of the previous layers were first wiped or scraped away gives the appearance of simple, alla prima painting of single paint layers over the ground, even though the execution of this picture was actually quite involved.\n\nThe final paint application was relaxed and straightforward. Long lines are mostly made up of shorter strokes, except the strong curved contour of the shoulder that was painted in one sweep (fig. 46.39). There are also some bold, sweeping strokes in the blue skirt. Matisse abraded the right side of the hair to soften and lighten it (fig. 46.40). This was also achieved by dry brushing into the black paint to texture the curls and pick up some of the paint (fig. 46.41). Matisse went back and wiped the blue wall to the right of the head, creating a more translucent atmospheric space (fig. 46.42). Strong black contour lines were added later in the process, which seem to radiate, blossom-like, from the girl’s wrist, echoed by the radiating green lines of the fern farther back (fig. 46.43).\n\nMatisse used incised lines to revise the composition over previous paint layers. The lines are generally rough, angular and not followed exactly in subsequent paint layers (fig. 46.44). They appear to sometimes be made with an sharp point like an etching needle, sometimes with a graphite pencil. A few construction lines helped underpin the structure of previous parts of the composition: a straight diagonal line from chin down to the present elbow would seem to set the diagonal of the earlier back, in its rightmost position, as seen in the X-ray. A curved incised line probably indicated the top of the shoulder, when the head was farther to right, and another incised line indicated the guitar in its larger, rightmost position (fig. 46.45). Other incised lines that mark the final composition are located in the right side of the hair (incised after the maroon lay-in for the background was applied—probably to widen the hair); the lower edges of both hands; the guitar; and a triangular peak in the dress, an incised graphite line, perhaps used to set the position of the wavy yellow highlight.\n\nA fairly large brush (2 cm wide flat end brush) was used to add color to forms (fig. 46.46); smaller brush (0.2 cm pointed end brush) for details and features (all estimated based on width and shape of brushstrokes). Possibly an etching needle for incised lines. A graphite pencil for graphite lines and some incised lines. Matisse may have left a fingerprint in the wet paint at the bottom of the plant stand, or perhaps this is the imprint of a rounded brush, used like dry brushing to soften the dark paint (fig. 46.47).\n\nStereomicroscopic examination observed pale orange, pale blue, dark maroon (mixed color), and pale violet in the bottom layers, and largely blue, red, and yellow in the top layers. In addition to these primary colors, Matisse included touches of secondary colors orange, green, and violet, and also pink and some gray. Generally Matisse preferred relatively pure colors, without a lot of mixing, which produce the strongest hues.\n\nOil (estimated). Matisse may have added extra medium to the paint applied in the first layers, which have a thin fluid character that is typical of the paint Matisse uses to block in his compositions.\n\nThere is a very thin coating, applied more or less over the entire surface, that was probably applied by Matisse. It is very similar to coatings found on other paintings by Matisse. Despite the fact that the varnish layer is somewhat uneven, it functions to unify the surface, which had probably been affected by the disparate wiping and scraping of paint layers in the earlier stages. It is not readily soluble.\n\nThe picture was wax lined onto a new stretcher and varnished before it entered the collection in 2007. The lining process flattened impasto and brushwork and probably caused some weave emphasis. The wax infusion of the canvas and ground has a darkening effect on the picture. The previous synthetic varnish was glossy and slick, overemphasizing the canvas weave and oversaturating the colors and giving the picture a heavy, garish appearance that belied the original appearance, which was lighter and more sketch-like.\n\nIn 2008, the thick synthetic varnish was removed, and a few small abrasions and losses were inpainted.\n\nThe picture is in relatively good condition. It is wax-resin lined and stretched on an ICA spring stretcher. There is some flattening of impasto from the lining, and the reflective white of the ground has darkened because the canvas threads are impregnated with wax. The darkened threads are apparent in many areas where the paint layers are thin. There are a few small abrasions and losses. The painting retains the artist’s original varnish layer.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): This frame is not original to the painting. It is a twenty-first-century, American, gilt, molding frame with an ovolo face. The pine molding has water gilding with a pigmented glue size on black bole over gesso applied on the dark-brown stained pine. The molding, from the perimeter to the interior, is straight outer side and ovolo (fig. 46.48).\n\nPrevious frame (removed 2009): The painting was previously housed in an American, Spanish-inspired, twentieth-century, convex frame with a carved-leaf perimeter and an independent limed-oak liner. The frame had water gilding on red bole over a coarse gesso. The gilding and bole were applied in a haphazard, decorative way, exposing passages of both the bole and gesso; the frame was heavily abraded and toned with a casein decape whitewash overall. The carved pine moldings were mitered and nailed. An independent oak liner was also mitered and nailed. A basswood back frame was glued to the face moldings. The molding, from the perimeter to the interior, was straight outside edge; fillet; fillet; scotia side; torus; convex face with leaf pattern; fillet; hollow; fillet; ogee with scrolling leaf; fillet; and cove at the sight. The independent liner was a fillet with an angled sight (fig. 46.49 and fig. 46.50).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Paul Rosenberg (1881–1959), Paris.\n\nConfiscated by the Einsatzstab Reichsleiter Rosenberg (ERR), German Embassy, Paris.\n\nTransferred to the Musée du Louvre, Paris, Nov. 1940–Sept. 5, 1941.\n\nTransferred to Jeu de Paume, Paris, Sept. 5, 1941–Nov. 27, 1942.\n\nExchanged with Gustav Rochlitz (Apr. 3, 1889–1972) on behalf of Hermann Göring (Jan. 12, 1893–Oct. 15, 1946), Paris, from Nov. 27, 1942.\n\nPaul Pétridès (1901–1993), Paris, by Nov. 1943.\n\nGustav Rochlitz, by July 1944.\n\nHermann Göring, Baden Baden, from July 1944.\n\nRestituted to Paul Rosenberg, New York.\n\nSold to Chauncey McCormick (Dec. 7, 1884–Sept. 8, 1954) and Marion Deering McCormick (June 5, 1886–Jan. 12, 1965), Chicago, by May 15, 1947.\n\nProbably by descent to their son, Brooks McCormick (Feb. 23, 1917–Aug. 15, 2006), Chicago and Warrenville, Ill., by Jan. 12, 1965–Aug. 15, 2006.\n\nBy descent to Brooks McCormick Estate, Aug. 15, 2006–Sept. 10, 2007.\n\nBequeathed by Brooks McCormick to the Art Institute of Chicago, Sept. 10, 2007.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Philadelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 81 (ill.), as Girl in Blue with Guitar, April 1939.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jean Puy, “Souvenirs,” in special issue, “Matisse,” Le point 4, no. 21 (July 1939), pp. 35–131(ill.), as La femme a [sic] la guitare, 1939.\n\nAndré Lejard, Matisse: Seize peintures, 1939–1943 (Éditions du chêne, 1943), pl. 2, as Femme assise et guitar, Avril 1939.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 41, cat. 81; n.pag., no. 81 (ill.), as Girl in Blue with Guitar, April 1939 and Girl in Blue with Guitar, 1939.\n\nGaston Diehl, Henri Matisse, with notices by Agnès Humbert (Éditions Pierre Tisné, 1954), pl. 118; pp. 145, no. 118; 156, as Femme à la guitare, 1939.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 106, cat. 485 (ill.), as Donna con chitarra, 1939. Translated as “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 106, cat. 485 (ill.), as Femme à la guitar, 1939.\n\nLydia Delectorskaya, L’apparente facilité: Henri Matisse: Peintures de 1935–1939 (Adrien Maeght Editeur, 1986), pp. 32, 303 (ill.), as Femme en jaune et bleu, a [sic] la guitare, Nice, Le Régina, Mars 1939.\n\nGilles Néret, Matisse (Nouvelles Éditions Françaises, 1991), pp. 184–85, fig. 272; 192; 269, as Femme en jaune et bleu à la guitare, 1939. Translated by Lisa Davidson as Matisse (Konecky and Konecky, 1993), pp. 184–85, fig. 272; 192; 269, as Woman in Yellow and Blue with Guitar, 1939.\n\nNancy H. Yeide, Beyond the Dreams of Avarice: The Herman Goering Collection (Laurel Publishing, 2009), pp. 449, no. D69 (ill.); 463, cat. D69, as Girl in Yellow and Blue with Guitar, March 1939.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago, with contributions by Renée DeVoe Mertz (Art Institute of Chicago/Yale University Press, 2014), p. 79 (ill.), as Girl in Yellow and Blue with Guitar, March 1939.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: previous frame  \nMethod: pencil  \nContent: RO89 / 10203 (fig. 46.51)\n\nLabel  \nLocation: previous frame  \nMethod: printed label [effaced]  \nContent: PAUL ROSENBERG &amp; CO. / [. . .]T 57th STREET, NEW YORK CITY / PLaza 3-5653 (fig. 46.52)\n\nLabel  \nLocation: previous frame or stretcher  \nMethod: printed label with blue edges and handwritten script in pen and pencil  \nContent: PAUL ROSENBERG &amp; CO / 16 EAST 57th STREET, NEW YORK CITY / PLaza 3-5653 / R8918 / #4169-P- Matisse / 1939 – Woman in blue / with mandolin / 25 1/4 ´ 20 (fig. 46.53)\n\nLabel  \nLocation: previous frame or stretcher  \nMethod: printed label with typewritten script  \nContent: PHILADELPHIA MUSEUM ART / PARKWAY AT 26TH STREET, PHILADELPHIA […] / ARTIST Matisse / TITLE Girl in Blue with Mandolin, 1939 / OWNER’S VALUATION FOR INSURANCE / OWNER’S SALE PRICE (IF FOR SALE) / LENDER Mr. and Mrs. Chauncey McCormick / ADDRESS OF LENDER Chicago, Illinois / […]M-4-44 […] (fig. 46.54)\n\nWestinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT without filter (0.9–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000/B 2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar rePro with 86H digital back. PECA 918 interference cut filter and B+W F-PRO filter.\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV.\n\nIn situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with an MCT detector interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project Software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 46.55).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1939: La femme ala guitare (Jean Puy, “Souvenirs,” in special issue, “Matisse,” Le point 4, no. 21 [July 1939]: pp. 35–131 [ill.].)\n\n1943: Femme assise et guitar (André Lejard, Matisse: Seize peintures, 1939–1943 [Éditions du Chêne, 1943], pl. 2.)\n\nApr. 1948: Girl in Blue with Guitar (Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. [Philadelphia Museum of Art, 1948], p. 41, cat. 81; n.pag., no. 81 [ill.].)\n\n1954: Femme à la guitar (Gaston Diehl, Henri Matisse (P. Tisné, 1954), pl. 118; p. 145, no. 118; p. 156.)\n\n1971: Donna con chitarra (Massimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 106, cat. 485 [ill.].)\n\nMatisse remained in Nice until May 1939 when he returned to Paris. See Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 385–87.\n\nFor more information on La musique, see Karen Lee Spaulding, ed., Masterworks at the Albright-Knox Art Gallery (Hudson Hills Press/Albright-Knox Gallery, 1999), pp. 150–51.\n\nOn Matisse’s working method during this period, see Lydia Delectorskaya, With Apparent Ease . . . Henri Matisse: Paintings from 1935–1939, trans. Olga Tourkoff (A. Maeght, 1988).\n\nHenri Matisse, “Notes d’un peintre sur son dessin,” La grande revue 2, no. 24 (Dec. 25), as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), pp. 131–32.\n\nIn reflecting on his recent work for an exhibition at the Galerie Maeghtin Paris in 1946, Henri Matisse wrote, “Before, when I didn’t know what color to put down, I put down black. Black is a force. Black is a force: I used black as ballast to simplify the construction.” Matisse, “Témoignages de peintres: Le noir est une couleur,” in Derrière le miroir (Dec. 1946): pp. 2, 6, 7, as translated in Flam, Matisse on Art, p. 166.\n\nFor a thorough account, see Laurie A. Stein, “‘Everyone Brings a Piece to the Puzzle’: Conversations with Elaine Rosenberg and Reflections on Provenance Research among The Paul Rosenberg Archives,” Collections 10, no. 3 (Summer 2014): pp. 281–84. See also Donald Prochera, ed., Paul Rosenberg and Company: From France to America, exh. cat. (Paul Rosenberg, 2012).\n\nSee Robert M. Edsel, The Monuments Men: Allied Heroes, Nazi Thieves, and the Greatest Treasure Hunt in History (Center Street Books, 2009); and Lynn H. Nicholas, The Rape of Europa: The Fate of Europe’s Treasures in the Third Reich and the Second World War (Knopf, 1994), pp. 124–30.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nSee Office of Strategic Services, Art Looting Investigation Unit, APO 413, “Consolidated Interrogation Report No. 1: Activity of the Einsatzstab Rosenberg in France,” p. 43, National Archives. Copy provided by Nancy Yeide in curatorial object file, Art Institute of Chicago. See also Yeide, Beyond the Dreams of Avarice: The Hermann Goering Collection (Laurel, 2009), p. 463. The painting is listed as in the collection of Pétridès in Lejard, Matisse, pl. 2.\n\nOn the restitution of works in Rosenberg’s collection, see Stein, “‘Everyone Brings a Piece to the Puzzle,’” p. 284; and Prochera, Paul Rosenberg and Company.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “2007\\_290\\_Matisse\\_Girl\\_with\\_Guitar\\_analytical\\_report,” June 2, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Henri Matisse Girl in Yellow and Blue with Guitar, 1939 (2007.290),” Jan. 2015.\n\nSee Inge Fiedler, “2007\\_290\\_Matisse\\_Girl\\_with\\_Guitar\\_analytical\\_report,” June 2, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAnalysis by SEM/EDX in BSE mode showed larger lead aggregates in the upper layer, corroborating stereomicroscopic observations; see Inge Fiedler, “2007\\_290\\_Matisse\\_Girl\\_with\\_Guitar\\_analytical\\_report,” June 2, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAt present, the ground is somewhat discolored by the wax lining adhesive (see Conservation History). Some of the wax from the lining process was also identified in the ground by FTIR. See Ken Sutherland, “Henri Matisse, Girl in Yellow and Blue with Guitar, 1939, ground analysis report,” Oct. 28, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSEM/EDX analysis identified ultramarine blue; see Inge Fiedler, “2007\\_290\\_Matisse\\_Girl\\_with\\_Guitar\\_analytical\\_report,” June 2, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using FTIR and SEM/EDX. The FTIR analysis was based on overall composition and may or may not include both layers; see Ken Sutherland, “Henri Matisse, Girl in Yellow and Blue with Guitar, 1939, ground analysis report,” Oct. 28, 2015; and Inge Fiedler “2007\\_290\\_Matisse\\_Girl\\_with\\_Guitar\\_analytical\\_report,” June 2, 2017, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt appears that La gandoura was abandoned in this state, and Matisse never signed it. Matisse painted the peripheral areas first, and he did not immediately add paint layers to the figure and plant, which are still in the sketched state. Some of the sketched lines in La gandoura helped to place the body and inform the drape of the costume in Girl in Yellow and Blue with a Guitar, such as the sketched feet and knee positions.\n\nIn the underdrawing, a diagonal runs parallel to the figure’s outer left contour, and at its top, Matisse drew a line parallel to the strong diagonal contour along the figure’s proper right arm. There is also a slightly sloping line that might be parallel to the bottom of her skirt, and at its end, a line that might be parallel to the contour of her back.\n\nThe underdrawing shown in the photograph relates in its complexity and line quality to Matisse’s charcoal drawings on paper of 1937–39.\n\nMatisse usually, but not always, would wipe away with solvent the components that he wished to change (Questionnaire II from Alfred Barr, Mar. 1950, Archives of the Museum of Modern Art, p.188; cited in John Elderfield, Matisse in the Collection of the Museum of Modern Art, 1978.) In so doing, charcoal lines would also be picked up. Matisse would paint over or scrape away areas that were already dry when he wanted to change them.\n\nThere is abrasion of the ground below the blue wall on the left, suggesting that it was wiped too, but there is no evidence of a previous color. The blue was painted before the present chair, the space for which was held in reserve.\n\nThe pigments were not analyzed.\n\nThe binding medium was not analyzed.\n\nOther paintings by Matisse in the Art Institute of Chicago’s collection that appear to have artist-applied overall varnishes are Apples (1916; cat. 24), Woman on a Rose Divan (1921; cat. 33), Woman before an Aquarium (1921–23; cat. 34), and Lemons on a Pewter Plate (1926; cat. 39), and ones with artist-applied partial varnishes include Laurette with Cup of Coffee (1916–17; cat. 26) and Daisies (1939; cat. 47).\n\nThis varnish was not analyzed. Another Matisse varnish was analyzed for this study (Woman before an Aquarium [1921–23] [cat. 34]). FTIR analysis indicated that the varnish was a mixture of oil and natural resin.\n\nOther paintings by Matisse in the Art Institute of Chicago’s collection that have overall varnishes likely applied by the artist are Apples (1916; cat. 24), Woman on a Rose Divan (1921; cat. 33), Woman before an Aquarium (1921–23; cat. 34), and Lemons on a Pewter Plate (1926; cat. 39), and ones with partial varnishes likely applied by the artist are Laurette with Cup of Coffee (1916/17; cat. 26) and Daisies (1939; cat 47).\n\nSee Faye Wrubel, treatment report, July 31, 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMatisse’s own coating may contribute to the darkening effect.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nIlda Francois, Paul Rosenberg Archives, to James Glisson, email, Sept. 7, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 32, ERR inventory card no.PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory card no. PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nOffice of Strategic Services, Art Looting Investigation Unit, APO 413, “Consolidated Interrogation Report No. 1: Activity of the Einsatzstab Rosenberg in France,” p. 43, National Archives; photocopy provided by Nancy Yeide in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago).\n\nAndré Lejard, Matisse: Seize Peintures, 1939–1943 (Éditions du Chêne, 1943), pl. 2.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 32, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11448; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nNancy H. Yeide, Beyond the Dreams of Avarice: The Hermann Goering Collection (Laurel Publishing, 2009), p. 463, no. D69.\n\nReceipt of object 10576; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. The painting was initially shipped from Paul Rosenberg to Chauncey McCormick via the Art Institute of Chicago, arriving at the museum on February 20, 1947 (receipt 8918). Museum Director Daniel Catton Rich then delivered the painting to McCormick on April 1, 1947 (shipping order 39256). Although it is likely that McCormick owned the work at the time it was delivered to him, Receipt of Object 10576, dated May 15, 1947, is the first definitive documentation of his ownership; photocopies in curatorial object file.\n\nBrooks McCormick, who bequeathed Girl in Yellow and Blue with Guitar to the Art Institute, owned the painting after his parents. However, it is unclear whether it passed to Brooks by descent or during his parents’ lifetime; Board of Trustees meeting minutes, Sept. 10, 2007, pp. 5, 44; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nThe painting would have been part of Brooks McCormick’s estate during the period between his death on August 15, 2006, and the approval of his bequest by the Board of Trustees on September 10, 2007; Board of Trustees meeting minutes, Sept. 10, 2007, p. 5; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Sept. 10, 2007, pp. 5, 44; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet) for Still Life with Geranium (cat. 11); photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either April 1 or 3, and ended on either May 9 or 10, 1948; Susan K. Anderson, Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 46 Girl in Yellow and Blue with a Guitar, 1939.\n\nfig. 46.1 Henri Matisse (French, 1869–1954). La musique, 1939. Oil on canvas; 115.3 × 115.3 cm (45 3/8 × 45 3/8 in.). Albright-Knox Gallery, Room of Contemporary Art Fund, 1940.\n\nfig. 46.3 Henri Matisse in his studio at the Hôtel Réginain Nice with La gandoura (Jan. 1939) on his easel and Girl in Yellow and Blue with Guitar (Mar. 1939) propped up nearby. Photograph by Pierre Boucher, 1939. From Lydia Delectorskaya, . . . l’apparente facilité . . . : Henri Matisse (Adrien Maeght Éditeur, 1986), p. 290.\n\nfig. 46.2 Henri Matisse in his studio at the Hôtel Reginain Nice with La gandoura (Jan. 1939) on his easel and Girl in Yellow and Blue with a Guitar (Mar. 1939) propped up nearby, 1939. Photograph by Pierre Boucher. From Lydia Delectorskaya, . . . l’apparente facilité . . . : Henri Matisse (Adrien Maeght Éditeur, 1986), p. 302.\n\nfig. 46.4 Henri Matisse (French, 1869–1954). La gandoura, Jan. 1939. Oil and pencil on canvas; 72.7 × 60.1 cm. (28 5/8 × 23 5/8 in.). Location unknown.\n\nfig. 46.5 Henri Matisse (French, 1869–1954). Woman in a Blue Dress, 1937. Oil on canvas; 92.7 × 73.7 cm (36 1/2 × 29 in.). Philadelphia Museum of Art, gift of Mrs. John Wintersteen, 1956, 1956-23-1.\n\nfig. 46.7 Matisse’s Girl in Yellow and Blue with a Guitar (1939). The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.8 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the signature. The Art Institute of Chicago, 2007.290.\n\nfig. 46.9 Photomicrograph of the signature in Matisse’s Girl in Yellow and Blue with a Guitar (1939). The Art Institute of Chicago, 2007.290.\n\nfig. 46.10 Photomicrograph of the canvas in Matisse’s Girl in Yellow and Blue with a Guitar (1939). Its dark appearance is due to partial saturation from the wax lining material. The Art Institute of Chicago, 2007.290.\n\nfig. 46.11 Weave-angle map for the horizontal threads in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing strong primary cusping approximately 8–12 cm apart. The Art Institute of Chicago, 2007.290. Image generated by Don H. Johnson, Rice University.\n\nfig. 46.12 Photomicrograph of a cross section showing a pale-blue fluorescence below the two ground layers in Matisse’s Girl in Yellow and Blue with a Guitar (1939). Original magnification: 200×, ultraviolet illumination. The Art Institute of Chicago, 2007.290.\n\nfig. 46.13 Backscattered electron (BSE) image of a cross section in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the two ground layers with inclusions in the top layer. Original magnification: 500×. The Art Institute of Chicago 2007.290.\n\nfig. 46.14 Photomicrograph of the ground in Matisse’s Girl in Yellow and Blue with a Guitar (1939). The Art Institute of Chicago, 2007.290.\n\nfig. 46.15 Photomicrograph of a cross section of the ground and canvas layers in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the ultramarine-blue particles. Original magnification: 200×. The Art Institute of Chicago, 2007.290.\n\nfig. 46.16 Photomicrograph of abraded ground in Matisse’s Girl in Yellow and Blue with a Guitar (1939) where a violet paint layer was wiped off before yellow was applied. The Art Institute of Chicago, 2007.290.\n\nfig. 46.19 Transmitted-infrared and normal-light images of Matisse’s Girl in Yellow and Blue with a Guitar (1939). The annotations highlight lines that may indicate a previous position of the figure. The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.20 Photomicrograph of the yellow shawl in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing graphite lines on top of the paint layer. The Art Institute of Chicago, 2007.290.\n\nfig. 46.21 Transmitted-infrared and normal-light details of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing graphite lines that may have checked geometric relationships in the top left of the skirt. The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.22 Photomicrograph of the figure’s skirt in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing incision-like, angular graphite lines through soft paint. The Art Institute of Chicago, 2007.290.\n\nfig. 46.23 Photomicrograph of a charcoal line along the top of the guitar in Matisse’s Girl in Yellow and Blue with a Guitar (1939). The Art Institute of Chicago, 2007.290.\n\nfig. 46.24 X-ray and normal-light images of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the expansion of the chair and shoulder on left and contraction of the chair and guitar on right. The Art Institute of Chicago, 2007.290. Interactive image. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 46.26 Photomicrograph of the wall in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing abrasion where violet and maroon paint were wiped away by the artist before blue and red were applied. The Art Institute of Chicago, 2007.290.\n\nfig. 46.27 Photomicrograph of the figure’s left sleeve in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the scraped edge. The Art Institute of Chicago, 2007.290.\n\nfig. 46.28 Photomicrograph of the floor in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing orange, maroon, and red layers. The Art Institute of Chicago, 2007.290.\n\nfig. 46.29 Photomicrograph of the wall in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing blue layered over violet. The Art Institute of Chicago, 2007.290.\n\nfig. 46.30 Photomicrograph of the chair back in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing a mostly wiped away violet layer under the current yellow. The Art Institute of Chicago, 2007.290.\n\nfig. 46.31 X-ray and normal-light details of Matisse’s Girl in Yellow and Blue with a Guitar (1939). The earlier wall cabinet doors are visible in the X-ray. The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.32 Photomicrograph of the figure’s skirt in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the original pale-blue layer. The Art Institute of Chicago, 2007.290.\n\nfig. 46.33 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing scraped blue paint beneath the yellow in the chair arm. The Art Institute of Chicago, 2007.290.\n\nfig. 46.34 Photomicrograph of the figure’s forehead in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing scraped green paint from a plant tendril beneath the flesh tones. The Art Institute of Chicago, 2007.290.\n\nfig. 46.35 Photomicrograph of the wall in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing underlying green plant leaves. The Art Institute of Chicago, 2007.290.\n\nfig. 46.36 Photomicrograph of the wall and chair edge in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing an added violet highlight. The Art Institute of Chicago, 2007.290.\n\nfig. 46.37 Photomicrograph of the figure’s eye in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the wet-in-wet application. The Art Institute of Chicago, 2007.290.\n\nfig. 46.38 Photomicrograph of the edge of the figure’s shawl in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing that the pale highlight was painted over her hair. The Art Institute of Chicago, 2007.290.\n\nfig. 46.39 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing a single stroke contour of shoulder. The Art Institute of Chicago, 2007.290.\n\nfig. 46.40 Photomicrograph of the figure’s hair in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing artist’s use of abrasion to visually soften it. The Art Institute of Chicago, 2007.290.\n\nfig. 46.41 Photomicrograph of the figure’s hair in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the artist’s use of the dry brush technique. The Art Institute of Chicago, 2007.290.\n\nfig. 46.42 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the atmospheric effect created by wiping away blue paint on the wall. The Art Institute of Chicago, 2007.290.\n\nfig. 46.43 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the black contour lines radiating from the figure’s right wrist. The Art Institute of Chicago, 2007.290.\n\nfig. 46.44 X-ray and normal-light images of Matisse’s Girl in Yellow and Blue with a Guitar (1939). The annotations highlight incised lines found throughout the painting. The Art Institute of Chicago, 2007.290. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam, and Radboud University, Nijmegen. Interactive image.\n\nfig. 46.45 Photomicrograph of the guitar in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the incised line used to mark the edge. The Art Institute of Chicago, 2007.290.\n\nfig. 46.46 Photomicrograph of the figure’s dress in Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the artist’s use of a broad brush. The Art Institute of Chicago, 2007.290.\n\nfig. 46.47 Detail of Matisse’s Girl in Yellow and Blue with a Guitar (1939) showing the possible imprint of the artist’s finger or rounded brush tip. The Art Institute of Chicago, 2007.290.\n\nfig. 46.6 Henri Matisse (French, 1869–1954). La gandoura, Jan. 1939. Oil and pencil on canvas; 72.7 × 60.1 cm. (28 5/8 × 23 5/8 in.). Location unknown.\n\nfig. 46.53 fig. 46.54 fig. 46.51 fig. 46.52 fig. 46.18 Layer 1, photograph of an early underdrawing of Matisse’s Girl in Yellow and Blue with a Guitar (1939; fig. 2 [detail, corrected for perspective]). Layer 2, Matisse’s La gandoura (1939) (Jan. 1939; fig. 46.4). Layer 3, Matisse’s Girl in Yellow and Blue with a Guitar (1939). The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.17 Photograph of an early underdrawing of Matisse’s Girl in Yellow and Blue with a Guitar (1939; fig. 2 [detail]). From Lydia Delectorskaya, . . . l’apparente facilité . . . : Henri Matisse (Adrien Maeght Éditeur, 1986), p. 302.\n\nfig. 46.25 Layer 1, photograph of an early underdrawing of Matisse’s Girl in Yellow and Blue with a Guitar (1939; fig. 46.17 [detail]). X-ray and normal-light details (layers 2 and 3, respectively) of the final composition showing changes in the composition of the guitar. The Art Institute of Chicago, 2007.290. Interactive image.\n\nfig. 46.55 fig. 46.48 Matisse’s Girl in Yellow and Blue with a Guitar (1939) in its current frame. The Art Institute of Chicago, 2007.290.\n\nfig. 46.49 Matisse’s Girl in Yellow and Blue with a Guitar (1939) in a previous frame (removed 2009). The Art Institute of Chicago, 2007.290.\n\nfig. 46.50 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:48-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}