{
    "id": 608375,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/608375",
    "title": "Cat. 116  Jug, late 1st/early 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/622",
    "accession": "1947.910",
    "generic_page_id": 5,
    "artwork_id": 61965,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jug  \nLate 1st/early 2nd century A.D.  \nRoman  \nGlass, blown; 8.4 × 8.7 × 7.4 cm (3 1/4 × 3 3/8 × 2 7/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.910\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly colorless glass with a slight greenish-yellow tinge. Blown, trail decorated, and tooled. The rim is rounded by reheating, flared outward to horizontal, and flattened over a wide, slightly spreading cylindrical neck. The thick vessel wall spreads out into a flattened globular body on a solid ring base with no pontil mark. A delicate trail is singly wound at the base of the neck. A heavy coil, spirally twisted, is applied on the shoulder and pulled up to the base of the neck over the delicate trail and into a U-shaped handle. For a zoomable image, see fig. 116.1.\n\nThe jug is covered in a thick, creamy weathering product, flaking away; there is some brilliant silvery iridescence. The handle was broken off and reattached. There is a large chip in the base ring.\n\nThis elegant shape is unusual not only in its profile but also in the spirally wound handle that would have offered a firm grip to the user.\n\nThere are at least four jugs that have this sack-shaped form or a similar handle. A jug with a less elegant profile, a strap handle, and marvered decoration of opaque red and white trails on the body is in the Khalili collection in London. A second jug of related shape in transparent deep-blue glass with overall facet-cut decoration and a strap handle is in the Corning Museum of Glass. A third is a colorless, faceted jug in the J. Paul Getty Museum, Los Angeles, that relates in form to the Corning vessel. While the faceted decoration is also comparable to the Corning jug, the handle of the Getty jug is more closely related in shape, size, and position to the handle of the jug in the Art Institute. The handle of the Getty jug is not spirally twisted, however. The Getty and Corning jugs have been compared to the material found at Begram in Afghanistan that David Whitehouse has suggested redating to the late first or early second century A.D. Finally, there is a larger jug of unrelated form in the Rijksmuseum van Oudheden, Leiden, that has an unusual, thick, spirally twisted handle that runs from the top of the neck down to the shoulder.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Goldstein et al., Glass, pp. 60–61, no. 50, where Michael Rogers compared the shape to Isings form 59, a Greek askos which is really quite a different shape, not symmetrical as is this vessel and with a distinctive handle.\n\nWhitehouse, Roman Glass 1, pp. 235–36, no. 399, and extensive bibliography.\n\nWight, Molten Color Glassmaking in Antiquity, p. 2, fig. 1, formerly in the Erwin Oppenländer collection, Waiblingen, near Stuttgart; Saldern et al., Gläser der Antike, pp. 183–84, no. 507.\n\nWhitehouse, “Begram Reconsidered.”\n\nFremersdorf, Das naturfarbene sogenannte blaugrüne Glas in Köln, p. 34, plate 52 right, jug dated to the second century A.D., found in Cologne.\n\n</section><section id=\"figures\">Cat. 116 Jug, late 1st/early 2nd century A.D.\n\nfig. 116.1 Jug (late 1st/early 2nd century A.D.). The Art Institute of Chicago, 1947.910. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:45-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}