{
    "id": 609479,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/609479",
    "title": "Cat. 118  Jug, late 1st/early 3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/623",
    "accession": "1949.1132",
    "generic_page_id": 5,
    "artwork_id": 67428,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jug  \nLate 1st/early 3rd century A.D.  \nRoman  \nGlass, blown; 15 × 8 × 7.1 cm (5 7/8 × 3 1/8 × 2 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1132\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent brown glass. Blown, trail decorated, and tooled. The rim is rounded by reheating, flared out, then infolded. The wall bends in to a constricted neck and tapers outward in a convex line to form a long ovoid body. The base is applied and tooled; the underside is thickened and has a pontil mark. A thick coil is applied at the lower quarter of the body. The coil is laid onto the surface, then pulled out and up to join the top of the rim, then folded, tooled, and flattened to form a thumb rest. The trail below the handle is crimped into nine horizontal fins or tabs to form a decorative ridge along the back of the vessel. For a zoomable image, see fig. 118.1.\n\nThe jug is intact; there is some iridescent film on the handle and rim as well as patches on the base.\n\nThis is a rather unusual form blown in a color that is not particularly common in Roman glass; see the related vessel, a beaker or cup of the same color (cat. 125). It is an unintentional color found in glass, with iron impurity usually associated with the silica in the form of sand used for production.\n\nAlthough the form is uncommon, there is a small storage jar in a private collection in the Netherlands without handles that is a parallel in profile, sharing an out-turned rim and swelling body. The elaborate tooled handle decoration can be found on unrelated vessels. The characteristic pinched decoration is a hallmark of pitchers in the northwestern provinces. A fine example is in the Corning Museum of Glass. The decoration is found on other forms, such as the famous snake-thread decorated masterpiece in the Römisch-Germanischen Museum, Cologne. On other forms, probably from the eastern Roman Empire, there are fish with elaborate fins and bottles with tooled decoration on their sides.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Chicago jug was published in Luckner, “Ancient Glass,” p. 87, no. 65 (illus.).\n\nBijnsdorp, Fascinating Fragility, p. 202, no. NFB 102, for the simple jug with related profile; see p. 122, no. NFB 099, for a small conical jug with a related horizontally pinched handle.\n\nIsings, Roman Glass from Dated Finds, pp. 73–74, form 55b; Fremersdorf, Das naturfarbene sogenannte blaugrüne Glas in Köln, pp. 32–33, plates 47 and 49, nos. 699 and N498, two conical pitchers dated to the second half of the first century A.D. with similar handle treatment; p. 25, pl. 17, no. 26.266, a small globular jar with a similar handle dated to the second century A.D.\n\nWhitehouse, Roman Glass 2, pp. 109–10, no. 602.\n\nHarden et al., Glass of the Caesars, pp. 124–26, no. 56.\n\nSee Whitehouse, Roman Glass 2, pp. 199–201, nos. 754–55, for typical fish; pp. 189–90, no. 737, for an unusual handle of contrasting blue on an opaque white vessel with an applied trail of opaque white tooled in this fashion; p. 210, no. 774, for an unusual fish, possibly of the first century A.D. or later, with opaque red trail decoration reminiscent either of earlier core-formed vessels or possibly objects like the Chicago Byzantine bottle (cat. 136); Israeli, Ancient Glass in the Israel Museum, p. 264, no. 346, for an amphoriskos of light-blue glass, the rim and upper handles reground recently with this characteristic trail decoration.\n\n</section><section id=\"figures\">Cat. 118 Jug, late 1st/early 3rd century A.D.\n\nfig. 118.1 Jug (late 1st/early 3rd century A.D.). The Art Institute of Chicago, 1949.1132. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:45-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}