{
    "id": 612797,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/612797",
    "title": "Cats. 133–135  Three Vessels with Elaborate Trailed Decoration",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/626",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Goblet  \n4th/5th century A.D.  \nLate Roman or early Byzantine, coast of Syria or Palestine  \nGlass, blown; h. 11.4 cm (4 1/2 in.); diam. 11.1 cm (4 3/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.428\n\nJar  \n3rd/4th century A.D.  \nLate Roman or early Byzantine, coast of Syria or Palestine  \nGlass, blown; h. 6.4 cm (2 1/2 in.); diam. 6.2 cm (2 7/16 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1129\n\nBottle  \n4th/6th century A.D.  \nLate Roman or early Byzantine, coast of Syria or Palestine  \nGlass, blown; h. 12.9 cm (5 1/8 in.); diam. 4.6 cm (1 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.918\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Not unlike the vessels shown in cats. 130–132, these forms exhibit the glassmaker’s agility with trail decoration on vessels that clearly were meant for personal use. In the late Roman and early Byzantine periods in the Syro-Palestinian region, cosmetic jars (cat. 134 and cat. 135) seem to have become the objects of choice for glassmakers to flaunt their skills at decorative excess. Although somewhat large, the bottle might have also contained kohl, used to line and color the eyelids and lashes. The delicate jar of amethyst glass, a color usually reserved for trailed decoration and other highlights because it was more expensive, is decorated with an almost colorless trail running from shoulder to rim to form an irregular zigzag band below the lip that would allow the user a firm grip while handling the vessel. This color combination is quite different from the more usual jars (cat. 132) that bear related decoration. Both jar and bottle would have been used to contain scented oils or unguents as a part of a larger cosmetic ensemble. The bottle is unusual in that the trail decoration is so dense. This form may have had some sort of loop handle at the top for suspension; its successors would become multicompartmented vessels with handles so elaborate that the form negates the function.\n\nThe latest object in the group, the wine cup (cat. 133), is the most elegant and understated of the trail-decorated objects. An incredibly thin trail of almost colorless glass, the same as the vessel itself, forms a band of multiple winds that highlights the body of this very large drinking vessel. Unlike many earlier drinking cups, it is feather light and of delicate profile; its heavily weathered and brilliantly iridescent surface is in stark contrast to the pristine unweathered amethyst jar.  \nSidney Goldstein\n\n</section><section id=\"figures\">Three vessels with elaborate trailed decoration, from left: Goblet, 4th/5th century A.D. (cat. 133); Jar, 3rd/4th century A.D (cat. 134); Bottle, 4th/6th century A.D. (cat. 135).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}