{
    "id": 613905,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/613905",
    "title": "Cat. 133  Goblet, 4th/5th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/627",
    "accession": "1949.428",
    "generic_page_id": 5,
    "artwork_id": 65592,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Goblet  \n4th/5th century A.D.  \nLate Roman or early Byzantine, coast of Syria or Palestine  \nGlass, blown; h. 11.4 cm (4 1/2 in.); diam. 11.1 cm (4 3/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.428\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colorless, slightly greenish glass. Blown, trail decorated, and tooled. The rounded rim is in-turned and spreads down into a deep, hemispherical vessel on a short stem with a pushed-in base ring with a pontil mark. The foot is slightly irregular on the underside; there is a thin, delicate trail wound around the center of the vessel exterior seven or eight times. For a zoomable image, see fig. 133.1.\n\nBroken and repaired, the goblet is heavily pitted with a thick, dark weathering crust flaking away to reveal brilliant golden iridescence.\n\nThe size of this drinking vessel is unparalleled. There are many related forms but several examples would fit into the bowl of this goblet. Although the closest parallels are found in Egypt, the weathering product on this goblet suggests that it was made elsewhere or it was made in Egypt and subsequently shipped to the northern or eastern provinces.\n\nThere are small examples of this form excavated at Karanis in Egypt and additional ones noted in the Cairo Museum. There are many related footed goblets in collections, for example in the Princeton University Art Museum; the Museum of Fine Arts, Boston; and the Israel Museum in Jerusalem; as well as one formerly in the Erwin Oppenländer collection in Waiblingen, near Stuttgart.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Harden, Roman Glass from Karanis, pp. 171–72, nos. 482–87, pl. VI.\n\nEdgar, Graeco-Egyptian Glass, p. 22, no. 32501, pl. IV.\n\nAntonaras, Fire and Sand, p. 139, no. 192, a small version said to have been found in Syria; Saldern, Ancient Glass in the Museum of Fine Arts, Boston, no. 46, small, footed goblet with a slightly in-turned rim; Israeli, Ancient Glass in the Israel Museum, p. 198, no. 237; Saldern et al., Gläser der Antike, p. 242, no. 707, similar to the Boston piece but with more of a straight side and slightly flared rim.\n\n</section><section id=\"figures\">Cat. 133 Goblet, 4th/5th century A.D.\n\nfig. 133.1 Goblet (4th/5th century A.D.). The Art Institute of Chicago, 1949.428. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:45-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}