{
    "id": 617235,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/617235",
    "title": "Cat. 123  Flask in the Shape of a Head, 3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/630",
    "accession": "1944.444",
    "generic_page_id": 5,
    "artwork_id": 132098,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Flask in the Shape of a Head  \n3rd century A.D.  \nRoman, eastern Mediterranean  \nGlass, mold-blown; 13.7 × 8.6 × 8.5 cm (5 3/8 × 3 3/8 × 3 3/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1944.444\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colorless glass with a yellow-greenish tinge. Blown in a two-part mold and tooled. A head with full hair forms the body of the vessel. There is a possible wreath of leaves on the forehead; the back of the neck is exposed. The face is difficult to read, with hair covering the ears down to the neck and to the line of the chin. The brow line is prominent and the eyes defined but sunken. The nose is relatively small and triangular above a narrow mouth with parted lips. There is a short horizontal indentation under the lower lip and a dimple in the chin. The figure’s neck forms the base of the vessel. The head was blown in a two-part mold; the lines are visible on both sides of the head. A short, solid, cylindrical stem is attached to an applied disk foot rounded by reheating. It is convex on the underside and retains a pontil mark. For a zoomable image, see fig. 123.1.\n\nThe back of the head and vessel neck are missing, along with a triangular piece of the nose. There are various breaks; one with an old fill in the hair on the upper back right side has discolored to yellow. There is some red-brown incrustation and thick weathering product with patches of iridescence.\n\nProbably the head of a young man; Marianne Stern suggested Antinous or Dionysos in her description of a similar form in the Toledo Museum of Art. Head flasks were an extremely popular mold-blown form in the Roman Empire over many centuries. Although most preserved examples are smaller forms reminiscent of the similar-sized Sidonian vessels, there are quite a number of larger head flasks that have been excavated as well as many in public and private collections. There are twenty-seven examples published in the Toledo Museum of Art. There were well over a dozen types of head flasks represented by sixteen examples in the Ray Winfield Smith collection, eight of which are now among the dozen examples in the Corning Museum of Glass, ten formerly in the Andrew Constable-Maxwell collection in London, and nine head flasks in a private French collection in Paris, to mention a few.\n\nDespite the proliferation of the head flask form in many sizes and shapes, this example appears to relate most closely to the one formerly in the Hans Cohn collection, Los Angeles. The Cohn head is of a young man with a rounded face and substantial hair, all comparable to this head. The nose appears to be the same, as are the lips and dimpled chin. Although the Toledo flask is large and has a similar hairstyle, the shape of the face is not as compact as the Chicago head flask; it is the only head flask of this type that has an applied foot. For the other flasks, the neck is the base of the vessel; the Toledo example has a mold-blown pattern on the underside, while an example in the J. Paul Getty Museum, Los Angeles, is undecorated. There is another related head flask on a similar foot in the Middle Eastern Culture Center, Tokyo. The features appear more delicate and this may be a woman; the neck of the flask is fashioned immediately above the top of the head, unlike the Art Institute’s flask, where the overblow, or domed area beyond the edge of the mold, was tooled to fashion the neck.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Page, Art of Glass, p. 41, no. 13B; Stern, Roman Mold-Blown Glass, pp. 230–32, no. 148, p. 61, pl. 25, also in color on the dust jacket; it was formerly in the Constable-Maxwell collection (Sotheby Parke Bernet, Constable-Maxwell Collection of Ancient Glass, lot 113). Stern noted that the bottle was subsequently in the Shlomo Moussaieff collection.\n\nStern, Roman Mold-Blown Glass, pp. 216–44, nos. 138–64.\n\nSmith, Glass from the Ancient World, pp. 140–47, nos. 279–94.\n\nWhitehouse, Roman Glass 2, pp. 66–75, nos. 537–48.\n\nSotheby Parke Bernet, Constable-Maxwell Collection of Ancient Glass, lot 98 and various subsequent lots.\n\nHôtel Drouot, Verres antiques, lot 235 and various subsequent lots.\n\nSaldern, Glass 500 B.C. to A.D. 1900, p. 55, no. 49; the parallels cited here are for smaller, generally similar head flasks.\n\nPage, Art of Glass, p. 41, no. 13B; Stern, Roman Mold-Blown Glass, pp. 230–32, no. 148, p. 61, pl. 25, also in color on the dust jacket; Sotheby Parke Bernet, Constable-Maxwell Collection of Ancient Glass, lot 113.\n\nWight, Molten Color Glassmaking in Antiquity, p. 85, fig. 56, a related larger head flask with an overblown shoulder and a preserved neck, formerly in the Erwin Oppenländer collection in Waiblingen, near Stuttgart; Saldern et al., Gläser der Antike, p. 171, no. 467, p. 161 (color pl.).\n\nIdemitsu Museum of Arts, Treasures of the Orient, pp. 130, 259, no. 135.\n\n</section><section id=\"figures\">Cat. 123 Flask in the Shape of a Head, 3rd century A.D.\n\nfig. 123.1 Flask in the Shape of a Head (3rd century A.D.). The Art Institute of Chicago, 1944.444. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:46-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}