{
    "id": 618347,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/618347",
    "title": "Cats. 130–132  Three Vessels with Tooled or Trailed Decoration",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/631",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Bowl  \n4th/5th century A.D.  \nLate Roman or early Byzantine, eastern Mediterranean  \nGlass, blown; h. 7.5 cm (3 n.); diam. 16.4 cm (6 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1945.670\n\nPitcher  \n3rd/4th century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, blown; 19.5 × 14 × 14.1 cm (7 5/8 × 5 1/2 × 5 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1945.660\n\nJar  \n4th/5th century A.D.  \nLate Roman or early Byzantine, coast of Syria or Palestine  \nGlass, blown; h. 12.3 cm (4 7/8 in.); diam. 12 cm (4 3/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1947.954\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Elaborate tooling and trail decoration were hallmarks of glassblowing centers all over the late empire. Both elaborate tooling while the vessels were hot enough to work and playful trail decoration required deft craftsmen. They needed to be skilled enough to turn the object on the blowpipe while neatly pinching and pulling the rim of a bowl (cat. 130) into series of evenly spaced scallops. This needed to be done quickly without having the form sag or the rim slump against the side of the vessel. The pitcher (cat. 131), with its elegant strap handle and horizontal coil decoration on the rim and neck, is an unusually large and restrained form of the late third or fourth century; its size is unusual, as is that of the large jar (cat. 132). Like the pitcher, the jar is another staple form from the Syro-Palestinian region. It has substantial trail decoration dashed onto its body with a sure hand and rapid execution. The aquamarine glass used in the trails and handles was a favorite highlight color in place of the more expensive deep-blue cobalt glass. While all could have been used at a banquet, the footed bowl may have served as a lamp and the jar as one container among many in a woman’s cosmetic toiletries.  \nSidney Goldstein\n\n</section><section id=\"figures\">Three vessels with tooled or trailed decoration, from left: Bowl, 4th/5th century A.D. (cat. 130); Pitcher, 3rd/4th century A.D. (cat. 131); Jar, 4th/5th century A.D. (cat. 132).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}