{
    "id": 6192,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6192",
    "title": "Cat. 47  Daisies, 1939",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/87",
    "accession": "1983.206",
    "generic_page_id": 31,
    "artwork_id": 100226,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Daisies  \nParis, July 16, 1939  \nOil on linen canvas; 92 × 65 cm (36 3/16 × 25 5/8 in.)  \nSigned and dated: Henri / Matisse / 39 (lower right, in blue paint)  \nThe Art Institute of Chicago, gift of Helen Pauling Donnelley in memory of her parents, Mary Fredericka and Edward George Pauling, 1983.206\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the 1930s, Henri Matisse revisited an approach he employed from 1913 to 1917 in which he radically abstracted forms by repeatedly scraping and working canvases, including Portrait of Yvonne Landsberg (June–mid-July 1914; fig. 47.1) and his monumental Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917 [cat. 25]). By 1935 he had started to document his gradual process of simplifying works such as Large Reclining Nude (1935; fig. 47.2), hiring the Armenian photographer Matossian to photograph the many stages of some of his paintings (see fig. 47.3). Matisse made Daisies in July 1939, during the anxious months before the outbreak of World War II, in a Paris studio loaned to him by the American sculptor Mary Callery at Villa d’Alésiaby, rue des Plantes.\n\nThe artist did not document the production of Daisies photographically, but he left traces of its manufacture on its surface. In his 1939 essay, “Notes d’un peintre sur son dessin,” Matisse described the importance of his intuitive picture-making process. He wrote, “I work without theory. I am conscious only of the forces I use, and I am driven by an idea that I really only grasp as it grows with the picture. As Jean-Siméon Chardin used to say, ‘I add (or I take away, because I scrape out a lot) until it looks right.’” Instead of the relatively clean lines and detailed treatment of the figure and the outlined leaves in Matisse’s Reader on a Black Background (fig. 47.4) of August 1939, Daisies presents the remnants of its own evolution. After making an initial light, graphite sketch and painting the thick outlines of the two figures, Matisse quickly built up layers of paint, testing different colors as he pared the composition into flattened opaque shapes. The artist left underlayers of blue and gray exposed in the pink figure drawing as well as green edges around the daisies, alongside the red figure, and at the bottom of the vase, which he trimmed into a sharper point. Daisies reveals the artist’s method of testing different contrasting colors to delineate spatial relations between the abstracted forms in the composition.\n\nAs part of his experimental color and compositional changes, Matisse added a stark black background to highlight the flattened, geometric planes of the pink-and-blue drawing; the red figure, the jar, flowers, and lemons on the light-blue table, and the vertical blue band. The artist’s use of black over previous blue-green and dark-blue layers recalls an earlier unfinished painting made at the outbreak of World War I, French Window at Collioure (Sept.–Oct. 1914; fig. 47.5), which features a dramatic black band over blue and green underlayers and remnants of a decorative balcony. As in the 1914 painting, black functions as a simplifying force in Daisies, or what the artist later termed “ballast,” in his process of adding and subtracting paint to achieve the effect of light. As Matisse developed his canvas, he moved toward increasingly bright, high-contrast, abstracted forms. The late addition of the field of black accented the blue, vertical band on the right, which structures the depth of the composition.\n\nThe artist used contrasting colors to create spatial relationships between the flattened figures and the still life on the table. Photographs of Matisse and his model Lydia Delectorskaya by the Hungarian photographer Brassaï (see fig. 47.6) reveal a careful arrangement of decorative objects in Matisse’s bright, sunlit studio. Dark shadows sharpen the depth and shape of the table and flowers, echoing the arrangement of forms in the canvas. As Brassaï recounted, Matisse told the photographer: “When I change colors . . . I also have to alter the forms in order to achieve a new balance. And sometimes my canvas changes completely, although the feeling in it remains the same.” This painting demonstrates the artist’s process of balancing painterly and pictorial effects. For example, while the bright red figure, flattened daisies, and yellow lemons push the composition to the surface, the artist’s careful construction of the table and arrangement of the jar in front of the pink-and-blue drawing stretch its depth. Matisse further played with pictorial space by aligning the frame of the sketched woman with the rectangular back of the chair that partially encloses the seated figure, whose large rounded legs extend in front of the table. He introduced illusionistic depth between the red seated model, the still life, and the black background by expanding the light-blue table’s base from a single post to a wide, sculptural foundation with sketched outlines in pencil and darker blue paint. The artist created a visual tension between the simplified depicted objects in an abstracted but visually coherent space.\n\nPaul Rosenberg acquired this canvas from the artist in 1939, one year before the Jewish dealer was forced to flee Nazi-occupied France. He arrived in New York in September 1940, just months after Otto Abetz, the German ambassador in Paris, began targeting Rosenberg and other important Jewish collectors and art dealers. His art collection and his residence on rue de la Boétie were seized in October 1940. Under the authority of the Einsatzstab Reichsleiter Rosenberg (ERR), led by the Nazi ideologue Alfred Rosenberg, Daisies and many other works from Rosenberg’s collection were transferred to the Musée du Louvre and then the Jeu de Paume between November 1940 and September 1941. Under the direction of Reichsmarschall Hermann Göring, many works were classified as cultural goods to be sent back to Germany or deemed “degenerate art,” and listed for exchange or for sale to generate funds (see fig. 47.7). After the end of World War II, Paul Rosenberg returned to France and was able to reclaim a large portion of his collection from the French and German governments, including Daisies, which was restituted to his collection by November 1, 1945.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Daisies on a no. 30 landscape (paysage) standard-size pre-primed linen canvas. He began with a loose, light underdrawing in graphite, then added painted sketch lines for the two figures: black for the top one and brown for the bottom. He began painting the elements with thinly laid-in colors similar to the brushy pale-blue tones still visible at top left. This contrasts with the sharply differentiated, opaque, and flatter zones of color in the rest of the final version. Matisse achieved this by simplifying and sharpening the bold color scheme and making the shapes more independent. One of the last changes in the painting process was shaping the discrete, angular segments that make up the flat-black background.\n\nThere is frequent wet-in-wet mixing of paint layers, which indicates Matisse painted Daisies quickly. When still wet, some previous color areas were wiped away, leaving barely a trace. Matisse used incised lines to experiment with repositioning forms and edges. Using an implement with a chisel-like end to scrape broad vertical lines through the wet paint of the vase, he suggested thick, fluted glass catching the light. He made other changes after paint had dried, for example, scraping off an earlier brown table post and surrounding blue background before painting the bluish-white table and black background. He drew pencil lines into the table’s wet paint to emphasize its edges.\n\nThe picture is in a pristine state. It is unlined and has never been removed from the original stretcher. An artist-applied local varnish is still intact over the black background, the contour lines of the red figure, and parts of lower half of the red dress.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 47.8).\n\nSigned and dated: Henri / Matisse / 39 (lower right, in blue paint) The underlying paint was dry when the signature was added (fig. 47.9 and fig. fig. 47.10).\n\nFlax (commonly known as linen).\n\nThe dimensions correspond to a no. 30 landscape (paysage) standard-size (92 × 65 cm) canvas, turned vertically.\n\nPlain weave. Average thread count (standard deviation): 18.9V (0.5) × 16.8H (0.6) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe selvage edge is extant on the left side. There is strong primary cusping along this edge corresponding to stretching of the larger piece of canvas for the ground application. The sides also exhibit mild secondary cusping relating to the current stretching.\n\nThe tacking margins are approximately 4 cm wide, except for the selvage edge, which is 4.5 cm. There is 2.5 cm of unprimed selvage on the left edge, but there are no distinguishing marks such as colored threads at the selvage.\n\nCurrent stretching: The painting retains its original stretching. On the left side, Matisse aligned the edge of the ground with the back edge of the stretcher. Along the left edge there is a small gouge in the stretcher bar to which the canvas and paint conform. These suggest that the present stretching, or at least its present position on the stretcher, is original. The canvas is unlined and appears not to have ever been removed from its stretcher. There is another set of tack holes in good condition in the canvas and stretcher. It is not known if these were the artist’s or for later supplemental tacks.\n\nCurrent stretcher: The canvas is on the original stretcher. It is a five-membered wooden stretcher with a horizontal crossbar and keyable mortise and tenon joints (fig. 47.11). Dimensions: width, 6.5 cm; depth, l.75 cm. The outside edge on the left side stretcher has a loss, or small gouge, which was there when the picture was painted (the paint conforms to the dip).\n\nA graphite inscription on the bottom stretcher bar, 30P, indicates that the canvas is a standard-size no. 30 landscape (paysage) (see fig. 47.12).\n\nNot determined (probably glue).\n\nPre-primed. The consistency of the ground is lean but fluid and was applied thinly and slightly unevenly. The ground is visible where it was left unpainted around the edges of some daisy petals (fig. 47.13). Cross-sectional analysis revealed two layers of ground, with the upper layer approximately 25–43 μm thick and the lower layer 39–73 μm (fig. 47.14).\n\nBoth layers are white, with traces of brownish-, blue-, and black-colored pigment particles (fig. 47.15).\n\nFTIR analysis indicates that the white ground contains lead white (basic and neutral lead carbonates) in an oil binder. For both layers, SEM/EDX analysis identified predominantly lead white with the lower layer containing small amounts of a calcium-based white, possibly calcium sulfate, and traces of aluminum oxide (alumina). The upper layer contains traces of iron oxide with various silicates, ultramarine blue, a calcium-based white, possibly calcium sulfate, and alumina. Although not analyzed, traces of blue particles were also observed in the lower layer.\n\nMatisse sketched out the composition in two steps: first a graphite sketch, followed by painted sketch lines for the two figures. The initial graphite lines are still visible on the ground around the flowers, lemons, and portions of the table edge (fig. 47.16). Some forms, in particular the flowers, were very loosely indicated and generally not closely followed. For the lemons, on the other hand, Matisse followed the quick sketch lines and stayed as close within the pencil lines as his large brush allowed (fig. 47.17). He later also used pencil lines on top of the white table to strengthen and delineate form. Matisse then painted the outlines of the two figures directly on the ground. The shape and position of the upper figure, which are slightly different than in the final version, are indicated by black lines that are still slightly visible through the paint (fig. 47.18). Light-brown sketch lines for the bottom figure, applied directly on top of the ground, remain visible where not completely covered by the later black lines (fig. 47.19).\n\nFor the graphite lines (estimated), Matisse probably used a pencil. The black painted sketch lines are the same consistency as other paint layers. The brown sketch lines used for the bottom figure are thinner and roughly brushy, as if the artist was using a worn, stiff brush.\n\nMatisse made most of the changes to the composition after the sketch stage.\n\nPaint was primarily applied as flat opaque layers, creating graphic clarity, though the earliest lay-ins were brushier and thinly translucent in character. This looser application is also evident in the turquoise of the pot, the blue vertical strip at the right edge, and the green extension of the vase, areas that were painted directly on the ground after the initial lay-ins were wiped off. The pink of the top left sketch was used with more variation in its mixtures of red and white, with additional red applied in some spots and partially wiped off (fig. 47.20).\n\nMatisse made a number of changes to the color palette and the composition in the course of painting Daisies. Many adjacent color areas and some layers were painted wet-in-wet, indicating that much of the painting was executed rapidly. While for the lower figure, the red paint was painted around most of the initial brown contour lines, the top black contour lines mixed wet-in-wet with the underlying and adjacent red. The final hair and facial features were painted on top of the still-wet red; while adjustment to the chin and final arm contour were made later, after the red had dried (fig. 47.21). Sometimes when Matisse made a color change, the lower paint on the canvas was still wet enough to first wipe away. In other instances, he painted over dried layers, indicating a later change, such as the black background, which was applied over the penultimate dark-blue layer. The initial blue-green background layer and strokes of the dark blue are still visible around the top daisies (fig. 47.22). The bluish white of the table was an early revision, added before the earliest background of blue-green had dried completely and before the intermediate dark blue had covered it.\n\nMatisse made color changes in several other areas. Early on he used pale blue for the pink sketch sheet (still visible in parts) and for the fluted vase, which he removed (fig. 47.23). The red of the seated figure was painted pale orange, though there is also some residue of bright yellow at the edge, which Matisse may have tried and then wiped off before the orange (fig. 47.24). The turquoise vase was also an orange hue; it was wiped away but is still visible at the edge (fig. 47.25). This is also the case for the vertical band on the right edge of the painting, which the artist painted orange and then red before wiping the layers and adding the final blue (fig. 47.26). The X-ray indicates that this blue band was initially much wider. The bluish-white sculpture table was initially brown, as is visible under the microscope. Matisse probably used the edge of a knife to scrape away and remove the brown column of the table.\n\nAs he shifted colors, Matisse made adjustments to the composition. At the stage when the seated figure’s background was pale orange, her left arm was placed much farther to the right, so that it overlapped with the present top corner of the table base. This is clearly seen in the X-ray (fig. 47.27). In specular light the contour of a head, positioned lower and to the right, can be seen (fig. 47.28). Bringing the figure’s head higher increased her presence within the tight confines of the red chair. Matisse used a subtractive process to bring the arm closer to her body, wiping away the pale orange of the figure until he found the shape he wanted. Later, Matisse reworked the entire figure with red, holding the early brown sketch lines in reserve where he wanted to retain the form and enlarging the areas of red and painting over the brown sketch lines where he wanted to expand the figure. To pull the left arm still closer to the chair, he later scraped away a little more of the red paint (fig. 47.29). He made the rounded bump of the leg both higher and wider by extending the red over the blue background. Because Matisse only painted red up to the edges of the earlier scrubby brown contour lines instead of covering the area wholesale, there are breaks of white ground around the present black contour lines that enliven the form with slivers of light (fig. 47.30). Except for the black of the background, each area of the picture is similarly enlivened with light-catching anomalies, such as the translucent brushy strokes in the blue vertical band and jar, the later tool marks and scratches in table and vase, and the thick, light-catching impasto ridges in the flowers.\n\nChanges were also made to the female form in the sketch at top left. The nude was initially situated farther to the right and lower and had a greater curve to her back. When first sketched and laid in with paint, the entire sketch sheet was contained within the larger composition. At some point Matisse extended the top and left edges of the sheet to meet the front edges of the Daisies canvas (fig. 47.31). Most of the initial painted sketch lines of the position of the figure were scraped off, leaving an intermittent residue of black. These were lightly painted over with pale blue but still show through. Indeed, Matisse incorporated the pentimenti into the design by adding strokes of pink paint along the pentimenti (fig. 47.32).\n\nThe sculptor’s table changed considerably during the painting process. X-ray and microscope examination suggest that when the background was blue-green, the tabletop had only a thin column supporting it, centered more toward the left and extending several centimeters farther down. Remnants of the scraped blue-green background under the present rounded form below the tabletop suggest that it, too, was enlarged or possibly first created, when painted bluish white. For contour lines Matisse drew into the wet paint with a pencil (fig. 47.33) and scraped other lines with a wider tool (fig. 47.34). He went back over the pencil lines with a brush in blue paint, beginning at the bottom and working his way up, the brushstrokes becoming more muted as the blue paint was deposited and mixed with the still-wet white. When he reached the tabletop and lemons, the brush load was depleted, and he decided to leave the pencil lines visible (fig. 47.35). Similarly, the contours of the adjacent seated figure are heavier toward the bottom, so both the contours and the shapes are bottom weighted. Matisse later extended the table’s top, column, and base after narrowing the adjacent vertical blue strip along the right edge. He also widened the flower vase to extend it to the new edge of the table (fig. 47.36, fig. 47.37, and fig. 47.38). The X-ray shows the earlier edges of the table and vase and the darker vertical band where the orange-red once extended before it was changed to blue and narrowed. Matisse scraped into the wet paint of the vase with a knife edge or chisel-like tool to create lines of various widths simulating reflections of light off the fluted edges of the glass (fig. 47.39).\n\nWhen Matisse covered the background with black, he narrowed the base of the jar to a point, creating a more dynamic contrast with the thicker flower vase, as well as a more significant black background shape between them (fig. 47.40). The pointed base of the jar mirrors the pointed tips of the lemons. Together they act in counterpoint to center the painting along the top edge of the table, which is positioned along the horizontal center line.\n\nPainting the background black seems to have been one of the artist’s last steps as he cut around the other elements with the black paint, lending them sharper definition. The black of the background slightly overlaps most adjacent colors. Matisse did not work around each flower petal but cut around the general area, leaving visible chunks of the previous color. One misplaced purple flower petal was scraped away (fig. 47.41). Many of the changes he made to the various compositional elements made the resulting black background shapes more dynamic (see fig. 47.42).\n\nMatisse often used incised lines to mark adjustments to contours. An incised line narrowed the bottom of the jar. He also incised lines to site the jar’s handle further into the drawing sheet, but did not ultimately make this change, and these lines are still clearly visible (fig. 47.43 and fig. 47.44) He scratched a line to mark the change in position of the lower figure’s left arm, and wiped away the wet orange paint of the earlier position. When he moved the upper figure in the sketch on the wall to the left, he used incised lines to indicate a new position for the legs. He then reconsidered and moved the legs still farther to the left.\n\nMatisse used brushes of various sizes, as well as a chisel-like tool, knife, needle, pencil, and wiping cloth to scrape, incise, and remove paint layers. He used a needlelike tool, possibly an etching needle, to incise lines in places where he was considering changing a contour.\n\nThere are large areas of black, white, and bluish white as well as red and pink. The varied blues and green together also cover a large area (see fig. 47.42). There are small touches of yellow and purple. All the primary and secondary colors are thus included except orange, which, together with yellow ochre, played a large role when the painting was begun.\n\nAnalysis identified lead white, ultramarine blue, bone black, and possibly pale cobalt blue and cadmium red, and a trace of unidentified yellow.\n\nOil (estimated). The paint was not particularly fluid, but was thinned sufficiently to cover broad areas more or less opaquely without much impasto. The paint is somewhat matte, though the red is somewhat glossier.\n\nMatisse locally varnished the black background shapes (fig. 47.45). This saturated and deepened the color, and in a sense, separated the background from the other elements, as an independent shape. In one spot at the top, between the two flowers, Matisse apparently painted black over the varnish. Perhaps black had not previously been added in this spot or had been too thinly applied, which the varnish would have made more translucent. The black contour lines of the red figure were also varnished, although the shoulder contour line on the right is not coated, perhaps to distinguish it from the adjacent varnished black background. The two bottom red areas were also varnished, but the gloss there is very uneven. The appearance suggests that the varnish was wiped off with turpentine before it had dried, which had the effect of thinning it unevenly. The local varnishing was undoubtedly done by Matisse, particularly since the painting appears to be virtually untouched by restoration. Analysis suggests that the varnish is a natural resin.\n\nNo previous treatment is apparent except a few small spots of retouching on the edge and on a few small scratches, probably done before the picture entered the Art Institute collection. The stretcher is also in a keyed-out position, although this may have been done by the artist. In 1998, a few spots of lifting paint were consolidated.\n\nThe picture is in a pristine, untouched state. It is unlined and still on its original stretcher. There are slight aplanarities in the canvas, including minor bulging in the bottom left corner and along the left edge where the stretcher edge dips. The original varnish, applied locally by Matisse, is untouched. The surface is somewhat grimy, as it has not been surfaced cleaned since it entered the museum collection. There has been some cracking and lifting of the paint and ground layers, particularly in the dry purple impasto, where there are a few tiny paint losses. There are aplanar horizontal cracks in several areas, but the paint, though delicate, is secure. There are a few small scratches, abrasions, paint losses, and small spots of retouching around the edges and along cracks.  \nKristin Hoermann Lister\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is an American, twenty-first-century, L-shaped, molding frame. The frame has a red-brown-black-stained and varnished finish over a cherrywood molding. The molding, from the perimeter to the interior, is straight outer side and fillet face (fig. 47.46).\n\nPrevious frame (installed between 1945 and 1951; removed 2009): The painting was previously housed in a French, twentieth-century, Rosenberg, gilt, molding frame with a sanded frieze. The frame had water gilding on a red bole over gesso on the inner and outer moldings and oil gilding over yellow bole and sanded gesso on the frieze. The inner and outer molding were burnished, with high burnish on the torus rails and rubbed overall and toned with umber washes. The frame had applied pine moldings on a thin pine cassetta that were mitered and nailed at the corners. The exterior molding extended beyond the cassetta; an inner pine back frame was glued at the rebate aperture; and pine blocking was glued and screwed across the miters to reinforce the joints. The verso was painted a darkened raw umber and overpainted at a later date with a raw umber wash. The frame had labels from A. P. Rosenberg and Co., Inc., New York, and two damaged labels from Paris (fig. 47.47 and fig. 47.48), both of which were glued to the top inside of the cassetta. The molding, from the perimeter to the interior, was straight outside edge; hollowed cove; fillet; torus; fillet; sanded frieze; fillet; cove; fillet; torus; fillet; and fillet with an independent fillet liner with a cove sight (fig. 47.49).\n\nPrevious frame (installed by 1945; removed shortly thereafter): The painting was exhibited by Matisse at the retrospective of his works in the autumn salon in 1945, the year the painting was purchased from the artist by Paul Rosenberg. The frame appears to be a French, twentieth-century, gilded frame with a bolection profile and a narrow ornamented molding at the sight edge (fig. 47.50).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Paul Rosenberg (1881–1959), Paris and Bordeaux.\n\nConfiscated by the Einsatzstab Reichsleiter Rosenberg (ERR), German Embassy, Paris.\n\nTransferred to the Musée du Louvre, Paris, Nov. 1940–Sept. 5, 1941.\n\nTransferred to the Jeu de Paume, Paris, from Sept. 5, 1941.\n\nRestituted to Paul Rosenberg, New York, by Nov. 1, 1945.\n\nSold to Helen Pauling Donnelley (Aug. 28, 1896–Sept. 3, 1984), Chicago and Sausalito, CA, probably 1952–Apr. 18, 1983.\n\nGiven to the Art Institute of Chicago, Apr. 18, 1983.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Palais des Beaux-Arts de la Ville de Paris, Salon d’automne 1945, Sept. 28–Oct. 29, 1945, cat. 14, as Le bouquet de marguerites, fleurs, 1939.\n\nLondon, Victoria and Albert Museum, Exhibition of Paintings by Picasso and Matisse, Nov. 1, 1945–Jan. 11, 1946, cat. 26 (ill.), as Marguerites.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952; Cleveland, Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952, addendum to catalogue, no cat. no., as Daisies, (1939); San Francisco, Museum of Art, May 22–July 6, 1952 (Chicago only).\n\nArt Institute of Chicago, Treasures of Chicago Collectors, Apr. 15–May 7, 1961, not in cat.\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 12, 1993, pl. 320, as Daisies / Les Marguerites / Fleurs et figure, pot arabe, by July 16, 1939.\n\nSaint Louis Art Museum, Matisse: Image into Sign, Feb. 19–Apr. 25, 1993, cat. 10 (ill.), as Daisies, 1939.\n\nBrisbane, Australia, Queensland Art Gallery, Matisse, Mar. 29–May 16, 1995, cat. 170 (ill.), as Daisies / Les Marguerites, 1939; Canberra, National Gallery of Australia, May 27–July 9, 1995; Melbourne, National Gallery of Victoria, July 19–Sept. 3, 1995.\n\nFort Worth, Kimbell Art Museum, Matisse and Picasso: A Gentle Rivalry, Jan. 31–May 2, 1999, fig. 116, as Daisies, July 1939.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Daisies, July 16, 1939.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">L’Association française d’action and the British Council, Exhibition of Paintings by Picasso and Matisse, exh. cat. (Victoria and Albert Museum, 1945), cat. 26 (ill.), as Marguerites.\n\nSociété du salon d’automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture, et art décoratif, exh. cat. (E. Durand, 1945), p. 45, cat. 14, as Le bouquet de marguerites, fleurs, 1939.\n\nLouis Parrot, “Matisse au Salon d’automne,” Labyrinthe 2, no. 13 (Oct. 15, 1945), p. 4 (ill.).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 224, 253, 266, 485 (ill.), 547, as Daisies (Marguerites), Paris, 1939 (summer).\n\nArt Institute of Chicago, addendum (Art Institute of Chicago, 1952), now bound into Museum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), n. pag., as Daisies (1939).\n\nGaston Diehl, with notices by Agnès Humbert, Henri Matisse (Éditions Pierre Tisné, 1954), pp. 91, 156, as Marguerites et vase grec, 1939.\n\nRaymond Escholier, Henri Matisse: Sein Leben und Schaffen, trans. Maurice Besset, Maurice Besset (Diogenes Verlag, 1958), p. 242 (ill.).\n\nA. James Speyer, “Reports of the Departments: Twentieth Century Art,” Art Institute of Chicago Annual Report 1967–1968 (Art Institute of Chicago, 1968), p. 23, as The Daisies, 1939.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 106, cat. 486 (ill.), as Marguerite, 1939. Translated as “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 106, cat. 486 (ill.), as Marguerite, 1939.\n\nIsabelle Monod-Fontaine, Matisse: Oeuvres de Henri Matisse (1869–1954), Collections du Musée national d’art moderne (Centre Georges Pompidou, Musée national d’art moderne, 1979), p. 70, as Marguerites, l’été 1939.\n\nArt Institute of Chicago, “A Sharing of Art,” A Record of Sharing with Chicago’s Masterpiece: The Art Institute of Chicago, July 1, 1982–June 30, 1983; A Supplement to the 1982–83 Annual Report (Art Institute of Chicago, 1983), p. 25 (ill.), Les Marguerites (The Daisies), 1939.\n\nArt Institute of Chicago, Art Institute of Chicago Annual Report, 1982–83, with a report by James Wood and E. Laurence Chalmers, Jr. (Art Institute of Chicago, 1983), pp. 6, fig. 7; 20; 48, as Les Marguerites (The Daisies), 1939.\n\n“Acquisitions,” Mosaic (July/Aug. 1983), p. 8, as Les Marguerites, 1939.\n\nCatherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), p. 218, n. 2, Daisies (Marguerites), 1939.\n\nLydia Delectorskaya, L’apparente facilité: Henri Matisse: Peintures de 1935–1939 (Adrien Maeght Éditeur, 1986), pp. 32, 319 (ill.), as Fleurs et figure, pot arabe ou Fleurs de la St-Henri, 16 Juillet 1939.\n\nIsabelle Monod-Fontaine, Anne Baldassari, and Claude Laugier, Matisse: Œuvres de Henri Matisse, Collections du musée national d’art moderne (Éditions du Centre Pompidou, 1989), p. 92, fig. c, as Fleurs et figures, pot arabe, 16 juillet 1939 and mi-juillet 1939.\n\nJohn Elderfield with Beatrice Kernan and Judith Cousins, “Plates and Chronology,” in John Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), pp. 363; 390, pl. 320, as Daisies/Les Marguerites / Fleurs et figure, pot arabe, Paris, Atelier Villa Alésia, by July 16, 1939.\n\nJack Flam, Matisse: Image Into Sign, exh. cat. (Saint Louis Art Museum, 1993), p. 25, cat. 10 (ill.), as Daisies, 1939.\n\nRoger Benjamin, “The Vital Sign,” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery/Art Exhibitions Australia Limited, 1995), p. 35, as Daisies, 1939.\n\nLynne Seear with Roger Benjamin, “Chronology,” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery/Art Exhibitions Australia Limited, 1995), p. 166, as Daisies, 1939.\n\nCaroline Turner and Roger Benjamin, eds., “Catalogue of Works,” in Matisse, exh. cat. (Queensland Art Gallery/Art Exhibitions Australia Limited, 1995), pp. 242, cat. 170; 252, n. 170 (ill.), as Daisies/Les Marguerites, 1939.\n\nClaude Duthuit et al., Matisse: “La révélation m’est venue de l’Orient,” exh. cat. (Artificio, 1997), p. 214 (ill.), as Le margherite, 1939.\n\nYve-Alain Bois, Matisse and Picasso, exh. cat. (Kimbell Art Museum/Flammarion, 1998), pp. 116; 126–27, fig. 116; 142;180; 189; 258, as Daisies, July 16, 1939 and July 1939.\n\nRichard Shiff, Doubt (Routledge, 2008), p. 121 (ill.), as Daisies (Les marguerites), 16 July 1939.\n\nRobert M. Edsel with Bret Witter, The Monuments Men: Allied Heroes, Nazi Thieves, and the Greatest Treasure Hunt in History (Center Street, 2009), n. pag. (ill.), as Marguerites.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013; repr., 2014), p. 79 (ill.), as Daisies, July 16, 1939.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: stretcher  \nMethod: graphite  \nContent: HM\n\nInscription  \nLocation: stretcher  \nMethod: blue pencil  \nContent: R12 (fig. 47.51)\n\nInscription  \nLocation: stretcher  \nMethod: blue crayon  \nContent: PH 4220 (fig. 47.52)\n\nInscription  \nLocation: stretcher  \nMethod: graphite  \nContent: PH 4220 (fig. 47.53)\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: Made in France\n\nInscription  \nLocation: stretcher  \nMethod: black chalk/crayon  \nContent: 24. (fig. 47.54)\n\nInscription  \nLocation: stretcher  \nMethod: blue chalk/crayon  \nContent: M 3299 (fig. 47.55)\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: [faded and illegible] (fig. 47.56)\n\nLabel  \nLocation: stretcher  \nMethod: white paper label with black printing  \nContent: 25 (fig. 47.57)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: M (fig. 47.58)\n\nInscription  \nLocation: stretcher  \nMethod: red crayon/pencil  \nContent: VAM III (fig. 47.59)\n\nLabel  \nLocation: stretcher  \nMethod: paper label, mostly torn away  \nContent: [illegible] (fig. 47.60)\n\nStamp  \nLocation: canvas verso  \nMethod: round black stamp  \nContent: [illegible; appears to be customs stamp] (fig. 47.61)\n\nInscription  \nLocation: stretcher  \nMethod: graphite  \nContent: 30P (fig. 47.12)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: Paul Rosenberg &amp; Co. / 16 E 57<sup>th</sup> St. New York City / [effaced]\n\nLabel  \nLocation: backing board  \nMethod: printed paper label  \nContent: THE ART INSTITUTE OF CHICAGO / Artist HENRI MATISSE / Title “DAISIES” c1939 / Medium OIL ON CANVAS / Credit GIFT OF HELEN PAILING[sic] DONNELLEY / Acc.# 1983.206 (fig. 47.62)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten and handwritten script  \nContent: Kimbell Art Museum / …serving the Fort Worth/Dallas metropolitan community / 3333 Camp Bowie Boulevard / Fort Worth, Texas 76107-2792 / Crate No.: 33 Exhibition No.: 43 / Matisse and Picasso: A Gentle Rivalry / January 31 – May 2, 1999 / Henri Matisse / Daisies, 1939 / Oil on canvas / The Art Institute of Chicago, IL (fig. 47.63)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten and handwritten script  \nContent: Matisse / Organised by the / Queensland Art Gallery / in association with / Art Exhibitions Australia Limited / Queensland Art Gallery / 29 March – 16 May 1995 / National Gallery of Australia / 27 May – 9 July 1995 / National Gallery of Victoria / 20 July – 3 September 1995 / Cat. 170 / Daisies 1939 / (Les marguerites) / Art Institute of Chicago / USA.15 (fig. 47.64)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Raboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT no filter (0.9–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.High resolution: Sinar rePRO camera with 86H digital back.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nHigh Resolution: Sinar rePRO camera with 86H digital back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV.\n\nIn situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000–400 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT detector, interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 47.65).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nSept. 1945: Le bouquet de marguerites, fleurs (Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture, et art décoratif, exh. cat. [E. Durand, 1945], p. 45, cat. 14.)\n\n1954: Marguerites et vase grec (Gaston Diehl, Henri Matisse [P. Tisné, 1954], pp. 91, 156.)\n\n1971: Marguerite (Massimo Carrà, “Catalogo delle opera,” in Mario Luzi and Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all'intimismo, 1904–1928 [Rizzoli, 1971], p. 106, cat. 486 [ill.].)\n\n1986: Fleurs et figure, pot arabeou Fleurs de la St-Henri (Lydia Delectorskaya, L’apparente facilité: Henri Matisse; Peintures de 1935–1939 [A. Maeght, 1986], pp. 32, 319 [ill.].)\n\n1989: Fleurs et figures, pot arabe (Isabelle Monod-Fontaine, Anne Baldassari, and Claude Laugier, Matisse: Œuvres de Henri Matisse [Centre Pompidou, 1989], p. 92, fig. c.)\n\nSept. 1992: Daisies/Les Marguerites/Fleurs et figure, pot arabe (John Elderfield, Beatrice Kernan, and Judith Cousins, “Plates and Chronology,” in Elderfield, Henri Matisse: A Retrospective, exh. cat. [Museum of Modern Art, New York, 1992], p. 363; p. 390, pl. 320.)\n\n1997: Le margherite (Claude Duthuit et al., Matisse: “La révélation m’est venue de l’Orient,” exh. cat. [Artificio, 1997], p. 214 [ill.].)\n\nOn Portrait of Yvonne Landsberg, see Stephanie D’Alessandro, “Portrait of Yvonne Landsberg,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–17, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 210–15.\n\nSee Rebecca Rabinow, “The Woman in Blue,” in Matisse: In Search of True Painting, ed. Dorthe Aagesen and Rabinow, exh. cat. (Metropolitan Museum of Art, New York, 2012), p. 142; and Lydia Delectorskaya, With Apparent Ease . . . Henri Matisse: Paintings from 1935–39, trans. Olga Tourkoff (A. Maeght, 1988), p. 23.\n\nFor a chronology of Matisse’s work in 1939, see Elderfield, Henri Matisse, p. 363.\n\nMatisse, “Notes d’un peintre sur son dessin,” La grande revue 2, no. 24 (Dec. 25, 1908), as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 131.\n\nSee Stephanie D’Alessandro, “French Window at Collioure,” in D’Alessandro and Elderfield, Matisse, pp. 232–35.\n\nAs Matisse would write in 1946 for an exhibition at the Galerie Maeght in Paris, “Before, when I didn’t know what color to put down, I put down black. Black is a force: I used black as ballast to simplify the construction.” Henri Matisse, “Témoignages de peintres: Le noir est une couleur,” Derrière le miroir (Dec. 1946), pp. 2, 6, 7, as translated in Flam, Matisse on Art, p. 166.\n\nAs quoted in Brassaï, The Artists of My Life, trans. Richard Miller (Viking, 1982), p. 128.\n\nRosenberg was away on holiday with his family at the outbreak of World War II in September 1939 and was unable to return to Paris. He rented a residence near Bordeaux in Floirac la Souys between February and June 1940 and made arrangements to transfer artworks in his collection to the Banque Nationale pour le Commerce et l’Industrie (BNCI) in Libourne. On September 5, 1941, when Rosenberg was in the United States, the Nazis ordered the vault at his chateau in Floirac opened and proceeded to confiscate the artworks within. For a thorough account, see Laurie A. Stein, “‘Everyone Brings a Piece to the Puzzle’: Conversations with Elaine Rosenberg and Reflections on Provenance Research among The Paul Rosenberg Archives,” Collections 10, no. 3 (Summer 2014), pp. 281–84. See also Donald Prochera, ed., Paul Rosenberg and Company: From France to America, exh. cat. (Paul Rosenberg, 2012).\n\nSee Robert Edsel, The Monuments Men: Allied Heroes, Nazi Thieves, and the Greatest Treasure Hunt in History (Center Street Books, 2009); and Lynn H. Nicholas, The Rape of Europa: The Fate of Europe’s Treasures in the Third Reich and the Second World War (Knopf, 1994), pp. 124–30.\n\nStein, “‘Everyone Brings a Piece to the Puzzle,’” p. 284; and Edsel, Monuments Men.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification. See Inge Fiedler, “1983\\_206\\_Matisse\\_Daisies\\_analytical\\_report,” Aug. 21, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis was determined by the thread-angle maps and selvage. Thread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Henri Matisse: Daisies (1983.206),” Jan. 2015.\n\nThe presence of a sizing layer is sometimes difficult to determine from cross sections, especially if all of the layers, including some of the canvas support, are not present. See Inge Fiedler, “1983\\_206\\_Matisse\\_Daisies\\_analytical\\_report,” Aug. 21, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground extends onto the tacking margins where it was cut on all sides except the selvedge. It is not known whether Matisse used commercially primed canvas or pre-primed the canvas himself.\n\nSee Inge Fiedler, “1983\\_206\\_Matisse\\_Daisies\\_analytical\\_report,” Aug. 21, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using (FTIR). For more detailed results and conditions used, see Gwénaëlle Gautier, “FTIR results summary, Matisse,” Sept. 25, 2007. SEM/EDX analysis was conducted by Inge Fiedler, see Inge Fiedler, “1983\\_206\\_Matisse\\_Daisies\\_analytical\\_report,” Aug. 21, 2017; both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nWhere the earlier contours differed from the final ones, Matisse may have wiped the earlier brown ones away, as they are not visible with transmitted light or transmitted infrared. It is therefore difficult to determine where the bottom figure’s earlier contours were, although there are possible hints in the X-ray.\n\nIt is also possible that the yellow belonged to a narrow strip or curtain along the left side that he relinquished when he added an orange strip on the right side. A line, visible in the X-ray, that seems to continue from the top drawing down through to the lower figure could conceivably be the curving edge of a curtain that covered part of the sketch sheet (before the figure in the drawing was moved farther to the left). The seated figure below would have been positioned in front of the curtain.\n\nBecause Matisse had to avoid the edges of adjacent forms, the residual paint color is often visible at the borders.\n\nIn areas that were adjusted, he painted the red over the previous forms and contours, then added new black contours on top of the red where necessary, such as on the figure’s later higher head.\n\nIt is difficult to distinguish a possible lower base for the brown table, since there is evidence of blue-green remnants under most of the area, but the X-ray seems to indicate that it may have been triangulated at a narrower position. Residues of brown are found only under the column, however.\n\nThis also applies to the black decoration on the pot.\n\nThe demarcation of the earlier, wider vertical strip edge is faintly visible in specular light as well.\n\nIt appears that Matisse may have lightly scraped off the blue-green paint layer underneath the black, as it is difficult to find evidence of this layer underneath the black.\n\nExamples of this include sloping the bottom of the drawing and top of the red chair, extending the drawing and red field out to the very edges, moving the arm of the seated figure inward, giving the jar a pointed base, and extending the right side of the table and adding the curve below it.\n\nMatisse usually but not always used solvent to wipe away paint to make changes; see the questionnaire from Alfred Barr, Mar. 1950, cited in John Elderfield, Matisse in the Collection of the Museum of Modern Art, Including Remainder-Interest and Promised Gifts (Museum of Modern Art, New York, 1978), p. 188. Matisse would generally paint over or scrape away areas that were already dry when he wanted to change them.\n\nAnalysis of the pigments was limited. FTIR analysis indentified bone black and possibly oil in the black background. See Gwénaelle Gautier, “FTIR results summary,” Aug. 30, 2007. PLM identified pigment mixtures in two samples, one from the blue curtain and the other from a red painted area on the left edge. See Inge Fiedler, “1983\\_206\\_Matisse\\_Daisies\\_analytical\\_report,” Aug. 21, 2017; both reports on file in the Department of Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination as well as knowledge of Matisse’s technique.\n\nBecause black pigment particles do not adsorb the oil medium very well, blacks tend to dry unevenly and more matte with time, so it is also possible that Matisse varnished the black areas to avoid this aging effect.\n\nThe presence of original paint over the varnish is further evidence that the varnish was applied by the artist.\n\nAdditional analyses by pyrolysis gas chromatography mass spectrometry (Py-GCMS) did not reveal chemical markers that would allow a definitive identification of the type of natural resin, possibly because it is too highly aged/oxidized; further tests will be carried out to see whether the varnish can be characterized more precisely. See Ken Sutherland, analysis results on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nKristin Lister, treatment report, Dec. 1998, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThis is the earliest documented frame for Matisse’s Daisies.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 25, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11337; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Identification of Daisies as PR 25, titled Frau in rot mit Blumenstilleben on the inventory card, is supported by a photograph of Hermann Göring viewing this painting at the Jeu de Paume. According to Robert Edsel, who published the image in his book, The Monuments Men (2009), the painting had been stolen from Paul Rosenberg’s collection (n.pag.).\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 25, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11337; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 25, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11337; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCultural Plunder by the Einsatzstab Reichsleiter Rosenberg: Database of Art Objects at the Jeu de Paume, Paul Rosenberg Collection, ERR inventory no. PR 25, http://www.errproject.org/jeudepaume/card\\_view.php?CardId=11337; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nMeans of acquisition per Robert Edsel with Bret Witter, The Monuments Men (Center Street, 2009), n.pag.; date and location per Nicholas Smith, Victoria and Albert Museum Archive, to James Glisson, email, Aug. 18, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nIlda François, Paul Rosenberg Archives, to James Glisson, email, Sept. 7, 2011; and Board of Trustees meeting minutes, Apr. 18, 1983, p. 3. According to Ilda François, Rosenberg shipped Daisies to Mrs. Donnelly in 1952. He also provided her with appraisal information for the painting in the same year. However, François suggests that the painting “may possibly have been purchased by her [Donnelly] as early as 1947.”\n\nBoard of Trustees meeting minutes, Apr. 18, 1983, p. 3; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nOrganized by L’Association française d’action artistique and the British Council.\n\nIn the catalogue for this exhibition, dates not recorded on the work appear in parentheses.\n\nDate of painting in citation provided as recorded in the exhibition catalogue figure caption. In his catalogue essay, Yve-Alain Bois gives the date as July 16, 1939 (p. 116).\n\nCatalogue for the exhibition, Salon d’automne 1945, held at the Palais des Beaux-Arts de la Ville de Paris on September 28–October 29, 1945.\n\nThe addendum is not included in all copies of the exhibition catalogue.\n\nIn this publication, dates not recorded on the work appear in parentheses.\n\nThe caption for figure 7 is for Daisies, but the image is of a copy by Hans Hofmann.\n\nThe image identified as Les marguerites in the publication is actually a copy by Hans Hofmann.\n\nNot in exhibition.\n\nThis is the catalogue for the exhibition Matisse and Picasso: A Gentle Rivalry, which ran at the Kimbell Art Museum in Fort Worth from January 31 to May 2, 1999.\n\nOn file in the Department of Conservation and Science, Art Institute of Chicago.\n\nOn file in the Department of Conservation and Science, Art Institute of Chicago.\n\nP30 refers to the canvas’s format, landscape (in French, paysage), no. 30.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 47 Daisies, 1939.\n\nfig. 47.1 Henri Matisse (French, 1869–1954). Portrait of Yvonne Landsberg, June–mid-July 1914. Oil on canvas; 147.3 × 97.5 cm (58 × 38 3/8 in.). Philadelphia Museum of Art, The Louise and Walter Arensberg Collection, 1950, 1950-134-130.\n\nfig. 47.2 Henri Matisse (French, 1869–1954). Large Reclining Nude, 1935. Oil on canvas; 66.4 × 93.3 cm (26 1/8 × 36 3/4 in.). The Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.258.\n\nfig. 47.3 Henri Matisse’s Large Reclining Nude (1935) in process. Photograph by Matossian.\n\nfig. 47.4 Henri Matisse (French, 1869–1954). Reader on a Black Background, Paris, Aug. 1939. Oil on canvas; 92 × 73.5 cm (36 3/16 × 28 7/8 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 2589 P.\n\nfig. 47.5 Henri Matisse (French, 1869–1954). French Window at Collioure, Sept.–Oct. 1914. Oil on canvas; 116 × 89 cm (45 11/16 × 35 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 1983-508.\n\nfig. 47.6 Henri Matisse and his model Lydia Delectorskaya at the Villa d’Alésia, Paris, 1939. Photograph by Brassaï.\n\nfig. 47.7 From left to right, Reichsmarschall Hermann Göring, Walter Andreas Hofer, and two unknown men look at Henri Matisse’s Daisies (July 16, 1939) and Odalisque with Tambourine (Harmony in Blue) (1926), held by Bruno Lohse, at the Jeu de Paume, Paris, Dec. 2, 1941. The two works, now in the Norton Simon Museum, Pasadena, CA, were stolen from the Paul Rosenberg Collection in Paris during World War II and recovered and returned after the war.\n\nfig. 47.65 fig. 47.9 Detail of Matisse’s Daisies (1939) showing the signature. The Art Institute of Chicago, 1983.206.\n\nfig. 47.10 Photomicrograph of the signature in Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206.\n\nfig. 47.11 Verso of Matisse’s Daisies (1939) showing the original stretcher. The Art Institute of Chicago, 1983.206.\n\nfig. 47.13 Photomicrograph of the edge of a daisy in Matisse’s Daisies (1939) showing graphite underdrawing on the exposed ground layer. The Art Institute of Chicago, 1983.206.\n\nfig. 47.14 Backscattered electron (BSE) image of a cross section of the ground in Matisse’s Daisies (1939) faintly showing two possible layers. The Art Institute of Chicago, 1983.206.\n\nfig. 47.15 Photomicrograph of a cross section of the ground in Matisse’s Daisies (1939) showing the warm and cool trace pigment particles. Original magnification: 200×, DIC illumination.The Art Institute of Chicago, 1983.206.\n\nfig. 47.16 Detail of Matisse’s Daisies (1939) showing the loose style of graphite underdrawing. Subsequent paint application in this area did not follow the drawing closely. The Art Institute of Chicago, 1983.206.\n\nfig. 47.18 Detail of Matisse’s Daisies (1939) showing an earlier set of black contours for the legs of the figure at top left under the paint and to the right of the visible lines. The Art Institute of Chicago, 1983.206.\n\nfig. 47.19 Detail of Matisse’s Daisies (1939) showing layering, beginning with brown sketch lines, followed by red and accented with black contours. The Art Institute of Chicago, 1983.206.\n\nfig. 47.20 Detail of Matisse’s Daisies (1939) showing partial glazes in the upper left quadrant. The dark pink glaze was partially wiped off, leaving the color in the interstices of the weave. The Art Institute of Chicago, 1983.206.\n\nfig. 47.21 Detail of Matisse’s Daisies (1939) showing the buildup of paint. The Art Institute of Chicago, 1983.206.\n\nfig. 47.22 Photomicrograph of the background around a flower in Matisse’s Daisies (1939) showing the two earlier blue-green and dark-blue background layers. The Art Institute of Chicago, 1983.206.\n\nfig. 47.23 Photomicrograph of the vase in Matisse’s Daisies (1939). Artist’s scraping of the green layer revealed the earlier pale blue. The Art Institute of Chicago, 1983.206.\n\nfig. 47.24 Photomicrograph of the proper left arm of the red figure in Matisse’s Daisies (1939) showing an earlier orange layer below the red. The Art Institute of Chicago, 1983.206.\n\nfig. 47.25 Detail of the right side of the jar in Matisse’s Daisies (1939) showing its previous orange color at edges of the leaves. The Art Institute of Chicago, 1983.206.\n\nfig. 47.26 Photomicrograph of the edge of the blue background at right in Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206.\n\nfig. 47.29 Detail of the left arm of the red figure in Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206.\n\nfig. 47.30 Detail of Matisse’s Daisies (1939) showing the slivers of light created by exposed ground, paint translucencies, tool marks, and light-catching impasto in different areas of the painting. The Art Institute of Chicago, 1986.203.\n\nfig. 47.32 Photomicrograph of the thigh of the pink-and-blue-gray figure in Matisse’s Daisies (1939) showing scraping of initial sketch lines, which were covered with blue and then pink paint. The Art Institute of Chicago, 1983.206.\n\nfig. 47.33 Photomicrograph of the table in Matisse’s Daisies (1939) showing that the graphite line was applied through the still-soft paint. The Art Institute of Chicago, 1983.206.\n\nfig. 47.34 Detail of Matisse’s Daisies (1939) showing lines of definition incised into the wet paint of the table with a tool like the end of a brush. The Art Institute of Chicago, 1983.206.\n\nfig. 47.35 Detail of Matisse’s Daisies (1939) showing the reinforcement of the table's graphite contour lines with blue paint, starting at the bottom and progressing upward. The Art Institute of Chicago, 1983.206.\n\nfig. 47.36 Detail of Matisse’s Daisies (1939) showing the extension in warmer greens along the right edge of the fluted vase. The Art Institute of Chicago, 1983.206.\n\nfig. 47.37 Photomicrograph of the vase in Matisse’s Daisies (1939) showing the previous edge of vase (left) and its extension in warmer greens (right), and the ground abrasion that occurred when the previous wall color was wiped away. The Art Institute of Chicago, 1983.206.\n\nfig. 47.39 Photomicrograph of the vase in Matisse’s Daisies (1939) showing chisel-like marks where the wet green paint was pushed away to suggest light reflections. The Art Institute of Chicago, 1983.206.\n\nfig. 47.40 Detail of Matisse’s Daisies (1939) showing the tabletop. The Art Institute of Chicago, 1983.206.\n\nfig. 47.41 Photomicrograph of a flower edge in Matisse’s Daisies (1939) showing vestiges of a purple petal that was scraped away once dry. The Art Institute of Chicago, 1983.206.\n\nfig. 47.44 Photomicrograph of the jar handle in Matisse’s Daisies (1939) showing two incised lines for handle. The earlier, wider line was not used. The Art Institute of Chicago, 1983.206.\n\nfig. 47.17 Detail of Matisse’s Daisies (1939) showing the graphite underdrawing visible at the edges of the lemons and additional graphite lines on top of the table’s paint layer. The Art Institute of Chicago, 1983.206.\n\nfig. 47.51 fig. 47.52 fig. 47.53 fig. 47.54 fig. 47.55 fig. 47.56 fig. 47.57 fig. 47.58 fig. 47.59 fig. 47.60 fig. 47.61 fig. 47.12 fig. 47.62 fig. 47.63 fig. 47.64 fig. 47.48 fig. 47.47 fig. 47.42 Matisse’s Daisies (1939). The Art Institute of Chicago, 1986.203.\n\nfig. 47.8 Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206. Interactive image.\n\nfig. 47.27 X-ray of Matisse’s Daisies (1939) showing an earlier position of the arm of the red figure overlapping the table’s base. The Art Institute of Chicago, 1983.206. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 47.28 Specular-light and normal-light details of the red figure in Matisse’s Daisies (1939) showing an earlier contour of a head that is lower than and to the right of in the final version. The Art Institute of Chicago, 1983.206.\n\nfig. 47.31 Reflected-infrared (Goodrich, 0.9–1.7 μm) and normal-light details of the pink and blue-gray figure in Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206.\n\nfig. 47.38 X-ray and normal-light images of Matisse’s Daisies (1939) with annotations highlighting compositional changes. The Art Institute of Chicago, 1983.206. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 47.43 Raking-light and normal-light details of the jar in Matisse’s Daisies (1939). Incised lines visible at the left edge of the jar suggest a considered revision to the handle that was not implemented. The Art Institute of Chicago, 1983.206.\n\nfig. 47.45 Specular-light image of Matisse’s Daisies (1939) showing the artist-applied varnish over the blacks and some of the reds. The Art Institute of Chicago, 1983.206.\n\nfig. 47.49 Matisse’s Daisies (1939) in a previous frame (removed 2009). The Art Institute of Chicago, 1983.206.\n\nfig. 47.46 The current frame for Matisse’s Daisies (1939). The Art Institute of Chicago, 1983.206.\n\nfig. 47.50 Matisse standing in front of Daisies (1939) at Palais des Beaux-Arts de la Ville de Paris, Salon d’automne 1945, Sept. 28–Oct. 29, 1945. Photograph by Brassai. From Raymond Escholier, Henri Matisse: Sein Leben und Schaffen, trans. Maurice Besset (Zurich: Diogenes Verlag, 1958), p. 242.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:48-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}