{
    "id": 619460,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/619460",
    "title": "Cat. 130  Bowl, 4th/5th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/632",
    "accession": "1945.670",
    "generic_page_id": 5,
    "artwork_id": 54592,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bowl  \n4th/5th century A.D.  \nLate Roman or early Byzantine, eastern Mediterranean  \nGlass, blown; h. 7.5 cm (3 in.); diam. 16.4 cm (6 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1945.670\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly yellow-green glass with striations. Blown and tooled. A deep, footed bowl with an elaborately tooled rim. The rim, rounded by reheating, sits on a deep, cylindrical body that tapers down and inward before bending sharply into a flat bottom. Below the rim, the body was outfolded and reheated to create a hollow tubular ring. The rim was subsequently flared out and flattened horizontally, then tooled and pulled out into an irregular scalloped pattern consisting of twelve points. A pad was applied on the underside and heavily tooled to form a ring base; the hollow and thickened underside has a pontil mark. For a zoomable image, see fig. 130.1.\n\nThe bowl is intact, with patches of weathering product on the foot. There is a slight overall iridescence.\n\nThe glass color, the shape of the vessel, and the fabrication of the foot all suggest an Egyptian original for the vessel.\n\nA small rim fragment of this vessel type with less prominent tooling was found at Karanis, in Egypt. The closest parallel is a bowl with twelve tooled points on the horizontal rim, formerly in the Hans Cohn collection, Los Angeles. The color, character, and weathered state of that bowl suggests that it is not of Egyptian manufacture. There are related bowls with less defined pinched decoration in the Corning Museum of Glass, the Toledo Museum of Art, a private collection in the Netherlands, and another recently on the American market.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Harden, Roman Glass from Karanis, p. 111, no. 257, pl. XIV.\n\nSaldern, Glass 500 B.C. to A.D. 1900, p. 108, no. 107.\n\nWhitehouse, Roman Glass 2, p. 141, no. 650, and bibliography.\n\nToledo Museum of Art, acc. no. 1923.1329, most recently published in Kondoleon, Antioch, p. 195.\n\nBijnsdorp, Fascinating Fragility, p. 342, no. NFB 058, with some additional parallels.\n\nFortuna Fine Arts, Solid Liquid, pp. 108–09, no. 196, with a less articulated rim.\n\n</section><section id=\"figures\">Cat. 130 Bowl, 4th/5th century A.D.\n\nfig. 130.1 Bowl (4th/5th century A.D.). The Art Institute of Chicago, 1945.670. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:46-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}