{
    "id": 620574,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/620574",
    "title": "Cat. 131  Pitcher, 3rd/4th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/633",
    "accession": "1945.660",
    "generic_page_id": 5,
    "artwork_id": 54528,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Pitcher  \n3rd/4th century A.D.  \nRoman, coast of Syria or Palestine  \nGlass, blown; 19.5 × 14 × 14.1 cm (7 5/8 × 5 1/2 × 5 1/2 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1945.660\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent light-yellow-green glass. Blown, trail decorated, and tooled. The rim, rounded by reheating, flares out from a long, cylindrical neck that spreads out into a flattened, globular body. The vessel sits on a pushed-in and flattened base ring with a pontil mark on the underside. There is a medium-thick coil applied beneath the rim and a second, thicker coil at the lower part of the neck. A ribbed strap or celery handle with striations of aquamarine glass was applied at the shoulder, pulled up, and touched to the rim, then tooled and folded down under the neck before pulling the glass up and away from the rim. For a zoomable image, see fig. 131.1.\n\nThe pitcher is intact, with some pitting and incrustation as well as creamy, milky weathering product and patches of brilliant iridescence.\n\nThis is a fine example of typical late Roman tableware. It was employed all over the eastern Roman Empire but was particularly popular along the Syro-Palestinian coast during the late third to fourth centuries. However, the size of this piece is unusual.\n\nFragments of this type were excavated at the site of Jalame in Israel, confirming at least one glassblowing factory that produced this form in the late third to fourth centuries. Fragments of a smaller version were found at Kefar ‘Ara and are dated between the fourth and sixth centuries. Examples and variations of this type exist in public and private collections, but they tend to be much smaller and often have a lip tooled to create a spout. There are two impressive examples in the Israel Museum in Jerusalem that have elaborate tooled decoration on the neck and one with tooled and marvered trail decoration on the body.\n\nThe simpler, globular bottle without foot or handle on which this shape is based is more common and also known from fragments and complete examples from Jalame, Samaria, and other sites.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Weinberg and Goldstein, “Glass Vessels,” pp. 67–70, nos. 217–56, 262–71, for fragments of the rims with coil decoration and strap handles related to this form in several sizes.\n\nSussman, “Burial Cave at Kefar ‘Ara,” p. 99, figs. 4.1 and 4.2.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 176, no. 196, with a simple rim; p. 178, nos. 202–03, with trefoil mouths; Auth, Ancient Glass in the Newark Museum, p. 207, no. 382.\n\nIsraeli, Ancient Glass in the Israel Museum, pp. 186–87, nos. 220–21.\n\nSee Weinberg, Excavations at Jalame; Weinberg and Goldstein, “Glass Vessels,” pp. 67–70, nos. 217–28, 262–71, for material from Jalame; Crowfoot, Crowfoot, and Kenyon, Objects from Samaria, p. 409, no. 8, fig. 94, where he noted that none had come from anywhere other than Palestine and Syria and cited nine examples; Stern, Roman, Byzantine, and Early Medieval Glass, p. 214, no. 103, for a simple spherical flask, with references.\n\n</section><section id=\"figures\">Cat. 131 Pitcher, 3rd/4th century A.D.\n\nfig. 131.1 Pitcher (3rd/4th century A.D.). The Art Institute of Chicago, 1945.660. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:46-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}