{
    "id": 622,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/622",
    "title": "Cat. 15  Woman Mending, 1895",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/27",
    "accession": "1959.636",
    "generic_page_id": 9,
    "artwork_id": 11312,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Mending  \n1895  \nOil on canvas; 64.6 × 54 cm (25 7/16 × 21 1/4 in.)  \nSigned and dated: C. Pissarro 1895. (lower right, in dark blue paint)  \nThe Art Institute of Chicago, gift of Mrs. Leigh B. Block, 1959.636\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Pissarro refers specifically to this imposing figure picture in a letter to his eldest son, Lucien, written from Paris on Tuesday, December 4, 1895:\n\nI’ve almost finished my large figure paintings. Finished meaning I have left them in the studio to simmer before adding in the final touches, that final sensation which will give them life. Alas, until I can work out this last point, nothing can really be considered finished!! . . . While I wait for this sensation to direct my final touches, I am doing some figure studies of Rosa. I am moving along with more confidence and am actually quite satisfied with a canvas size fifteen that I’ve finished, entitled Woman Mending. It has a lot in common with my figure paintings from 1882–83 but rendered with a brighter glow.\n\nThen, a little more than a month later, on Tuesday, January 15, 1896, this time from his farm in Éragny just before departing for a painting campaign in Rouen, Pissarro again wrote to Lucien about these figure pictures. “I’ve completed four size ten and fifteen canvases depicting Rosa. I’ve also finished my three size thirty canvases of nudes. With all that I still have in terms of older works[,] the total amount of figure paintings should amount to about fifteen.”\n\nRosa was the Pissarro family’s maid at the time, and she appears in several of the artist’s figure paintings, namely Woman Called “La Rosa,” Pulling up Her Stocking (1895; fig. 15.1 [PDRS 1099]); The Little Housemaid, Called “La Rosa” (1896; fig. 15.2 [PDRS 1111]); The Little Flemish Housemaid, Called “La Rosa” (1896; fig. 15.3 [PDRS 1112]); and Head of a Young Girl, Called “La Rosa,” in Profile (1896 [PDRS 1113]). According to the 1939 Pissarro catalogue raisonné, the title of number 1112 (The Little Flemish Housemaid, Called “La Rosa”) was Little Flemish Housemaid, suggesting that Pissarro’s maid was of Belgian origin. Although the artist’s other paintings featuring Rosa do not specify her ethnicity, it is not improbable that she was Flemish. Pissarro had spent several months in Belgium from late June through early October 1894. He had gone with Julie and their son Félix, but they were forced to stay longer because of the arrest of anarchists in Paris, including many of his friends, on the very day he arrived. Although he doesn’t mention anything about it in his numerous letters to friends and family members, it is likely that Julie engaged the services of a maid to help her with domestic affairs and returned to Éragny with the young woman, whom the family called by the utterly un-Flemish name of “Rosa.”\n\nWhereas the identity of the maid is uncertain, from the letters he wrote while in Belgium, it is clear that Pissarro’s decision to stay there for such a long period of time was motivated by his fear of being linked to anarchist activities. In a letter to Lucien dated July 30, 1894, he described an excursion to the province of Zeeland accompanied by his friends and anarchist sympathizers Élisée Reclus and Théo van Rysselberghe (a Belgian Neo-Impressionist painter). Pissarro had become extremely nervous and apprehensive about returning to France, especially in light of President Sadi Carnot’s recent assassination by an anarchist on June 24 in Lyon. He lamented to Lucien:\n\nWhen one thinks of the repercussions of a [hotel] caretaker allowed to open mail and that a simple act of exposure can land someone in front of a firing squad or even in jail without being able to defend oneself! One by one, our friends are leaving France: [Octave] Mirbeau, Paul Adam, Bernard Lazare, [Théophile Alexandre] Steinlen, and [Jean-Louis] Hamon were supposed to be arrested but were able to escape in the nick of time. Poor Masximilien Luce was apprehended; someone probably reported him. Since I am mistrustful of certain people in Éragny who have it in for us I too will keep my distance.\n\nIt seems clear from the letters to Lucien that the Rosa picture mentioned so specifically in 1895 was begun—and possibly completed—in Éragny, between Pissarro’s various trips to Paris in the latter months of the year. A careful reading of his numerous epistles from Paris makes it clear that he used his time in the city for business and to reflect on work done in Éragny and elsewhere. Like its smaller, dated companion, Woman Called “La Rosa,” Pulling Up Her Stocking (fig. 15.1), it was probably painted in the artist’s second-floor studio in the barn of the family farm, while two of the pictures referenced in the second letter and dated 1896 were presumably painted in the Pissarros’ Éragny house itself. It is likely that these latter paintings are those entitled The Little Housemaid, Called “La Rosa” (fig. 15.2) and The Little Flemish Housemaid, Called “La Rosa” (fig. 15.3) as the pictures include double doors and parquetry flooring. Rosa also appears slightly disoriented in both pictures, perhaps due to the last-minute commotion of Pissarro’s impending travel to Paris and then Rouen, where he arrived on January 20, 1896. As his correspondence attests, the artist was back in Éragny by mid-December 1895, returned to Paris near the end of December, and was back in Éragny again right after New Year’s 1896, staying until January 15. This means that after being in Paris in December 1895, Pissarro stayed in the small town for a few uninterrupted weeks before leaving for the capital again on January 15, 1896. This indicates that he may have painted the 1896 pictures of Rosa in stages. They are also among the very rare glimpses into Pissarro’s domestic life because he, like Pierre-Auguste Renoir and Claude Monet, usually kept his art and family life separate.\n\nThe 1895 pictures of Rosa (including Woman Mending and Woman Called “La Rosa,” Pulling up Her Stocking display Pissarro’s preoccupation with pattern—particularly the interplay of various striped fabrics. Although he does not mention Édouard Vuillard’s work in his letters until later, this suggests that Pissarro had seen and was responding to the pattern-obsessed aesthetic of the young artist, whose paintings for Misia Godebski Natanson and Thadée Natanson he saw in an exhibition at Siegfried Bing’s gallery, the Maison de l’Art Nouveau (see fig. 15.4). In many ways, the stripes almost become the principal subject of the painting, which contrasts their direction, width, hue, and character in the sitter’s blouse and in the table covering, which looks almost like it could have been a gift from Paul Gauguin (see fig. 15.5). Recent technical examination conclusively proves that Pissarro fiddled with the stripe patterns as much as he did with the woman’s pose, and that he seems to have reveled in the striped visual rhythm of her fingers as it contrasts with the striped fabric she wears (fig. 15.6; see Paint Layer in the technical report). Interestingly, the other two paintings of Rosa (fig. 15.2 and fig. 15.3) show her in plain cotton clothing in a relatively bare room with off-white paneled walls and doors—what remains to this day a “correct” bourgeois interior. Although Pissarro shunned middle-class values and always complained about lacking money, he and his family lived in a home that was much more substantial and “bourgeois” than the rural farmhouse of their far-richer friend, Claude Monet. And the fact that Pissarro painted several works using the family maid as a model suggests that he was affected by his newfound prosperity and status as a homeowner (he purchased the Éragny property in 1892).\n\nIn Woman Mending, Pissarro elected to use a conventional three-quarter pose, perhaps to undercut the “portraiture” quality that the picture otherwise possesses. He himself related it to several of his so-called peasant portraits of the early 1880s, which include the Art Institute’s own Young Peasant Having Her Coffee (1881; cat. 10) and two other paintings featuring rural women in striped attire from the same period (fig. 15.7 and fig. 15.8 [PDRS 640 and 661]). Detailed technical analysis of Woman Mending reveals that it was executed in several sessions separated by enough time that the paint could dry between them. This analysis is confirmed by Pissarro’s movements in the last months of 1895, when he seems virtually to have oscillated between the Hôtel de Rome, his favorite Paris hotel, and his Éragny studio, where Rosa posed for him before it became too cold for him to leave the house—prompting the last two paintings of her (see fig. 15.2 and fig. 15.3) to be made there instead.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro executed this portrait on a no. 15 portrait (figure) standard-size, commercially primed canvas beginning with a preparatory sketch in dry media, perhaps charcoal or black chalk. After reinforcing the basic sketched contours with fluid blue paint, he added additional, isolated folds and details in blue paint before adding heavier paint. The work was executed in a limited number of wet-in-wet campaigns with paint of an almost paste-like consistency; each campaign was allowed to dry before additional paint was added. The stiff consistency of the paint in combination with the use of small brushes led to a heavily textured surface, a texture that was reinforced with successive campaigns for a variety of effects.\n\nThe artist made several small changes to the figure’s posture and selected areas of the background throughout the painting process. The thickness of the paint layers in earlier stages leaves some previous compositional choices still visible under normal viewing conditions, such as along the outer edge of the figure’s left sleeve. The artist changed the angle of this arm, successively trimming the upper arm and moving it closer to the body; as a result, changes were also made to the forearm, elbow, and fingers. Along the figure’s right side, the shoulder, elbow, bottom edge of the forearm, and thimbled finger were all adjusted. Pissarro altered the stripes of the figure’s costume throughout (in part along with the alterations to the posture and placement of the arms) and adjusted the hanging fabric, which now falls more heavily into the sitter’s lap, creating a depression in the skirt. He also slightly changed the placement of the figure’s left knee, moving it apart from her right knee and further toward the edge of the picture. Smaller changes to the work include adjustments to the figure’s bun, changes to the table covering both behind the chair at left and in the pattern and angle in the right foreground, and the transition in the background at the upper right from dark to light.\n\nThe heavily painted work was executed with medium to small brushes, both round and flat, using a variety of colors both straight from the tube, as in the deep-blue accents on the fabric, and mixed on the palette, as exemplified by the base flesh-tone color and the muted tones in the hair. Some wet-in-wet details, such as the flowers at the upper right, appear to comprise some of the final touches. The heavily textured work was recently cleaned and remains unvarnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 15.9).\n\nSigned and dated: C. Pissarro 1895. (lower right, in dark-blue paint) (fig. 15.10 and fig. 15.11).\n\nFlax, commonly known as linen.\n\nThe original size of the canvas was very close to its current size, 64.6 × 54 cm. This corresponds to a no. 15 portrait (figure) standard-size (65 × 54 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 34.5V (0.8) × 32.6H (1.1) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe canvas is a very fine weave with cusping corresponding to the original tack placement. Strong primary cusping along the left side, seen in the thread-angle map, relates to commercial preparation (fig. 15.12).\n\nCurrent stretching: The work was restretched after it was lined; the lining canvas was nailed to the stretcher first, followed by the original canvas above.\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 5–8 cm apart.\n\nCurrent stretcher: The painting appears to have retained its original stretcher. The work has a five-member mortise and tenon, keyable stretcher with a horizontal crossbar, or a chassis à clés. The modèle déposé B stamp on the crossbar is the registered trademark of Bourgeois Ainé (fig. 15.13). Depth: 1.6 cm.\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: MODÈLE DÉPOSÉ / &lt;B&gt; (fig. 15.13)\n\nNot determined.\n\nThe ground appears to be a single layer, is commercially applied, and extends to the edges of the tacking margins. It is relatively thin and appears somewhat powdery and prone to cracking and flaking along the turnover.\n\nThe ground appears white in stereomicroscopic examination, with no visible colored particles (fig. 15.14). Visual examination of cross sections revealed traces of dark brownish-black and yellow particles.\n\nXRF analysis suggested that the ground is composed of predominantly lead white with iron oxides and calcium compounds, such as calcium carbonate and/or calcium sulfate. The binder is estimated to be oil.\n\nPissarro outlined the major features of the composition including the figure, her facial features, and the table in long, sweeping lines. In some areas, he left the interface between features exposed and the underdrawing is visible under normal viewing conditions, as, for example, along the top of the table at right (fig. 15.15).\n\nPissarro appears to have first outlined the major contours in charcoal before fixing the underdrawing in a more permanent dilute, dark-blue paint. Some areas, such as the figure’s nose, show evidence only of the initial black sketch (fig. 15.16), which may suggest that the artist drew in greater detail with dry media and only set more important features with a blue painted line. In many areas the subsequent paint has picked up excess charcoal particles, resulting in the appearance of a single drawn line (fig. 15.17).\n\nIn many areas, parallel lines suggest the artist was slightly modifying contours throughout the drawing process. Due to the large amount of black particles in the paint layer in some areas, it is likely that the original drawing, in dry media, featured numerous changes and perhaps more detailed features that were not transcribed with blue paint and therefore were swept into the paint layer during execution (fig. 15.18). Most discernible compositional changes appear in the paint stages (see Paint Layer).\n\nPissarro executed this work in a limited number of campaigns, applying thick, paste-like paint in dabs and cross-hatched patterns, and dragging successive strokes over the texture of the dry paint beneath, giving the work a heavily textured quality. The artist began reinforcing and expanding upon his contour sketch with wider strokes in dilute blue paint to indicate some additional folds and the pattern of the figure’s clothing. In some areas evidence of these early strokes can be seen in skips in the upper paint layers; this is especially evident at the figure’s right shoulder (fig. 15.19). Each subsequent campaign was applied thickly and apparently allowed to dry before the next layers were added, a technique which leaves some of the artist’s changes visible under normal viewing conditions, including the figure’s left arm (fig. 15.20). Much of the work is thickly painted, and, in some areas, the interface between areas is thinly veiled, revealing underdrawing, underpainting, and the bright white ground. Throughout the composition Pissarro’s use of thick, paste-like paint and short strokes results in a number of skips, giving much of the painting an almost deceptively open quality despite its heavy texture. One of the most heavily worked areas is the face, where successive layers of slightly more liquid paint have reinforced the dabbing texture to such a degree that only small dimples remain between strokes. In some areas, like the spot between the eyes and cheeks, this effect is contrasted with the finer texture of the canvas weave, revealed in a more thinly painted area (fig. 15.21). Each campaign was applied wet-in-wet with a selection of colors both mixed and unmixed on the palette, resulting in subtle modulations of color throughout. Looking closely at the hair and flesh tones, especially throughout the hands and fingers, the extent of the color variation is clear (fig. 15.22). In specific areas the artist employed a deep blue, almost entirely unmixed, to add a coloristic richness; see, for example, the fabric the woman holds.\n\nPissarro made many changes to the figure’s posture and clothing throughout the painting process. Transmitted and reflected infrared images, as well as the X-ray, indicate that the artist first placed the figure’s left sleeve further to the right, as if the arm were further away from the body or bent at a slightly different angle. The outer edge of this sleeve shows evidence of multiple changes, some visible under normal viewing conditions, as the artist successively slimmed the sleeve until reaching the current profile. These images also indicate that the angle of the forearm and the placement of the elbow were adjusted along with the slimming or moving of the sleeve; originally the artist indicated a slight space between the figure’s lap and elbow, as if the elbow were slightly raised. The current placement is a slightly more relaxed one and reveals more of the table covering in the background. The X-ray and infrared images also indicate slight changes to the figure’s right arm, including the slope of the shoulder near the neck, the outside edge of the elbow, and the upper edge of the cuff and arm. The movements in both sleeves also required slight adjustments to the striped pattern along the arms; minor changes to the striped pattern are also seen above the figure’s waistband, near her collarbones, and on the upper part of her right arm. Infrared examination also shows that Pissarro changed the placement of the figure’s left knee. He originally painted a space between her lap and the edge of the picture frame, but then he altered her pose so that her skirt now abuts the side and appears to almost extend off the canvas, making her legs appear longer, with knees slightly apart. A contour visible in the X-ray may indicate that the slope of the skirt from the figure’s arm to the lower right was more of a diagonal and may correspond with this early placement of the knee.\n\nSmaller changes to the work surround the figure’s hands and are mostly visible in the infrared images: the placement of the fabric, her left fingers, the thimble on her right hand, and the placement of the thimbled finger were all adjusted. At left, a contour in the infrared appears to extend from the chair back diagonally back into space. It is unclear whether this contour is associated with the chair or is the initial indication of the table covering. Other alterations to the background include the right arm of the vase and the break in space behind it. To the left of the vase, the green-gray and dark mauves of the rest of the background appear to extend to the edge of the vase and were later painted with a wet-in-wet transition between colored areas; remains of the dark-grayish background are seen immediately to the left of the vase and above and behind the flowers at the very top of the composition. The upper slope of the table near the right edge was modified, and the striped pattern of the table covering hanging down near the front was muted. The artist appears to have established the figure’s face and hair early in the process; the only apparent change is seen in the infrared image, showing slightly more volume at the crown of the head.\n\nPissarro appears to have worked over the entire canvas at once. Having first drawn his basic composition in a combination of media, he often painted up to the edges of forms, leaving a slight gap between them. In other areas there is a sense of back and forth: he established the basic placement of the figure, as drawn, and then began the background; as new contours were established and heavier paint added to the figure, more background paint was brought up to the edges of the figure, covering previous choices and in some cases overlapping the outer edges. In the figure’s hair the upper layers and wavy tendrils were added on top of the already dry background. The flowers at the upper right seem to be among the last things painted, and are executed largely wet-in-wet with small, flat brushes (fig. 15.23).\n\nMostly small, soft-bristle round and flat brushes, with strokes up to 0.5 cm.\n\nXRF analysis suggests the presence of the following pigments: lead white, vermilion, iron-oxide red and/or yellow, emerald green, chromium-containing pigment such as chrome yellow and/or viridian, and possibly ultramarine and Prussian blue.\n\nStereomicroscopic examination suggests the presence of red lake throughout the composition (fig. 15.14).\n\nOil (estimated).\n\nThe work is currently unvarnished, with minor residues of natural-resin varnish in areas of heavy impasto. A natural resin varnish was applied prior to 1961 and removed, along with a subsequent synthetic varnish, in 2013. It is unclear whether the varnish noted in 1961 was original to the painting.\n\nThe work was examined in 1961, when it was noted to have an aqueous lining and heavy varnish and grime layers. Subsequent treatment included aqueous cleaning to remove grime and a spray application of L-46 varnish. The painting was treated in 2012, when synthetic and natural-resin varnish layers were removed. Previous retouching was present around the edges, extending well into the composition in some areas, and was removed where possible. Consolidation of losses around the edges and minimal retouching and filling were undertaken, and the work was left unvarnished.\n\nThe work is in good condition, unvarnished with some residues of natural-resin varnish in areas of impasto and old retouching around the perimeter. The work is aqueously lined to a second canvas but seems to have retained its original stretcher; it is well stretched and planar. There is an old loss in the figure’s hair above the ear that has been filled and inpainted. Flaking along the turnover has been consolidated and appears stable at this time.  \nKelly Keegan\n\nThe current frame is not original to the painting. It is an American, 1950/60 reproduction of a Louis XV frame with swept sides and pierced rocaille corner and center cartouches and an independent fillet and cove liner. The frame has water and oil gilding over red bole on gesso. The rails are highly burnished, as are portions of the ornament, and the rails are also heavily toned with an overall umber and white wash. The liner is coarsely gilded and asymmetric to accommodate the frame to the painting. The carved basswood moldings are mitered and nailed. The molding, from the perimeter to the interior, is ovolo with running ovate; scotia side; torus swept rails; quirked scotia face with pierced rocaille shell center and pierced rocaille foliate corner cartouches with trailing flowers on a plain bed; flat, bed-level frieze; ogee with leaf-tip ornament on a straight-lined bed; and independent fillet and cove liner (fig. 15.24).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist (died 1903) to his son, Ludovic-Rodolph (Rodo) Pisssarro, Paris, 1904.\n\nSold by Ludovic-Rodolph (Rodo) Pissarro, Paris, to Sam Salz, New York, by Dec. 1950.\n\nSold by Sam Salz, New York, to Mrs. Leigh B. (Mary Lasker) Block, Chicago, Dec. 1950.\n\nGiven by Mrs. Leigh B. (Mary Lasker) Block, Chicago, to the Art Institute of Chicago, beginning in 1959.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Copenhagen, Valdemar Kleis, Katalog over Martsudstillingen (1886–1911), Mar. 1911, cat. 34.\n\nLondon, Stafford Gallery, Pictures by Camille Pissarro, from Oct. 13, 1911, cat. 11.\n\nZurich, Switzerland, Moderne Galerie, Camille Pissarro, July 11–Aug. 31, 1913, cat. 7.\n\nParis, Galerie de l’Élysée, C. Pissarro: Des peintures et des pastels de 1880 à 1900 environ, Apr. 23–May 5, 1948, no cat.\n\nChicago, Mr. and Mrs. Leigh Block, Oct. 19, 1976–May 20, 1977, no cat.\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 49 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nArt Gallery of New South Wales, Camille Pissarro, Nov 19, 2005–Feb. 19, 2006, cat. 98 (ill.); Melbourne, National Gallery of Victoria, Mar. 4–May 28, 2006.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Katalog over Martsudstillingen, 58 Vesterbrogade, exh. cat. (1911), p. 2, cat. 34.\n\nStafford Gallery, Exhibition of Pictures by Camille Pissarro, 1830–1903, exh. cat. (Stafford Gallery, 1911), p. 10, cat. 11.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 210, cat. 934.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 189, cat. 934.\n\nJohn Rewald, Pissarro (Braun &amp; Cie, [1940]), cat. 48 (ill.).\n\nFrederick A. Sweet, “Pissarro’s Young Woman Mending,” Art Institute of Chicago Quarterly 54, 2 (Apr. 1960), pp. 17–19 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 359.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 48 (ill.), 162–63.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 268 (ill.), 285.\n\nRaymond Cogniat, Pissarro (Flammarion, 1974), p. 73 (ill.).\n\nChristopher Lloyd, Pissarro (Phaidon, 1979), p. 15, pl. 34.\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 291 (ill.).\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 98 (ill.).\n\nChristopher Lloyd, “Camille Pissarro: Towards a Reassessment,” Art International 25, 1–2 (Jan. 1982), p. 64 (ill.).\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 104, cat. 49 (ill.); 105 (detail); 154, cat. 49 (ill.).\n\nJanine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 127 (letter 1181); 129, n. 2; 149 (letter 1199).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 126 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), p. 169, cat. 179 (ill.).\n\nJoachim Pissarro and Stephanie Rachum, Camille Pissarro: Impressionist Innovator, exh. cat. (Israel Museum, Jerusalem, 1994), p. 56 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 368, 369, 370, 386, 409.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 3, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 694, cat. 1098 (ill.).\n\nTerence Maloon, ed., Camille Pissarro, exh. cat. (Art Gallery of New South Wales, 2005), pp. 207; 208, cat. 98 (ill.); 254.\n\nRichard Shiff, “The Restless Worker,” in Terence Maloon, ed., Camille Pissarro, exh. cat. (Art Gallery of New South Wales, 2005), p. 38.\n\nRichard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 34–35, fig. 16; 190; 192–93, fig. 147; 268–69, fig. 230.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: canvas foldover (verso)  \nMethod: handwritten script (graphite)  \nContent: RX1015 (fig. 15.25)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (blue crayon/chalk) crossed out  \nContent: <strike>59.840</strike> (fig. 15.26)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (blue crayon/chalk)  \nContent: 12330 (fig. 15.27)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (blue crayon/chalk)  \nContent: 12330 (fig. 15.28)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (red crayon/chalk)  \nContent: 2 (fig. 15.29)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (black ink) on light brown label  \nContent: Jeune fille [. . .] raccomodant [sic] / des bas 1895 (fig. 15.30)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (dark ink and graphite) on brown label  \nContent: S. S. / 73 – New York / [Eas]t Wall, No. 2 (fig. 15.31)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black marker)  \nContent: 1959.636 (fig. 15.32)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed label with blue stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / PISSARRO, Camill[e] / Girl Sewing / 1895 / Gift of Mrs. Leigh B. Block, 1959.636 / [at right] Inventory 1980-1981 (fig. 15.33)\n\nStamp  \nLocation: stretcher  \nMethod: black circular stamp  \nContent: DOU … (fig. 15.34)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 50 Jeune fille racommodant [sic] des bas (fig. 15.35)\n\nStamp  \nLocation: stretcher  \nMethod: black stamp  \nContent: MODÈLE DÉPOSÉ / &lt;B&gt; (fig. 15.36)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Camille Pissarro / title Girl Sewing / medium / oil on canvas / credit / gift of / Mrs. Leigh B Block / acc. # 1959.636 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 15.37)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory – 1980 - 1981 (fig. 15.38)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W UV 010 MRC F-Pro filter and PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal Research Microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid-state BSE. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 15.39).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Woman Mending (PV 934; PDRS 1098) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 210, no. 934, vol. 2, pl. 189; and PDRS, vol. 3, p. 694, cat. 1098 (ill.). The Art Institute currently uses a title that is based on the one used by Pissarro when describing the Art Institute’s painting in a letter to his son Lucien and on research conducted for this catalogue. For the letter, see Camille to Lucien Pissarro, Dec. 4, 1895, transcribed in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 127–29 (letter 1181). See also a memo dated Nov. 2, 2014, curatorial object file, Art Institute of Chicago.\n\n“J’ai à peu près terminé mes grands tableaux de figures: fini, c’est-à-dire que je les laisse un peu traîner dans l’atelier afin à un moment donné de trouver la dernière sensation qui doit donner la vie à l’ensemble, hélas! tant que je n’aurai pas trouvé ce dernier point, rien ne sera fait!! . . . En attendant cette dernière sensation, je fais quelques figures d’après la Rosa, cela marche évidemment avec plus de certitudes, je suis assez satisfait d’une toile de quinze, la Ravaudeuse qui a beaucoup de rapport avec mes figures de 1882, 83 avec un peu plus de fraîcheur.” Camille to Lucien Pissarro, Paris, Dec. 4, 1895, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 127; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. My thanks to Vouitsis for translating all of the letters cited in this entry.\n\n“J’ai terminé quatre toiles de dix et quinze d’après la Rosa, j’ai aussi terminé mes trois toiles de trente, nus; avec ce que j’ai d’anciennes choses, cela me fera une quinzaine de tableaux de figures.” Camille to Lucien Pissarro, Éragny, Jan. 15, 1896, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 149; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas.\n\nPV 944, vol. 1, p. 212. See also PDRS 1111–13, vol. 3, pp. 700–01. PV lists PDRS 1111, The Little Housemaid, Called “La Rosa,” as PV 943, The Little Housemaid; and PDRS 1112, The Little Flemish Housemaid, Called “La Rosa,” as PV 944, Little Flemish Housemaid. PDRS 1113, Head of a Young Girl, Called “La Rosa,” in Profile does not appear in PV. Although PV 944, Little Flemish Housemaid, matches the exact size of PDRS 1113 (55 × 46 cm), they are not the same work, as PV 944 (PDRS 1112) bears Pissarro’s signature on the bottom left, whereas PDRS 1113 is signed on the bottom right. Both PDRS 1112 and 1113 were first exhibited in Pissarro’s monographic show at Durand-Ruel’s Paris gallery, which ran April 15–May 9, 1896.\n\nSee Camille to Lucien Pissarro, Hôtel de Suède, Brussels, June 26, 1894; Hôtel du Singe d’Or, Bruges, July 6, 1894; and Hôtel de Bruges, Knokke-sur-Mer, Aug. 1, 1894, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1989), pp. 464, 466–67, 471–72; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas.\n\nThe name Rosa may have been a nickname, perhaps a shorter version of the maid’s full name. On its own the name cannot be definitively linked to a particular ethnicity, as some non-Germanic women also bore this name (for example the nineteenth-century French painter Rosa Bonheur, born in Bordeaux). If the Pissarros hired the maid in Belgium and brought her back to France, it is also possible that she was not originally from there, but had come to Belgium for work and was sufficiently fluent in more than one language, which would enable her both to be employed by a wider range of families and to work effectively for a family that lived or traveled in multiple countries.\n\n“Quand on pense qu’il est permis à un concierge d’ouvrir vos lettres, qu’une simple dénonciation peut vous faire traîner à la frontière ou en prison, sans pouvoir se défendre! Les amis quittent successivement la France, Mirbeau, Paul Adam, Bernard Lazare, Steinlen, Hamon devaient être arrêtés, ils ont pu fuir à temps; ce pauvre Luce a été pris, probablement par une dénonciation, et comme je me méfie de certaines personnalités d’Éragny qui nous en veulent, je resterai à l’étranger.” Camille to Lucien Pissarro, Hôtel de Bruges, Knokke-sur-Mer, July 30, 1894, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1989), pp. 469–70; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Camille mentioned Carnot’s assassination in a letter to Lucien dated June 26, 1894, from Brussels, published in Bailly-Herzberg, ed., Correspondance, vol. 3, 1891–1894, pp. 464–65. For Pissarro’s recurring concern about his anarchist affiliations and his correspondence being read, see Pissarro to Durand-Ruel, Knokke-sur-Mer, July 30, 1894, and Camille to Lucien Pissarro, Knokke-sur-Mer, August 1, 1894, published in Bailly-Herzberg, ed., Correspondance, vol. 3, 1891–1894, pp. 471–72.\n\nFor the Rosa figure paintings, see Camille to Lucien Pissarro, Éragny, Jan. 15, 1896, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 149. The “four size ten and fifteen canvases of Rosa” mentioned in Pissarro’s January 1896 letter to his son from Éragny must refer to four of the five figure paintings of Rosa (PDRS 1099, 1111–13). Of these paintings the sizes that most closely match Pissarro’s description are PDRS 1099, a no. 8 standard-size canvas, and PDRS 1111, a no. 12 standard-size canvas, indicating that Pissarro was perhaps rounding off his measurements to the nearest canvas size. PDRS 1098 (the Art Institute’s picture), 1112, and 1113 all correspond to either a no. 10 or no. 15 standard-size canvas.\n\nThere are some exceptions in Monet’s oeuvre, such as the rare depictions of his son standing in a hallway and his wife embroidering. See Jean in the Artist’s House (Un Coin d’appartement) (1875; Musée d’Orsay, Paris) and Camille in the Studio (1875; Barnes Foundation, Philadelphia).\n\nVuillard’s 1895 painting The Striped Blouse appeared at Bing’s gallery in the exhibition that opened on December 26, 1895. Pissarro attended the exhibition near the end of December 1895, because the initial opening planned for December 15—“without fail,” according to a letter Pissarro wrote to his son Lucien on December 4, 1895—was in fact delayed, the dealer being behind on the installation. In the interim Pissarro returned to Éragny. See Camille to Georges Pissarro, Hôtel de Rome, Paris, Dec. 27, 1895, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 143–44, n. 3. Bailly-Herzberg notes that Pissarro mentions neither Vuillard, Thadée Natanson, Ker-Xavier Roussel, Paul Sérusier, Félix Vallotton, nor Pierre Bonnard in his letter, because they were all Nabis, linked with Symbolist and Neo-Impressionist artistic trends, from which Pissarro had already pulled away, and had even begun to criticize at this time. See especially Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898, pp. 154–55 (to Georges Pissarro, Jan. 20, 1896), pp. 158–62 (to Lucien, Jan. 31, 1896), and pp. 164–66 (Feb. 18, 1896).\n\nFor Gauguin’s 1880 painting Nude Study (Woman Sewing), exhibited at the sixth Impressionist exhibition in 1881, see Richard R. Brettell and Anne-Birgitte Fonsmark, Gauguin and Impressionism (Yale University Press, 2005), p. 119, cat. 19. See also Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco, 1996), p. 192, and Victor Merlhès, ed., Correspondance de Paul Gauguin, 1873–1888: documents, témoignages (Fondation Singer-Polignac, 1984). Pissarro and Gauguin were very close from 1879 to 1885, as their correspondence attests. Although a rift ended their friendship and artistic relationship in 1886, Pissarro was one of the few artists to whom Gauguin paid specific homage in one of his last texts, Racontars de rapin (Idle Chatter), penned in September 1902. See Paul Gauguin, Racontars de rapin (1902; repr., Falaize, 1951), pp. 35–37. It is uncertain whether Gauguin actually gave this textile to Pissarro, but since both artists were present at the sixth Impressionist exhibition Pissarro surely saw the striped cloth in Gauguin’s painting.\n\nFor Monet’s friendship with Pissarro, his loan to the artist in 1892, and his use of domestic servants, see Richard R. Brettell, Pissarro’s People (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 48–49, 66–67, 89, 119, 139, 141, 213. Monet did have maidservants, and on rarer occasions he hinted at the presence of domestic workers in his summery suburban garden landscapes. Monet was clearly more financially stable than Pissarro, loaning him 15,000 francs in 1892 without flinching, when Pissarro’s wife, Julie, asked him for the money to purchase their house in Éragny. For details concerning this large financial transaction between Monet and Pissarro, see the entry on Haymaking at Éragny (1892; cat. 12). See also PDRS, vol. 1, pp. 236–37.\n\nFor more on Pissarro’s movements in winter 1895, see PDRS, vol. 1, pp. 261–62.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nStrong cusping at the left seen in the warp thread-angle map may indicate that this canvas came from the edge of a larger section of canvas that was commercially prepared and later cut down to make smaller canvases. Thread count and weave information were determined by Thread Count Automation Software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Woman Sewing 1895 (PS1098/1959.636),” Dec. 2012. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 46; and Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), p. 52.\n\nThread count and weave information were determined by Thread Count Automation Software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Woman Sewing 1895 (PS1098/1959.636),” Dec. 2012.\n\nSee the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. The Bourgeois Aine logo was also present on the stretchers from Haymaking at Éragny (1892; cat. 12) and The Place du Havre, Paris (1893; cat. 13).\n\nSee the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. The Bourgeois Aine logo was also present on the stretchers from Haymaking at Éragny (1892; cat. 12) and The Place du Havre, Paris (1893; cat. 13).\n\nAlthough glue-based sizing layers are common practice in commercial preparation, no such layer was visible in stereomicroscopic examination of the painting. In addition, a thinly applied sizing layer could have been absorbed by the canvas and may not be visible under the current circumstances. Cross-sectional analysis would be needed to confirm the presence of a sizing layer.\n\nVisual analysis of cross sections suggests the ground is a single layer. See Inge Fiedler, microanalysis results summary, May 5, 2015, on file in the Conservation Department, Art Institute of Chicago.\n\nVisual analysis of cross sections noted the presence of a single ground layer with brown-black and yellow particles visible in the matrix. XRF analysis was carried out in air. XRF does not detect organic pigments (including carbon blacks), if present. Further analysis would be required to confirm the presence and specific type of black. See Inge Fiedler, microanalysis results summary, May 5, 2015; and Federica Pozzi, “Psro\\_WomanSewing\\_1959\\_636\\_XRF\\_Results,” Nov. 18, 2012; both on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon, aluminum, and phosphorus. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_WomanSewing\\_1959\\_636\\_XRF\\_Results,” Nov. 18, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nCharcoal identified by PLM. See Inge Fiedler, microscopy summary, Sept. 11, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments (including lake pigments and carbon blacks), if present, and has low sensitivity for elements like silicon and sodium (components of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_WomanSewing\\_1959\\_636\\_XRF\\_Results,” Nov. 18, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nWhen conducted in air, XRF has low sensitivity for elements like silicon and sodium (components of ultramarine blue). The absence of cobalt or any other element associated with the blue tone in these areas may indicate the use of ultramarine blue, which would not be detected under these conditions. In some areas, the presence of iron could suggest Prussian blue, but the proportion of iron does not appear to be enough to explain the intensity of the color. Further analysis would be needed to confirm the presence of ultramarine and/or Prussian blues. Ultramarine blue was identified in each of the four paintings analyzed with SEM/EDX: The Banks of the Marne in Winter (1866; cat. 2), Snow at Louveciennes (c. 1870; cat. 3), The Crystal Palace (1871; cat. 4) and Rabbit Warren at Pontoise, Snow (1879; cat. 8).\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art In the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nBy the early 1880s, Pissarro appears to have been very much against varnishing, preferring to exhibit works under glass, as in the seventh Impressionist exhibition in 1882. Some works, such as Village of Éragny (1885; Ashmolean Museum, Oxford) feature a typed note from Pissarro’s daughter-in-law Esther expressing both Lucien’s and Camille’s general distaste for varnish. On the verso of Landscape at Chaponval (1880; Musée d’Orsay, Paris), the artist wrote, “please do not varnish this picture / C. Pissarro”. For further discussion of Pissarro’s varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research: Studies in the History of Art 41, 2 (1993), pp. 168–69. Esther Pissarro’s typed note is reproduced in Anthea Callen, “The Unvarnished Truth: Mattness, ‘Primitivism,’ and Modernity in French Painting, c. 1870–1907,”Burlington Magazine 135, 1100 (Nov. 1994), pp. 739–40.\n\nThe first documented examination in 1961 noted a thick natural-resin varnish. See Anton Konrad, examination report, July 27, 1961, on file in the Conservation Department, Art Institute of Chicago.\n\nAnton Konrad (K. O.), examination report, July 27, 1961 (with treatment notes handwritten on verso), on file in the Conservation Department, Art Institute of Chicago.\n\nKelly Keegan, treatment report, Mar. 19, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough this frame is not original, there is no known documentation of the earlier frames for this painting.\n\nAccording to PDRS, vol. 3, p. 694.\n\nAccording to PDRS, vol. 3, p. 694. See also a photograph of the painting inscribed by Ludovic-Rodolph (Rodo) Pisssarro: “J'ai gardé ce tableau pour Mr. Salz qui vient de ma collection privée, 25 Sept 1950” (I have saved for Mr. Salz this painting, which came from my private collection, 25 Sept 1950.), curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 3, p. 694. Based on an interview conducted by Herman Kogan with Leigh Block, July 10–11, 1986, the painting was purchased in the late 1940s; transcript on file in Institutional Archives, Art Institute of Chicago.\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1959. The Art Institute received the final fractional interest for one hundred percent ownership in 1961.\n\nAccording to PDRS, vol. 1, p. 368. See also Katalog over Martsudstillingen, 58 Vesterbrogade, exh. cat. (1911), p. 2, cat. 34; which lists a sale price of 4,000 Kr. for Jeune fille raccommodant des bas.\n\nAccording to PDRS, vol. 1, p. 369.\n\nAccording to PDRS, vol. 1, pp. 369–70.\n\nAccording to PDRS, vol. 1, p. 386, this exhibition is known from installation photographs, now in the Wildenstein Archives, and from a handwritten list by Ludovic-Rodo, now at the Ashmolean Museum of Art and Archaeology. Additionally, Pissarro and Durand-Ruel Snollaerts based the close of the exhibition on two advertisements, one in Le Figaro of April 24, 1948, p. 2, and one in Le Monde of April 23, 1948, p. 5, which indicate the exhibition closed on May 5, 1948.\n\nAccording to shipping out order B6160, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 26296, on file in Museum Registration, Art Institute of Chicago, this work was on loan to Mr. and Mrs. Leigh B. Block, Chicago, in exchange for their loans to New York, Solomon R. Guggenheim Museum, James Ensor, Jan. 27–Apr. 10, 1977; Art Institute of Chicago, Nov. 6, 1976–Jan. 2, 1977.\n\nAccording to PDRS, vol. 1, p. 368.\n\nAccording to PDRS, vol. 1, p. 369.\n\nReprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 359.\n\nReprinted as John Maxon, The Art Institute of Chicago (Abrams, 1977), pp. 269 (ill.), 285; and Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1987), pp. 269 (ill), 285.\n\nReprinted as Christopher Lloyd, with notes by Amanda Renshaw, Pissarro, rev. and enlarged ed. (Phaidon, 1992), pp. 20; 21; 29; 98–99, pl. 34.\n\nLetter 1199—Camille to Lucien Pissarro, dated Jan. 15, 1896—mentions the Art Institute’s painting according to PDRS, vol. 3, p. 694, cat. 1098 (ill.). For an English translation of Bailly-Herzberg letter 1181, dated Dec. 4, 1895, see John Rewald, edited with the assistance of Lucien Pissarro, Camille Pissarro: Letters to His Son Lucien, trans. Lionel Abel (Pantheon Books, 1943), pp. 277–78.\n\nSee transcription on 1980–81 frame inventory, on file in the Department of European Painting and Sculpture, Art Institute of Chicago.\n\nSee the discussion of stretchers in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 50–51. The Bourgeois Aine logo was also present on the stretchers from Haymaking at Éragny (1892; cat. 12) and The Place du Havre, Paris (1893; cat. 13).\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 15 Woman Mending, 1895\n\nfig. 15.1 Camille Pissarro (French, 1830–1903). Woman Called “La Rosa,” Pulling up Her Stocking, 1895. Oil on canvas; 38 × 46 cm (15 × 18 1/8 in.). Private collection, currently on loan to the Sterling and Francine Clark Art Institute, Williamstown, Massachusetts. Photograph © 2015 Museum of Fine Arts, Boston.\n\nfig. 15.2 Camille Pissarro (French, 1830–1903). The Little Housemaid, Called “La Rosa,” 1896. Oil on canvas; 60.9 × 50.1 cm (24 × 19 3/4 in.). The Whitworth Art Gallery, Manchester. Courtesy of The Whitworth, The University of Manchester.\n\nfig. 15.3 Camille Pissarro (French, 1830–1903). The Little Flemish Housemaid, Called “La Rosa,” 1896. Oil on canvas; 54.5 × 45.1 cm (21 8/16 × 17 3/4 in.). Private collection.\n\nfig. 15.4 Édouard Vuillard (French, 1868–1940). The Striped Blouse, 1895. Oil on canvas; 65.7 × 58.7 cm (25 7/8 × 23 1/8 in.). National Gallery of Art, Washington, D.C.\n\nfig. 15.5 Paul Gauguin (French, 1848–1903). Nude Study (Woman Sewing), 1880. Oil on canvas; 114.5 × 79.5 cm (45 1/8 × 31 5/16 in.). Ny Carlsberg Glyptotek, Copenhagen. De Agostini Picture Library / Bridgeman Images.\n\nfig. 15.7 Camille Pissarro (French, 1830–1903). Washerwoman, Study, 1880. Oil on canvas; 73 × 59.1 cm (28 3/4 × 23 1/4 in.). The Metropolitan Museum of Art, New York, Gift of Mr. and Mrs. Nate B. Spingold, 1956, 56.184.1. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY. Photography by Malcom Varon.\n\nfig. 15.8 Camille Pissarro (French, 1830–1903). Young Peasant Girl Wearing a Straw Hat, 1881. Oil on canvas; 73.4 × 59.6 cm (28 15/16 × 23 1/2 in.). National Gallery of Art, Washington, D.C.\n\nfig. 15.6 Detail of the woman’s fingers in Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636.\n\nfig. 15.9 Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636. Interactive image.\n\nfig. 15.10 Detail of the signature from Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636.\n\nfig. 15.11 Photomicrograph of the signature in Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636.\n\nfig. 15.12 Warp-angle map of Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636. Image generated by Don H. Johnson, Rice University.\n\nfig. 15.13 Detail of the center crossbar from Pissarro’s Woman Mending (1895) showing the stamp and logo from the manufacturer Bourgeois Ainé. The Art Institute of Chicago, 1959.636.\n\nfig. 15.15 Detail of the table and background wall in Pissarro’s Woman Mending (1895) showing the exposed underdrawing. The Art Institute of Chicago, 1959.636.\n\nfig. 15.16 Photomicrograph of the edge of the woman’s nose in Pissarro’s Woman Mending (1895) showing the initial drawn sketch in dry, black media. The Art Institute of Chicago, 1959.636.\n\nfig. 15.17 Photomicrograph of the tabletop in Pissarro’s Woman Mending (1895) showing the mixture of wet and dry underdrawing media. The Art Institute of Chicago, 1959.636.\n\nfig. 15.18 Infrared detail (Fuji, 1.0–1.1 µm) of the edge of the figure’s right wrist in Pissarro’s Woman Mending (1895) showing the underdrawing. The Art Institute of Chicago, 1959.636.\n\nfig. 15.19 Detail of the figure’s shoulder and sleeve in Pissarro’s Woman Mending (1895). Earlier paint strokes can be seen amid skips in the upper layers. The Art Institute of Chicago, 1959.636.\n\nfig. 15.20 Detail of the outside edge of the figure’s left arm in Pissarro’s Woman Mending (1895). Just beyond the current edge, the earlier placement of the arm is still visible. The Art Institute of Chicago, 1959.636.\n\nfig. 15.21 Detail of the figure’s right eye and cheek in Pissarro’s Woman Mending (1895) showing a variety of textures. The Art Institute of Chicago, 1959.636.\n\nfig. 15.22 Photomicrograph of the figure’s finger and thimble in Pissarro’s Woman Mending (1895) showing the wide variety of colors. The Art Institute of Chicago, 1959.636.\n\nfig. 15.23 Photomicrograph of the flowers in the upper right quadrant of Pissarro’s Woman Mending (1895) showing wet-in-wet paint mixing. The Art Institute of Chicago, 1959.636.\n\nfig. 15.14 Photomicrograph of the ground and paint layers in Pissarro’s Woman Mending (1895). Dark red, translucent particles appear to be red lake. The Art Institute of Chicago, 1959.636.\n\nfig. 15.25 fig. 15.26 fig. 15.27 fig. 15.28 fig. 15.29 fig. 15.30 fig. 15.32 fig. 15.33 fig. 15.34 fig. 15.35 fig. 15.36 fig. 15.37 fig. 15.38 fig. 15.31 fig. 15.39 fig. 15.24 Pissarro’s Woman Mending (1895) in its current frame. The Art Institute of Chicago, 1959.636.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:59-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}