{
    "id": 622805,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/622805",
    "title": "Cats.  127–129 Three Vessels with Pattern-Molded Decoration",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/635",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Jar with Basket Handle  \n3rd/4th century A.D.  \nRoman, probably eastern Mediterranean  \nGlass, mold-blown; 12.1 × 8.6 × 7.9 cm (4 3/4 × 3 3/8 × 3 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1944.448\n\nBottle  \nLate 3rd/4th century A.D.  \nRoman, probably coast of Syria or Palestine  \nGlass, mold-blown; h. 24.1 cm (9 1/2 in.); diam. 16.2 cm (6 3/8 in.)  \nThe Art Institute of Chicago, gift of Joseph Rosenbaum, 1902.36.84\n\nBeaker  \n3rd/4th century A.D.  \nRoman  \nGlass, mold-blown; h. 12.7 cm (5 in.); diam. 8.6 cm (3 3/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1946.1050\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Decoration of glass took many forms and one of the fastest and most consistent was mold blowing, as seen in cats. 105–107 and cats. 108–110. The technique of pattern molding, sometimes known as dip molding, allowed the glassmaker the ability to create a pattern on the gather or paraison of glass at the end of the blowpipe before it was fully inflated. An open metal or ceramic mold with an interior pattern was used to impart the design on the exterior surface of the glass gather. Manipulating the gather by twisting the end created the spiral ribbing that is common to these three objects. Dipping the gather into the mold a second time would create a network pattern over the vessel. This technique quickly allowed the glassmaker a range of decorative patterns for any type of vessel that might be fabricated; the amount of inflation would alter the depth of the pattern. The addition of coils and trails provided handles and aesthetic highlights to these tablewares typical of the late third or fourth century from along the Syro-Palestinian coast. The basket-handled jar (cat. 127) exhibits the random coloration that must have occurred in the furnace when one area of the vessel was exposed to slightly more oxygen or heat and the iron impurity in the glass reacted with a slight color change from the thick brown rim to the yellow-green and light-green patches in the body.  \nSidney Goldstein\n\n</section><section id=\"figures\">Three vessels with pattern-molded decoration, from left: Jar with Basket Handle, 3rd/4th century A.D. (cat. 127); Bottle, late 3rd/4th century A.D. (cat. 128); Beaker, 3rd/4th century A.D. (cat. 129).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}