{
    "id": 623922,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/623922",
    "title": "Cat. 127  Jar with Basket Handle, 3rd/4th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/636",
    "accession": "1944.448",
    "generic_page_id": 5,
    "artwork_id": 132099,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jar with Basket Handle  \n3rd/4th century A.D.  \nRoman, probably eastern Mediterranean  \nGlass, mold-blown; 12.1 × 8.6 × 7.9 cm (4 3/4 × 3 3/8 × 3 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1944.448\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly light-green to yellow-green and brown glass. Pattern-molded, blown, trail decorated, and tooled. The rim, rounded by reheating, is unevenly outfolded and reheated a second time. Below the rim, the slightly tapering straight-sided body spreads out at the bottom before bending into a flat base with a pontil mark. There is spiral-pattern molding on the body, and a thick coil of glass was applied at the rim, pulled up and over, and tooled to form a bale-like handle. For a zoomable image, see fig. 127.1.\n\nThe jar is intact but a strain crack follows one spiral rib; there are some dull surface areas and patches of weathering and iridescence.\n\nThere are few examples of this bucket or situla form preserved; the fact that the handle is so substantial suggests that many examples must have had this element snap away from the rim. When the coil of glass was touched to the rim a second time to create the handle, the excess was pulled up and away, leaving a thin trail of glass attached to the side of the handle.\n\nThere is a parallel most recently offered on the European market. One in the Israel Museum in Jerusalem is quite similar. There are related footed bowls with bale handles in the J. Paul Getty Museum, Los Angeles; the Musée du Louvre, Paris; and a private collection in the Netherlands.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Binoche et Giquello, Archéologie collections, lot 131.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 291, no. 385, and pl. 285, 3rd/4th century A.D. The author cites a bale handle that may belong to a similar form or may be from a jar at the Roman site of Jalame; see Weinberg and Goldstein, “Glass Vessels,” p. 84, fig. 4-42, no. 369.\n\nWight, Molten Color Glassmaking in Antiquity, pp. 118–19, fig. 88, a footed serving bowl, 3rd/4th century A.D., formerly in the Erwin Oppenländer collection in Waiblingen, near Stuttgart; Saldern et al., Gläser der Antike, p. 211, no. 600. See also Sugiyama, Ancient Glass from the Orient, pp. 19, 188, no. 43, for a close parallel to the Getty jar in profile and color.\n\nArveiller-Dulong and Nenna, Les verres antiques 2, p. 376, no. 998, pl. 81, from Syria.\n\nBijnsdorp, Fascinating Fragility, p. 245, no. NFB 072.\n\n</section><section id=\"figures\">Cat. 127 Jar with Basket Handle, 3rd/4th century A.D.\n\nfig. 127.1 Jar with Basket Handle (3rd/4th century A.D.). The Art Institute of Chicago, 1944.448. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:46-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}