{
    "id": 628400,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/628400",
    "title": "Cat. 124  Sprinkler or Dropper Bottle, 3rd/4th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/640",
    "accession": "1944.438",
    "generic_page_id": 5,
    "artwork_id": 132084,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sprinkler or Dropper Bottle  \n3rd/4th century A.D.  \nRoman, probably eastern Mediterranean  \nGlass, mold-blown; h. 8.5 cm (3 3/8 in.); diam. 5.3 cm (2 1/8 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1944.438\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent bubbly light-green glass. Blown in a two-part mold, trail decorated, and tooled. The rim and neck are free blown. The rim flares out and up, forming an almost vertical lip with a horizontal trail applied at the edge of the carination. The rim and trail area are all rounded by reheating. The funnel neck tapers in sharply before spreading out into a thick globular body with a flattened but unstable base. The base of the neck was tooled and constricted to form a small aperture, creating a sprinkler. The decoration on the body is roughly divided in half with a horizontal ladder pattern around the greatest diameter. The upper half or shoulder consists of a panel in high but stylized relief of two birds. One is long and horizontal, facing right, standing on the low branch of a vine that fills the area behind. In front, a similar vine fills the space. The second bird, on the opposing shoulder, is more vertical and stands on an inclined base line or a branch with attached buds in the front. It has a rounded tail and a long, hook-shaped beak. Honeycomb patterns bracket this more vertical bird. Beneath the horizontal ladder pattern is a series of irregular flutes that radiate upward from the base with rounded ends. There are seven below the longer bird and eleven below the more vertical bird. The thickened base steps in; the underside is flat and retains an irregular, crosshatched pattern in relief. The two-part mold line is clearly seen separating the two halves of the vessel body. For a zoomable image, see fig. 124.1.\n\nThe neck is broken at the base and repaired. There is a thick weathering product overall with heavy surface pitting, some brilliant iridescence.\n\nThe decoration of this flask is hard to read and difficult to interpret. The description is based on the drawing of the parallel formerly in the Wolkenberg collection, New York, cited below (fig. 124.2). One might also suggest a stylized human figure leaning back in front of the horizontal bird. The vine above and behind this bird also resembles a smaller bird perched above the larger bird, toward the center of its back. To the right of this smaller bird, the vine can be read as a lizard-like creature with its long tail dropping behind the horizontal bird. The second panel might be interpreted as the horizontal bird having something in its beak that it is feeding to a small bird in front of it.\n\nThe sprinkler flask is found all over the eastern Mediterranean and Middle East in the second and third centuries A.D. The constriction in the neck would allow a drop or two of the vessel’s contents to be dispensed. The funnel-like neck and rim would allow the bottle to be refilled.\n\nThis globular form is more common in the Near East and is found in Sasanian sites with regularity. The decoration of these sprinklers can range from elaborate mold-blown designs as seen here to pattern-molded, prunted, and finned examples. For a range of shapes and decoration, see two bottles in the Metropolitan Museum of Art in New York, one globular with prunts and the other conical with snake-thread decoration. There are three in the Princeton University Art Museum, all globular mold-blown examples; and four in the Corning Museum of Glass: a globular form with pattern-molded spiral decoration, two pear-shaped with snake-thread decoration, and one extraordinary example in the shape of a helmet; only two other parallels of this form are known. There are six sprinklers in the Toledo Museum of Art, all mold blown. There are four in the Royal Ontario Museum, Toronto. A large group of sprinklers was assembled by a French collector in the late twentieth century, and many examples continue to appear on the market.\n\nThe closest parallel is a sprinkler formerly in the Alfred Wolkenberg collection, New York, that is probably from the same mold; the only other example published to date. The description and drawing of the details differ somewhat but that may be a matter of interpretation.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Chicago flask was published in Christie’s, Alfred Wolkenberg Collection of Ancient Glass, lot 42.\n\nNegro-Ponzi, “Sasanian Glassware from Tell Mahuz,” p. 338, no. 36, and other sprinklers of this globular shape; Negro-Ponzi, “Glassware from Abu Skhair,” pp. 229–30, nos. 34–38, fig. 21.\n\nNew York, Metropolitan Museum of Art, acc. no. X.21.172, a globular form with tooled prunts; acc. no. 59.11.11, a conical body with snake-thread decoration.\n\nAntonaras, Fire and Sand, pp. 83–84, nos. 92–94, and related bibliography.\n\nWhitehouse, Roman Glass 2, p. 120, no. 621; pp. 222–23, nos. 791–92, pear shaped with snake-thread decoration; no. 793, for the unusual helmet dropper flask. Two more snake-thread vessels were exhibited in Corning from the Ray Winfield Smith collection; see Whitehouse’s notes for these and other examples.\n\nStern, Roman Mold-Blown Glass, pp. 195–98, nos. 129–34.\n\nSee Hayes, Roman and Pre-Roman Glass, pp. 60–61, no. 157, for a globular form with pinched knobs that Hayes feels is an early form, possibly second or third century A.D.; p. 78, nos. 280–81 are mold blown, no. 282 is pattern molded with spiral ribbing.\n\nHôtel Drouot, Verres antiques, lots 338–41, 343–53, 360.\n\nFortuna Fine Arts, Solid Liquid, pp. 102 ff., nos. 187, 189, 193–94.\n\nChristie’s, Alfred Wolkenberg Collection of Ancient Glass, lot 42.\n\n</section><section id=\"figures\">Cat. 124 Sprinkler or Dropper Bottle, 3rd/4th century A.D.\n\nfig. 124.1 Sprinkler or Dropper Bottle (3rd/4th century A.D.). The Art Institute of Chicago, 1944.438. Zoomable image.\n\nfig. 124.2 Drawing of the decoration on Sprinkler, 4th/5th century A.D. (or later). Eastern Mediterranean. Glass; 7.8 cm (3 in.). From Christie’s, The Alfred Wolkenberg Collection of Ancient Glass, sale cat., London, July 9, 1991, lot 42.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:47-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}