{
    "id": 629522,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/629522",
    "title": "Cat. 126  Kuttrolf (Bottle with Divided Neck), 4th century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/641",
    "accession": "1945.668",
    "generic_page_id": 5,
    "artwork_id": 54544,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Kuttrolf (Bottle with Divided Neck)  \n4th century A.D.  \nLate Roman or early Byzantine, possibly eastern Mediterranean  \nGlass, blown; h. 21.2 cm (8 3/8 in.); diam. 5.7 cm (2 1/4 in.)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1945.668\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent aquamarine and opaque brick-red glass. Blown, trail decorated, and tooled. The thickened and infolded rim, rounded by reheating, flares out, forming a funnel-shaped mouth. The mouth tapers down and into a cylindrical neck that spreads out slightly into an elongated body on a tooled pad base. The concave underside retains a pontil mark, and the base is rounded by reheating. The entire vessel is fairly thick walled. The body was pinched and manipulated in the center to divide the midsection into four distinct vertical tubular channels. These channels connect the shoulder with a small spherical lower chamber. Forming the vertical channels by tooling left a distinct web of glass behind each tube in the center of the vessel. A thick, brick-red trail was applied at the shoulder and tooled into a zigzag or rigaree pattern. For a zoomable image, see fig. 126.1.\n\nThe bottle is intact, with a dull surface and some light interior incrustation and iridescence.\n\nThe kuttrolf (or guttrolf), a type of flask in which the neck is divided into multiple tubes, was a vessel created by Roman glassmakers as early as the third or fourth century A.D. It was probably a way of showing off their skill by producing a vessel that could easily be made in glass but looked quite complicated. The form continued to be popular in Europe in medieval times and up through the sixteenth and seventeenth centuries. The name, from the German, may have derived from the gurgling sound that liquid made when it dribbled through the constrictions along the neck. It may alternately have derived from the Latin gutta (drop); a gutturnium vas was a vessel that allowed liquid to be dispensed in drops. Ancient references do not suggest that such vessels were made of glass. Harold Newman noted that the kuttrolf derived from the Roman sprinkler, an example of which is in the Art Institute of Chicago (cat. 124). That seems a bit inconsistent; the single constriction, forming a diaphragm at the neck of these vessels that constricts the liquid flow to a drop, seems unrelated to the elongation and tooling used to create the tubes for a kuttrolf. Liquid bubbles out of a kuttrolf unevenly and with an onomatopoeic sound.\n\nThere is a kuttrolf in the Metropolitan Museum of Art in New York that is dated third or fourth century A.D. and is quite interesting in profile. It is clearly a Roman form that was tooled to create the small shoulder with five channels joining it to the larger globular body below. The tooled section was not extended as in the Chicago example. The closest parallel is in a private collection in the Netherlands and has no base but a similar rigaree tooled trail around the neck. In the Israel Museum in Jerusalem is an interesting variation of this shape, with the same decoration and general form but with a third smaller ovoid central chamber and five tubes separating the chambers. There are additional examples of Roman kuttrolfs in the Corning Museum of Glass and the Newark Museum. Other kuttrolfs in a private collection in the Netherlands and the Israel Museum relate more in shape to the medieval and later European forms. They tend to be more substantial in body and have handles.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Lewis and Short, Latin Dictionary, s.v. “gutta,” http://www.perseus.tufts.edu/hopper/text?doc=Perseus:text:1999.04.0060:entry=gutta&amp;highlight; Newman, Illustrated Dictionary of Glass, p. 176, for the entry “kuttrolf” and an illustration of a sixteenth-century example.\n\nNew York, Metropolitan Museum of Art, acc. no. X.21.203; the fifth tube is in the center of the tooled area.\n\nBijnsdorp, Fascinating Fragility, p. 253, no. NFB 207.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 293, no. 389; as the author notes, this was probably made as a whimsy.\n\nWhitehouse, Roman Glass 1, p. 255, no. 436.\n\nAuth, Ancient Glass in the Newark Museum, p. 122, no. 151; p. 216, no. 432, is a second example without a foot or handles, more closely related to the one in the Metropolitan Museum of Art. See also Hôtel Drouot, Verres antiques, lot. 504, for a related kuttrolf formerly in a private French collection.\n\nBijnsdorp, Fascinating Fragility, pp. 226–27, no. NFB 176, is probably an earlier example with no base but two opposing handles applied at the shoulder and pulled up to the rim.\n\nIsraeli, Ancient Glass in the Israel Museum, p. 292, no. 388.\n\n</section><section id=\"figures\">Cat. 126 Kuttrolf (Bottle with Divided Neck), 4th century A.D.\n\nfig. 126.1 Kuttrolf (Bottle with Divided Neck) (4th century A.D.). The Art Institute of Chicago, 1945.668. Zoomable image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:47-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}