{
    "id": 6304,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6304",
    "title": "Cats. 48–49  Head of a Woman, 1941 • Head of a Woman, 1942",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/88",
    "accession": "1991.674",
    "generic_page_id": 31,
    "artwork_id": 117750,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Woman  \nNice, 1941  \nPen and black ink on ivory wove paper; 29.3 × 22.2 cm (11 1/2 × 8 3/4 in.)  \nSigned and dated: Henri Matisse 41 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Paul Gerstley, 1991.674\n\nHead of a Woman  \nNice, 1942  \nBlack crayon on ivory wove paper; 52.8 × 40.8 cm (20 5/8 × 16 in.)  \nSigned and dated: H. Matisse/42 (lower left, in graphite)  \nThe Art Institute of Chicago, David Adler Collection, 1950.1414\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In May 1941, Henri Matisse returned to his studio in Nice after undergoing major surgery to remove a cancerous tumor from his small intestine. The procedure damaged his abdominal muscles, leaving him physically weak and unable to stand for long periods of time. Matisse would work for the next several years mostly from the confines of his bed (see fig. 48–49.1). The artist’s output of drawings during this time was tremendous, and on April 3, 1942, he wrote to his son Pierre in New York, reporting that “for a year now I’ve been making an enormous effort in drawing. I say effort, but that’s a mistake, because what has occurred is a floraison [flowering] after fifty years of effort . . .”\n\nThe two drawings titled Head of a Woman now in the Art Institute’s collection date to this period of intense production. The one from 1941 depicts Janie Michels (see fig. 48–49.2), a Belgian artist who was visiting family in Nice in the summer of that year. Matisse presents her with her left hand raised as she pulls her wavy hair back from her face, causing her bracelet to fall down her arm. To create this image, the artist used long, fluid marks, which are enhanced by his choice of a dip pen. The simplicity of the lines is evident in her face: Michels’s eyelids are formed with a few short dashes and her eyes accented with a scribbled mass of black ink. In contrast, Matisse added some detail to the floral motif that adorns her neckline, even reloading his pen with more ink in order to continue drawing when it dried out in the middle of making the flowers.\n\nMany of Matisse’s sketches from 1941 and 1942, with their elegant, clean lines, became the series Themes and Variations, which was published by Martin Fabiani in 1943. The series contains seventeen theme drawings, each designated by a letter and with numbered variations. Matisse described the suite as a “motion picture film of the feelings of an artist. A suite of successive images resulting from the realization of a given theme on the part of the creator.”\n\nThe Art Institute’s Head of a Woman from 1942 is related to group O from Themes and Variations (see fig. 48–49.3, fig. 48–49.4, fig. 48–49.5, fig. 48–49.6, and fig. 48–49.7). Here the artist’s assistant, Lydia Delectorskaya, is shown wearing a ring, a watch, and a dress with puffy sleeves. Rather than focus on his model’s face, Matisse depended on her accessories—rendered in a simple line—to serve as an anchor for the theme. When describing her experience posing for Themes and Variations and related drawings, Delectorskaya noted that the variations were drawn in a matter of hours, during which Matisse rarely looked at his model and worked in absolute silence. She referred to them as “inspired drawings” and said he was “like a medium in a trance.” The same is likely true of the Art Institute’s related work, which comprises several continuous, firmly placed crayon lines, as if Matisse was quickly executing his image of Delectorskaya from memory. One long, continuous mark defines her chin, cheek, eyebrow, and nose. The lines are hurried and few and, again, only scribbled dots represent her eyes. Matisse drew her fingers as simple, curved lines, leaving them open and anatomically incomplete.  \nMel Becker Solomon\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1952: Head of a Girl (Art Institute of Chicago, 1952 addendum to Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], n.pag.)\n\n1995: Femme tête penchée (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 1388, cat. [ill.]; p. 1445.)\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 257.\n\nHenri Matisse to Pierre Matisse, Apr. 3, 1942, as translated in Barr, Matisse, p. 268.\n\nSee Technical Report.\n\nA related drawing by Matisse, Head of a Woman (1941; fig. 48–49.3), shows the young Janie Michels in a similar pose. The artist gave much attention to the neckline of the dress, even adding individual buttonholes on the bodice that trail off the bottom of the sheet, while her face is rendered in only a few lines of ink.\n\nMatisse to Pierre Matisse, 1942, as translated in Barr, Matisse, p. 268, and noted in Jack Flam, “Matisse’s Dessins Thèmes et variations: A Book and a Method,” in Graphische Sammlung Staatsgalerie Stuttgart, Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Hatje Cantz, 1993), p. 121.\n\nLydia Delectorskaya, unpublished typescript given to Jack Flam in 1981, as cited in Flam, “Matisse’s Dessins Thèmes et variations,” pp. 126–27.\n\n</section><section id=\"figures\">Left: Head of a Woman, 1941 (cat. 48). Right: Head of a Woman, 1942 (cat. 49).\n\nfig. 48–49.1 André Ostier (1906–1994). Henri Matisse at the Regina, 1941. Gelatin silver print. Private collection. Photograph © Christie’s Images / Bridgeman Images.\n\nfig. 48–49.2 Janie Michels in Cannes, June 5, 1941. Photograph collection of Janie Michels.\n\nfig. 48–49.3 Henri Matisse (French, 1869–1954). Head of a Woman, 1941. Ink on paper; 20 × 26 cm (7 7/8 × 10 3/16 in.). Musée National d’Art Moderne/Centre Pompidou, Paris, AM 1513 D.\n\nfig. 48–49.4 Henri Matisse (French, 1869–1954). Variation O2 from Themes and Variations, 1942. Published by Martin Fabiani, 1943. Photographic reproduction of a drawing; sheet: 33.5 × 25.3 cm (13 3/16 × 10 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg in memory of Bessie Kisloff Braude, Esq., 2014.499.\n\nfig. 48–49.5 Henri Matisse (French, 1869–1954). Variation O3 from Themes and Variations, 1942. Published by Martin Fabiani, 1943. Photographic reproduction of a drawing; sheet: 33.5 × 25.3 cm (13 3/16 × 10 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg in memory of Bessie Kisloff Braude, Esq., 2014.499.\n\nfig. 48–49.6 Henri Matisse (French, 1869–1954). Variation O4 from Themes and Variations, 1942. Published by Martin Fabiani, 1943. Photographic reproduction of a drawing; sheet: 33.5 × 25.3 cm (13 3/16 × 10 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg in memory of Bessie Kisloff Braude, Esq., 2014.499.\n\nfig. 48–49.7 Henri Matisse (French, 1869–1954). Variation O5 from Themes and Variations, 1942. Published by Martin Fabiani, 1943. Photographic reproduction of a drawing; sheet: 33.5 × 25.3 cm (13 3/16 × 10 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg in memory of Bessie Kisloff Braude, Esq., 2014.499.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:48-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}