{
    "id": 631769,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/631769",
    "title": "Cat. 99  Two Inlays, 1st/2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/643",
    "accession": "1949.1339",
    "generic_page_id": 5,
    "artwork_id": 68022,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Two Inlays  \n1st/2nd century A.D.  \nRoman  \nGlass, mosaic glass technique; 1.9 × 1.6 × 0.6 cm (5/8 × 3/4 × 1/4 in.) (each)  \nThe Art Institute of Chicago, gift of Theodore W. and Frances S. Robinson, 1949.1339a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Transparent emerald-green and granular opaque yellow glass. Mosaic glass technique, cut, possibly sawn, and polished. Rectangular emerald-green centers cased in a granular opaque yellow frame. Both elements cut from the same cane, a large mosaic glass bar. Both inlays have a flat polished surface with an irregular back.\n\nA (left): The front and back face are not parallel; back face was possibly sawn at an angle and is wedge-shaped in section.\n\nB (right): As A, the front and back faces are not parallel; back is irregular, thicker along one long side and curving up, becoming thicker across the back surface.\n\nA: Some chips on edges, green is pitted and has brilliant golden iridescence on both faces. The yellow surface is dull, has no weathering but is equally pitted.\n\nB: As A, the back is completely covered with a thick, iridescent film.\n\nWhen placed face to face, these two pieces seem to have been cut from a larger bar. The back of B may be the end of that bar, as it is irregular and unfinished. These elements were used to decorate sumptuous Roman villa walls and furniture in the first and second centuries A.D. A couch and footstool of wood and bone with glass inlays in the Metropolitan Museum of Art in New York is the best-known example of such furniture (fig. 99.1 and fig. 99.2). According to the catalogue entry, “These pieces of furniture have been reassembled from fragments, some of which may come from the imperial villa of Lucius Verus (coemperor, A.D. 161–69), on the Via Cassia outside Rome. It is not certain that the square glass panels are original to the bed frame and stool, but the carved bone inlays are paralleled on other Roman couches.” Elements identical to the Art Institute’s inlays have been used to create large square and rectangular porphyry red panels that repeat on the couch and footstool sides. Mosaic rosette canes of yellow and red along with strips of interlocking round red canes outlined in yellow with yellow centers form a complex geometric pattern with the emerald-green inlays highlighting the four quadrants. Strips of red with repeating, roughly circular, opaque white rods join the green inlays to a central red rosette in a cross pattern, and a second set of red strips with white rods join the green inlays, creating a diamond pattern. There are additional panels in the Victoria and Albert Museum and the British Museum, London. The Victoria and Albert Museum gave two plaques to the Corning Museum of Glass in 1957. In his discussion of the plaques, David Whitehouse noted that when Alexander Nesbitt published the glass now in the London museums, he had acquired several thousand pieces that had clearly fallen from the walls. However, some of the early Italian collectors challenged Nesbitt’s provenance and thought the pieces came from excavations around the city of Rome. There were tens of thousands of fragments that entered the Gorga collection in Rome, and several revetment panel reconstructions were recently published from that collection.  \nSidney Goldstein\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Picón et al., Art of the Classical World in the Metropolitan Museum of Art, pp. 380–81, 493, no. 446.\n\nSagui et al., “Un patrimonie unique au monde,” pp. 222–23, figs. 8–9.\n\nWhitehouse, Roman Glass 1, pp. 32–34, no. 31.\n\nWhitehouse, Roman Glass 1, p. 33. See also Nesbitt, Descriptive Catalogue, p. 18; Nesbitt, “On Wall Decorations,” pp. 271–72.\n\nSagui, “Vetri,” pp. 424–27, figs. 13–14; Sagui, Bacchelli, and Pasqualucci, “Un patrimonie unique au monde,” p. 222, figs. 6–7.\n\n</section><section id=\"figures\">Cat. 99 Two Inlays, 1st/2nd century A.D.\n\nfig. 99.1 Couch and Footstool with Bone Carvings and Glass Inlays, 1st/2nd century A.D. Roman, imperial. Wood, bone, glass; 105.4 × 76.2 × 214.6 cm (41 1/2 × 30 × 84 1/2 in.), footstool: 23.5 × 44.5 × 64.8 cm (9 1/4 × 17 1/2 × 25 1/2 in.). The Metropolitan Museum of Art, New York, Gift of J. Pierpont Morgan, 1917.\n\nfig. 99.2 Detail of Couch and Footstool with Bone Carvings and Glass Inlays, 1st/2nd century A.D. Roman, imperial. Wood, bone, glass; 105.4 × 76.2 × 214.6 cm (41 1/2 × 30 × 84 1/2 in.), footstool: 23.5 × 44.5 × 64.8 cm (9 1/4 × 17 1/2 × 25 1/2 in.). The Metropolitan Museum of Art, New York, Gift of J. Pierpont Morgan, 1917.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:47-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}