{
    "id": 6325,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6325",
    "title": "Cat. 43  Tea and Coffee Service, 1811/28",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/109",
    "accession": "1982.27.1",
    "generic_page_id": 2,
    "artwork_id": 64544,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Harvey Lewis (American, c. 1783–1835)  \nPhiladelphia, Pennsylvania  \nSilver; hot-water pot: h. 31.1 cm (12 1/4 in.); coffeepot: 27.9 × 15.2 × 33 cm; (11 3/4 × 6 1/4 × 13 5/8 in.); teapot: 25.4 × 12.7 × 30.5 cm (10 × 5 1/2 × 12 in.); slop bowl: 12.7 × 20.3 × 20.3 cm (5 3/8 × 8 3/8 × 8 3/8 in.); sugar bowl: 24.1 × 19.1 × 12.7 cm (9 1/2 × 7 1/2 × 5 5/8 in.); cream pot: 17.8 × 10.2 × 15.2 cm (7 1/4 × 4 1/4 × 6 1/4 in.)  \nThe Art Institute of Chicago, Laura S. Matthews Fund, 1982.27.1–6\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This tea and coffee set bespeaks Philadelphia silversmith Harvey Lewis’s eclectic artistic vision and sizable ambition. Although today his talents are often (and regrettably) overlooked, the silver that survives embodies thoughtful originality and refined standards of craftsmanship. Richly ornamented and heavy (a feature that also denoted quality at that time), the Art Institute’s hot-beverage set matches that description. Its design soars beyond necessity and into the realms of fanciful reinterpretation of classical sculpture appreciated by his elite patrons. Such characteristics were manifested by the other known glories of Lewis’s workshop, encompassing cake baskets with overflowing cornucopia handles, a generous tureen, gold-hilted swords, and silver vases for presentation.\n\nAmerican Empire or late classical–style tea and coffee sets with round bodies often stand on conforming pedestal bases; rarely are they supported by winged, monopod feet. The geometry of a triangle supporting a circle was not always elegant, as evidenced by contemporary French coffee or chocolate pots standing on three inward-curving legs terminating in paw feet. American silver vessels of the era do have fashionable hairy paw feet, and some are supported by tiny winged lions copied directly after engravings of Charles Percier’s designs or the gilt silver produced by Jean-Baptiste-Claude Odiot in Paris. However, Lewis’s proportionate design balancing each vessel on the wingtips of three fierce guardian lions may be singular among American sets. Of Lewis’s known five- and six-piece tea and coffee sets with circular bodies, similar cast spouts and finials, and die-stamped scroll and flower ornament, none include such figural feet.\n\nFrom silver used at the American president’s home in Washington, D.C., to the nearby influence of Napoleon’s brother Joseph Bonaparte’s household, French tablewares were a leading inspiration in Philadelphia to the generation born after Independence. Creative silversmiths adapted new forms and further refined them; in this instance, Lewis’s sculptural inspiration may have been a printed image of a significant marble monument. Perhaps not coincidentally, his lion feet closely  \nresemble the winged lions of Emperor Napoleon’s gilt wood throne used in the legislative assembly in Paris by 1805. Designed by Bernard Poyet, that seat of empire adapted the chimera supports from the “Bacchus Throne,” an antique composite on view in the Musée Napoléon. Lewis’s monopodae convey the design language of empire even with their small scale. Today, the Lewis set has no enduring provenance to explain its exceptional elevated design, yet the weight and quality of the work strongly suggest that it was created for an elite patron or a presentation occasion.\n\nAdding to the statuesque visual impact is the expansive number of richly ornamented vessels. With three spouted pots in a set, the tallest typically served as a hot-water urn, refilling others as needed. Here, the most commodious vessel has no strainer at the spout, indicating its likely role. The set’s decoration is concentrated in chased and cast sculptural elements that contrast with smooth-sided bodies encircled with a repeated die-stamped border of double-edged shells, scrolls, and flowers. Lewis created a particularly dramatic effect using stamped shells and flowers on the waste bowl’s upper edge, a technique he also used for the rim of a substantial tureen made for his steady and eccentric wealthy patrons, the Willing family. The sugar bowl’s handles offer one resolution to a design challenge that emerged with the popularity of classical vase forms and larger-scale sets. As bowl heights and diameters swelled, scrolling C-shape or strap handles were less suitable. Ring or loop handles mounted perpendicularly would fit, or, as in this case, an abbreviated open scroll that Lewis preferred and used repeatedly. A final element not present in the Art Institute set, but frequently added to infuse a service with grandeur, would be a stand; hot-beverage sets in America often incorporated imported Sheffield waiters or trays with rich silver borders as part of their ensemble.\n\nThis tea and coffee set was produced by a mature, confident artisan who operated a workshop sophisticated for his time. Rather than joining a larger manufactory as a journeyman, Lewis followed an eighteenth-century business model probably learned from his well-connected Quaker master, Joseph Lownes, and son Edward. He established a silver and jewelry workshop, selling luxury goods and Sheffield silver plate. He invested in a warehouse, worked in partnership with Joseph Smith between 1805 and 1811, and thereafter continued under his own name. An active citizen, Lewis served with dozens of men on a committee of vigilance with the American Republican Citizens of Chestnut Ward and together with philanthropically motivated neighbors founded the Philadelphia Society for the Establishment and Support of Charity Schools. These groups extended his patronage circles to civic-minded men, while at the same time reinforced his reputation as a trustworthy artisan. Likewise, Lewis joined the forward-thinking craftsmen who established the popular Apprentices Library in Philadelphia, of which he was named a manager in 1824. That same year he exhibited his silver in the inaugural Exhibition of American Manufacturers at the Franklin Institute. Amid the Anglo-French standard shapes and eccentric hybrids of silver designed by Lewis, this monumental and ambitious hot-beverage set raised the social custom of tea drinking to symbolic and physical heights borne on the wingtips of imperial lions.  \nAnn Wagner\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each (fig. 43.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Donald Dent Webster (1920–1997), Washington, DC, by 1981.\n\nWith Peter Hill, American Arts, Lempster, NH, by 1982.\n\nSold to the Art Institute of Chicago, 1982.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The cream pot on shell feet is unmarked and of twentieth-century manufacture, likely to replace a lost or damaged original.\n\nMany incorporate high-relief and freestanding ornament not typical in American silver until after the War of 1812. It is unclear whether Lewis did his own casting-pattern modeling or worked with sculptors. Like his compatriots, he may have made direct casts of French and English items for models.\n\nFor American examples, see the William Thompson oblong tea set with four lion heads and paw feet and a hot-water urn, pictured in E. Feld and S. Feld (2011), pp. 96, 98, figs. 50, 52.\n\nFor a Philadelphia silver example, see the detail of a winged lion foot illustrated in Fennimore and Wagner (2007), p. 146, cat. 24, p. 258, n. 4. See also the mustard pot drawn by Charles Percier and illustrated as a 1911 reprint in A. Phillips and Sloane (1997), p. 109, fig. 54. As Phillips and Sloane point out (p. 98), all seventy-two compiled engraved plates of designs by Charles Percier and Pierre-François-Léonard Fontaine were in circulation by 1812.\n\nHis neighbors on Chestnut Street, Thomas Fletcher (see cat. 44) and Sidney Gardiner, produced a punch bowl supported by eagles in 1816 for George Armistead (Smithsonian Institution, Behring Center, 66427). Nearby silversmiths Thomas Whartenby and Peter Bumm created an ambitious pair of lidded vases on composite animal feet for Stephen Decatur in 1818, one of which sold at Christie’s (2001), lot 319.\n\nThe nearest comparable hot-beverage set by Lewis is a four-piece set (sugar bowl replaced) engraved LJ for Lydia Jones, with an added date of 1825 and owned by the Wyck Charitable Trust, Philadelphia (Winterthur Library, Decorative Arts Photographic Collection, 78.3842).\n\nNouvel and Dion-Tenenbaum (2007), pp. 154–55, cat. 58; for the Bacchus Throne, installed in 1803, pp. 40–41, fig. 1.\n\nAs Daniela Gallo notes, the impact of the Musée Napoléon’s sculptural collections in international decorative arts is understudied. Ibid., p. 41. At the zenith of such metalwork design, the silver-gilt tea and coffee set made for Napoléon and Marie Louise by Martin-Guillaume Biennais by 1810 after a Percier and Fontaine design includes a monumental hot-water urn supported by winged lions; Dennis (1960), vol. 1, pp. 66–67, figs. 59–59a.\n\nPresident James Madison’s silver tea and coffee set and pitcher made by Whartenby and Bumm is an intriguing comparison (New York-Historical Society, 1939.544–48, 1939.549).\n\nIndividual high-relief stamped elements were newly present in American silver, and the surviving work indicates that silversmiths exchanged or wholesaled die patterns with each other. Fennimore and Wagner (2007), pp. 76–78.\n\nSotheby’s (2004), lot 255. The tureen is engraved with the initials EP, for Elizabeth Willing Powel; the piece was left to her by her brother Thomas Willing at his death in 1820.\n\nLewis had a shop at 12 South Second Street between 1805 and 1817, and from April 1818 until 1825 he was at 143 Chestnut in the heart of the jewelers’ district, where he retailed “a large and elegant assortment of Silver Plate, Sheffield Plated Wares, &amp; c,” according to an announcement in Poulson’s American Daily Advertiser, April 3, 1818.\n\nLewis’s civic participation is reported in Poulson’s American Daily Advertiser, from September 26, 1810, until at least 1826. He displayed “silver vases richly chased,” as reported by the Philadelphia National Gazette, quoted in the Connecticut Courant, 60, no. 3118, October 26, 1824, p. 2.\n\n</section><section id=\"figures\">Tea and Coffee Service, 1811/28.\n\nfig. 43.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:17-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}