{
    "id": 63909,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/63909",
    "title": "Foreword to theDigital Edition",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/6",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> James Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago  \nThe Lithographs of James McNeill Whistler, first published in 1998, is a tour-de-force of scholarship and provides a wealth of information; it has set the standard for catalogues raisonnés. The Art Institute of Chicago’s editorial team of Harriet K. Stratis and Martha Tedeschi assembled a distinguished group of art historians and conservators to realize this ambitious project over a period of ten years. Soon after its publication it was referred to as “an ideal model for any future print catalogues raisonnés.” In 1998 the books received the prestigious George Whittenborn Award, given to publications in the visual arts at the highest level of scholarship, design, and production. And, in 1999, it won first prize for Museum Publications Design from the American Association of Art Museums.\n\nThe Lithographs of James McNeill Whistler remains a definitive resource for scholarship on the artist. The Art Institute has therefore decided to reissue it as a digital publication, reaffirming its commitment to Whistler and his work. The museum is a member of the Lunder Consortium for Whistler Studies, which is dedicated to promoting Whistler research. This monumental digitization project beautifully advanced this goal by making the catalogue raisonné on an open platform so that it is free and accessible to interested readers around the world. The Art Institute thanks the Lunder Foundation for both its support of this publication and the concurrently launched Whistler Paintings and Drawings in the Collection of the Art Institute of Chicago, which presents new art historical and conservation research on our rich holdings.\n\nIndeed, our Whistler collection has grown since the 1998 publication; the museum has added four drawings, thirty-nine etchings and drypoints, and 218 lithographs and lithotints. Many of the gifts have connections to both the Art Institute’s history and the 1998 catalogue itself. The majority of the etchings were donated as a bequest of Arthur MacDougall Wood, through the generosity of his children Pauline Wood Egan and Arthur M. Wood Jr. Arthur MacDougall Wood was married to Pauline Palmer Wood, the granddaughter of Potter and Berthe Palmer, among the most important benefactors in the Art Institute’s history. Two additional etchings were given by Meg and Mark Hausberg; Meg catalogued all of the Art Institute’s etchings and drypoints for the groundbreaking James McNeill Whistler: The Etchings online catalogue, published by the University of Glasgow in 2012. Of the lithographs, 155 were given in two large gifts in 2004 by the Crown Family in honor of our late director James N. Wood and then, in 2019, fifteen were given by Mr. and Mrs. Steven A. Crown. The principal sponsor of the original two-volume book was the Arie and Ida Crown Memorial, and, as Martha Tedeschi stated in her introduction, Steven Crown was its “founder and guardian angel.” In 2006, the Art Institute acquired thirteen lithographs with restricted funds generously given by the Crown Family and the Hausbergs. Lastly, in 2018, co-editor Harriet K. Stratis gifted us the lithograph A Portrait: Mildred Howells, a brilliant impression of the first state, which was not yet represented in our holdings.\n\nThis digital version of The Lithographs of James McNeill Whistler retains the structure of the original published set. The first volume describes the subject matter, states, paper types, and locations of Whistler’s 179 lithographs, and the five essays provide historical and biographical context. The second volume addresses Whistler’s technical choices, republishes his correspondence with his printer, describes the artist’s papers, and illustrates the watermarks on both lifetime and posthumous impressions.\n\nAlthough this digitization does not include new scholarship, there are several digital components that ease the reader’s use of and interaction with the publication. The text is linked throughout to specific letters, watermarks, other entries and essays, and abbreviations. The images are zoomable, which is particularly useful when discussing details of state changes or image transfers onto the lithographic stone. The transfer of the design from print to digital platform, elegantly undertaken by Beata Hosea, updates its look while remaining true to the original publication.\n\nMy gratitude goes to many of my colleagues in Prints and Drawings, Arts of the Americas, Imaging, Publishing, and Conservation for realizing this re-published catalogue. I am especially indebted to Jay A. Clarke, Rothman Family Curator of Prints and Drawings; Sarah Kelly Oehler, Field-McCormick Chair and Curator, Arts of the Americas; and Stephanie Strother, PhD candidate at the University of Chicago and former Lunder Fellow, for their countless contributions to this project. It is a testament to the continued power of Whistler’s lithographic production that his work has stood the test of time and continues to be relevant in this major digital publication.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}