{
    "id": 6417,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6417",
    "title": "Cat. 48  Head of a Woman, 1941",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/89",
    "accession": "1991.674",
    "generic_page_id": 31,
    "artwork_id": 117750,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Woman  \nNice, 1941  \nPen and black ink on ivory wove paper; 29.3 × 22.2 cm (11 1/2 × 8 3/4 in.)  \nSigned and dated: Henri Matisse 41 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Paul Gerstley, 1991.674\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew the image directly in pen and black ink, with no preliminary sketch, on ivory wove paper. The lines are long and fluid, facilitated by the size of the metal nib of the dip pen, which could hold enough ink to complete a long line without going dry. Although the paper bears a very subtle texture, it is essentially smooth and allowed for fluent, unbroken strokes as Matisse moved his pen over the surface.\n\nSigned and dated: Henri Matisse 41 (lower right, in pen and black ink) (fig. 48.1).\n\nMatisse drew using pen and black ink. The ink is glossy, indicating the presence of a resinous binder. The gloss is accentuated when viewed at an angle.\n\nThe support is medium-thick, slightly textured, ivory wove paper. There is a watermark located in the top half of the left edge: ARCHES ECO [ ] (1.1 × 1.0 cm; possibly ECOLE or ECOLIER) (fig. 48.2).\n\nThe interior of the sheet has darkened and yellowed slightly to a cream color, likely due to light exposure. The original ivory paper color is indicated by the lighter band along the sheet’s perimeter that was protected from light by a window mat. The fiber content appears uniform with infrequent blue fibers visible at magnification 8×. The recto has a very subtle screen texture. The left edge was trimmed after Matisse drew the woman; there is no ink extending over and onto the left edge at the point where the line for the sitter’s proper right shoulder reaches the edge of the sheet. The top edge is also straight cut, indicating it too may have been trimmed. The right and lower edges are hand torn, suggesting those edges are unchanged. It is unclear who trimmed the sheet. It is unknown how much was trimmed but likely not very much considering how closely to the right and lower edges Matisse framed this design.\n\n29.3 × 22.2 cm (11 1/2 × 8 3/4 in.).\n\nThe drawing underwent minor conservation treatment in 2015. Lifting surface fibers in the lower right corner of the verso (fig. 48.3) were laid down with wheat starch paste. Yellow tape adhesive residue was reduced from the top edge on the verso. At some point prior a tear near the upper left corner was repaired on the verso.\n\nThe interior of the sheet has darkened and yellowed slightly due to light exposure. A 0.5 cm band along the perimeter remains lighter in [glossary:hue], indicating the original paper color. There is a 2 cm curving tear near the upper left corner, in the region of the watermark, repaired on the verso with Japanese paper. On the verso, there are faint remnants of yellow tape adhesive residue along the top edge. There are minor handling dents at the upper and lower left corners.  \nKritsti Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Unidentified owner, Paris, by July 1961.\n\nSold to Paul J. Gerstley (Mar. 4, 1925–Apr. 20, 2004), Santa Monica, CA, July 1961–Jan. 13, 1992.\n\nGiven to the Art Institute of Chicago, Jan. 13, 1992.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Recent Acquisitions: 20th-Century Works on Paper in the Permanent Collection, Part I, July 16, 1993–Jan. 6, 1994, no cat.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Descriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, treatment note, Aug. 5, 2015, object database, Art Institute of Chicago.\n\nPaul J. Gerstley to Suzanne Folds McCullagh, Aug. 28, 1991; photocopy in curatorial object File, Department of Prints and Drawings, Art Institute of Chicago.\n\nPaul J. Gerstley to Suzanne Folds McCullagh, Aug. 28, 1991; and Board of Trustees meeting minutes, Jan. 13, 1992; photocopies in curatorial object File, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, Dec. 12, 1991, pp. 10, 13; Board of Trustees meeting minutes, Jan. 13, 1992, p. 1; photocopies in curatorial object File, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings voted to recommend the gift on December 12, 1991. The gift was officially accepted when the Board of Trustees approved the minutes of the Committee on Prints and Drawings on January 13, 1992.\n\n</section><section id=\"figures\">Cat. 48 Head of a Woman, 1941.\n\nfig. 48.1 Detail of Matisse’s Head of a Woman (1941) showing the signature. The Art Institute of Chicago, 1991.674.\n\nfig. 48.2 Beta radiograph of the watermark in the top half of the left edge of Matisse’s Head of a Woman (1941). The Art Institute of Chicago, 1991.674.\n\nfig. 48.3 Verso of Matisse’s Head of a Woman (1941). The Art Institute of Chicago, 1991.674.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:49-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}