{
    "id": 64268,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/64268",
    "title": "Acknowledgments for the Digital Edition",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/7",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Jay A. Clarke  \nRothman Family Curator  \nPrints and Drawings  \nThe Art Institute of Chicago  \nRepublishing the two-volume The Lithographs of James McNeill Whistler for open access has been an interdepartmental collaboration. The first well-deserved set of thanks go to those who created the two-volume printed catalogue raisonné; these are expressed in the republished acknowledgments. Here, however, I would like to commend the many colleagues who brought the digital catalogue to fruition.\n\nFirst, I am grateful for the support of James Rondeau, President and Eloise W. Martin Director, and Sarah Guernsey, Deputy Director and Senior Vice President for Curatorial Affairs, for their encouragement of this project, which was begun under the leadership of Douglas W. Druick, former President and Eloise W. Martin Director, and Martha Tedeschi, former Deputy Director for Art and Research. Curatorial colleagues in Prints and Drawings, Kevin Salatino and Emily Ziemba; Sarah Kelly Oehler in Arts of the Americas; and Stephanie L. Strother offered critical contributions to the project. Harriet K. Stratis, coeditor of the original publication, was extremely generous with her time and advice.\n\nUnder the leadership of Greg Nosan, Lisa Meyerowitz, and Joseph Mohan, Publishing played an essential role managing the book’s many images, texts, and interfaces. We thank Beata Hosea for her elegant design that allows readers to move seamlessly between sections with the simple click of a link. Lauren Makholm, Ben Bertin, and Kylie Escudero ensured that all content was accurately and legibly carried into the digital sphere, with the assistance of Kiran Khurana, Sarah Rossien, and Gillian Wei. Maia Rigas played a formative role in shepherding the translation from print to digital, which was carried to completion by Sheila Majumdar with the help of Kit Shields. Rachel Du, Nicolette Hansen, Gillian Wei, and Amanda Wong offered editorial support. Finally, Sarah Robinson gave a thorough and much-appreciated proofread.\n\nIn Imaging, Joe Tallarico and Craig Stillwell made enormous contributions, capturing more than one thousand works to include as high-resolution images. The crucial post-production work was carried out by Shelby Silvernell and Owen Conway.\n\nThis project relied on the expertise of Information Services and Experience Design, led by Gene Adams and Michael Neault, respectively. Michael Bingaman and Raphael Jaffey oversaw the security and reliability of our infrastructure, and Tina Shah skillfully developed the Art Institute’s OSCI toolkit—the open-source publishing platform used to create this publication.\n\nThanks to the efforts of my colleagues, present and past, now the immense achievement of the two-volume The Lithographs of James McNeill Whistler can be enjoyed around the world at no cost, on a platform that enables readers to move between texts, images, primary documents, watermarks, footnotes, and more with ease.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}