{
    "id": 6438,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6438",
    "title": "Cat. 44  Sauceboats, c. 1830",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/110",
    "accession": "2013.71.1",
    "generic_page_id": 2,
    "artwork_id": 218166,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Thomas Fletcher (American, 1787–1866)  \nPhiladelphia, Pennsylvania  \nSilver; each 21.3 × 22.9 × 10.5 cm (8 3/8 × 9 × 4 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 2013.71.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Ceramic and silver sauceboats cradled the delicious liquefied butters and oil-infused sauces that enhanced meals in American homes. This silver pair has cast foliated handles that fly freely in an arc, offering sculptural delight for a dining table or sideboard. Such vessels might engage several senses at once at mealtime—the enjoyment of a generous pour from the capacious “boat,” the pleasurable heft of their robust weight, the touch of a textured leaf grip with a pendant bud that seemingly opens in one’s hand, the glimpse of fellow diners’ faces, or the glow of candle- and lamplight on mirrorlike, convex sides. Their steeply upswept spouts were designed to boost the visual drama of a formal dining environment. Although restrained expressions of the goût grec, or French Empire style, there is nothing frugal about the pair’s weight and therefore intrinsic value. The solid and costly American silver tablewares of the 1820s and 1830s embody some of the era’s energy and appetite for expansion of national territory, economic ebullience, and speculative personal wealth.\n\nThomas Fletcher produced this elegant sauceboat design with variations for several patrons. In partnership with the silversmith Sidney Gardiner, Fletcher founded the Philadelphia-based Fletcher &amp; Gardiner silver and jewelry firm, which rose to national prominence during the War of 1812 after having won significant commissions for silver awards. Prior to the workshop’s creation of a table service for Commodore John Rodgers in Baltimore, such complex and large-quantity orders were rare requests. Imported silver-plated or ceramic serving dishes suited many patrons, but a taste for splendid table silver in particular flourished among elite households in the 1820s. Fletcher and his patrons looked to English and French designs as inspiration for tureens, serving platters, and covered dishes, statuesque pitchers, serving utensils, flatware, and sauceboats. One intact Fletcher &amp; Gardiner table service with multiple serving dishes was made for the family of a prominent Philadelphia lawyer, Charles Chauncey. That set includes four sauceboats nearly identical in design and dimension to this pair. Chauncey’s rest upon companion oval stands with matching die-rolled leaf-tip borders designed to protect table surfaces and linens from errant drips.\n\nThe Art Institute’s sauceboats were produced not long after Fletcher returned from Europe in 1825, when, in addition to studying new fashions in decorative arts, he sought to reinforce credit relationships with European manufacturers and to order new luxury goods for his related family businesses. The dramatic overall shape of these sauceboats could easily be mistaken for French silver and would blend well with the firm’s imported Sèvres, Nast, and “Paris” porcelain tablewares. However, the handles’ pendant bud appears to be unique, likely emanating from Fletcher’s fertile imagination as it engaged with other classical motifs. In lieu of surviving account books, it is impossible to know whether these were ordered alone or to accompany an entire dinner service.\n\nTruly national in scope, Fletcher’s firm drew clients from New Orleans, the South and Mid-Atlantic, Boston and New Hampshire, as far west as Ohio and Saint Louis, and even Mexico City. Patrons who, unlike Baltimorean Elizabeth Patterson Bonaparte, could not indulge their Francophone impulses with direct orders from France, were able to satisfy them with the firm, trusting in Fletcher’s judgment in matters of taste. When Fletcher was in Paris, Philadelphia lawyer John Sargeant wrote to him, requesting porcelain tea wares from Sèvres for his wife. Sargeant’s letter directed that “the figure, fashion &amp;c must be left entirely to your own taste, giving a preference, however, to the most modern . . . for, after all, I wish you in every particular to be guided by your own judgment and taste.” For Sargeant, as for Fletcher’s other patrons including the unknown owner of the Art Institute’s sauceboats, the desire for contemporary French design in American silver was surely fulfilled.  \nAnn Wagner\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each object (fig. 44.1)\n\nEngraved beneath each spout: T (fig. 44.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Pook &amp; Pook, Downington, PA, April 24, 2009, lot 149.\n\nWith S. J. Shrubsole, Corp., New York, by 2013.\n\nSold to the Art Institute of Chicago, 2013.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sauceboat 2011.71.1 weighs 840.5 grams; sauceboat 2011.71.2, 855.3 grams.\n\nChauncey owned four sauceboats as part of his extensive table service made by Fletcher &amp; Gardiner between 1825 and 1840, now in the Athenaeum, Philadelphia; Fennimore and Wagner (2007), pp. 188–89, cat. 54; see also the set of four sauceboats made for Mark and Margaret Pierce of Portsmouth, New Hampshire, c. 1830–35, cat. 66. Both sets have similar overall measurements, body shapes, and cast handles. The Chauncey sauceboats and stands incorporate the same die-rolled borders as the pair at the Art Institute.\n\nOne such example is the dolphin-handled sauceboat with a leaf-tip border on the body and beaded edge to the domed and footed stand, made in Paris by Claude Mennessier, c. 1819–38; F. Davis (1970), fig. 81. For comparison, see two snake-handled sauceboats of the same approximate handle height but lower spouts marked by Chaudron and Company; B. Garvan (1987), p. 59, fig. 37.\n\nAlthough not a direct inspiration, the eagle-handled covered sugar bowl in the extraordinary “Service iconographique grec” made by the Sèvres porcelain manufactory, c. 1812–17, manifests a similar spirit of design; Préaud and Ostergard (1997), pp. 349–51, fig. 139d.\n\nJohn Sergeant [sic], Philadelphia, to Thomas Fletcher, rue de la Fontaine au Roi, Paris, March 17, 1815, Richard and Sandy Weiss Collection.\n\n</section><section id=\"figures\">Sauceboats, c. 1830.\n\nfig. 44.1 fig. 44.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:17-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}