{
    "id": 64989,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/64989",
    "title": "List of Abbreviations",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/9",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">K  \nKennedy, Edward G. The Etched Work of Whistler. Rev. ed. San Francisco, 1978.\n\nM  \nMacDonald, Margaret F. James McNeill Whistler: Drawings, Pastels, and Watercolours. A Catalogue Raisonné. New Haven and London, 1995.\n\nYMSM  \nYoung, Andrew McLaren, Margaret F. MacDonald, Robin Spencer, and Hamish Miles. The Paintings of James McNeill Whistler. 2 vols. New Haven and London, 1980.\n\nAFGA  \nAchenbach Foundation for the Graphic Art, San Francisco\n\nAIC  \nThe Art Institute of Chicago\n\nBL  \nBritish Library, London\n\nBM  \nBritish Museum, London\n\nBN  \nBibliothèque Nationale de France, Paris\n\nBPI  \nUniversity of Glasgow Hunterian Art Gallery (HAG) lithographs that were part of Rosalind Birnie Philip’s gift of 1935\n\nBPL  \nBoston Public Library\n\nCAM  \nCincinnati Art Museum\n\nCMA  \nThe Cleveland Museum of Art\n\nFAM  \nFogg Art Museum, Harvard University, Cambridge, Mass.\n\nFGA  \nFreer Gallery of Art, Smithsonian Institution, Washington, D.C.\n\nGUL  \nGlasgow University Library, University of Glasgow, Whistler Collection\n\nHAG  \nHunterian Art Gallery, University of Glasgow\n\nLC  \nLibrary of Congress, Washington, D.C.\n\nLCPC  \nThe Pennell Collection at the Library of Congress\n\nLugt  \nCollection Frits Lugt\n\nMFA  \nMuseum of Fine Arts, Boston\n\nMMA  \nThe Metropolitan Museum of Art, New York\n\nMWC  \nMansfield-Whittemore-Crown collection, on deposit at The Art Institute of Chicago\n\nNAL  \nNational Art Library, London\n\nNGA  \nNational Gallery of Art, Washington, D.C.\n\nNYPL  \nNew York Public Library\n\nPalmer  \nEstate of Pauline K. Palmer, on deposit at The Art Institute of Chicago\n\nSC  \nA. Steven Crown collection, on deposit at The Art Institute of Chicago\n\nTBM  \nThe Brooklyn Museum of Art\n\nUMMA  \nThe University of Michigan Museum of Art, Ann Arbor\n\nV&amp;A  \nVictoria &amp; Albert Museum, London\n\nYUAG  \nYale University Art Gallery, New Haven\n\nBarbier (1964)  \nBarbier, Carl Paul, ed. Correspondance Mallarmé-Whistler. Paris, 1964.\n\nBrown (1984)  \nBrown, Rolton. “Pennellism and the Pennells.” The Tamarind Papers 7, no. 2 (fall 1984), pp. 49–71.\n\nCurry (1984)  \nCurry, David Park. James McNeill Whistler at the Freer Gallery of Art. New York, 1984.\n\nDruick and Zegers (1981)  \nDruick, Douglas, and Peter Zegers. La Pierre parle: Lithography in France, 1848−1900. Exh. cat. National Gallery of Canada, Ottawa, 1981.\n\nDuchâtel (1893)  \nDuchâtel, E. Traité de lithographie artistique. Paris, 1893.\n\nDuret (1904)  \nDuret, Théodore. Histoire de J. McN. Whistler et de son oeuvre. Paris, 1904.\n\nDuret (1917)  \nDuret, Théodore. Whistler. Trans. Frank Rutter. London and Philadelphia, 1917.\n\nFine (1987)  \nFine, Ruth E., ed. James McNeill Whistler: A Reexamination. Studies in the History of Art 19. Washington, D.C., 1987.\n\nGentle Art (1892)  \nWhistler, James McNeill. The Gentle Art of Making Enemies. 2nd ed. London and New York, 1892.\n\nGetscher and Marks (1985 [sic])  \nGetscher, Robert H., and Paul C. Marks. James McNeill Whistler and John Singer Sargent: Two Annotated Bibliographies. New York and London, 1986.\n\nGilmour (1988)  \nGilmour, Pat. “Cher Monsieur Clot . . . Auguste Clot and His Role as a Colour Lithographer.” In Lasting Impressions: Lithography as Fine Art. Ed. Pat Gilmour. Philadelphia, 1988.\n\nHarrap (1912)  \nHarrap, Charles. Transferring. Leicester, 1912.\n\nHobbs and Spink (1982)  \nHobbs, Susan, and Nesta R. Spink. Lithographs of James McNeill Whistler from the Collection of Steven Louis Block. Washington, D.C., 1982.\n\nKennedy  \nAny Way numbers above 160 are from Edward G. Kennedy’s revised and expanded edition of T. R. Way’s catalogue raisonné, The Lithographs by Whistler, Illustrated by Reproductions in Photogravure and Lithography. New York, 1914.\n\nKennedy (1978)  \nKennedy, Edward G. The Etched Work of Whistler. Rev. ed. San Francisco, 1978.\n\nLevy (1975)  \nLevy, Mervyn. Whistler Lithographs: An Illustrated Catalogue Raisonné. London, 1975.\n\nLochnan (1984)  \nLochnan, Katharine A. The Etchings of James McNeill Whistler. New Haven and London, 1984.\n\nMacDonald (1976)  \nMacDonald, Margaret F. Whistler. The Graphic Work: Amsterdam, Liverpool, London, Venice. Exh. cat. Thomas Agnew and Sons, London, 1976.\n\nMacDonald (1988)  \nMacDonald, Margaret F. “Whistler’s Lithographs.” Print Quarterly 5, no. 1 (March 1988), pp. 20−55.\n\nMacDonald (1995)  \nMacDonald, Margaret F. James McNeill Whistler: Drawings, Pastels, and Watercolours. A Catalogue Raisonné. New Haven and London, 1995.\n\nPennell (1897)  \nPennell, Elizabeth Robins. “The Master of the Lithograph—J. McNeill Whistler.” Scribner’s Magazine 21, no. 3 (March 1897), pp. 277−89.\n\nPennell (1914)  \nPennell, Joseph. “Proceedings of the Society: Cantor Lectures. Artistic Lithography.” Journal of the Royal Society of Arts 62, no. 3216 (10 July 1914), pp. 729−47.\n\nPennell (1919)  \nPennell, Joseph. The Walter H. Jessop Collection of Lithographs by Whistler. Sale cat. Anderson Galleries, New York, 20 November 1919.\n\nPennell and Pennell (1908)  \nPennell, Elizabeth Robins, and Joseph Pennell. The Life of James McNeill Whistler. 2 vols. London and Philadelphia, 1908.\n\nPennell and Pennell (1915)  \nPennell, Elizabeth Robins, and Joseph Pennell. Lithography and Lithographers. London, 1915.\n\nPennell and Pennell (1921)  \nPennell, Elizabeth Robins, and Joseph Pennell. The Whistler Journal. Philadelphia, 1921.\n\nRichmond (1886)  \nRichmond, W. D. The Grammar of Lithography. 6th ed. London, 1886.\n\nRothenstein and Way (1894)  \nRothenstein, William, and T. R. Way. “Some Remarks on Artistic Lithography.” The Studio 3, no. 13 (April 1894), pp. 16−20.\n\nSmale (1984)  \nSmale, Nicholas. “Whistler and Transfer Lithography.” The Tamarind Papers 7, no. 2 (fall 1984), pp. 72−83.\n\nSmale (1987)  \nSmale, Nicholas. “Thomas R. Way: His Life and Work.” The Tamarind Papers 10, no. 1 (spring 1987), pp. 16–27.\n\nTen O’Clock (1888)  \nWhistler, James McNeill. Mr. Whistler’s Ten O’Clock. London, 1888.\n\nTwyman (1970)  \nTwyman, Michael. Lithography, 1800–1850: The Techniques of Drawing on Stone in England and France and Their Application in Works of Topography. London and New York, 1970.\n\nTwyman (1976)  \nTwyman, Michael. A Directory of London Lithographic Printers,1800–1850. London, 1976.\n\nWay  \nThe Way number is from T. R. Way’s catalogue raisonné, Mr. Whistler’s Lithographs: The Catalogue (1896, 1905).\n\nWay (1896)  \nWay, T. R. Mr. Whistler’s Lithographs: The Catalogue. London, 1896.\n\nWay, Studio (1896)  \nWay, T. R. “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219−227.\n\nWay (1903)  \nWay, T. R. “Mr. Whistler as a Lithographer.” The Studio 30, no. 127 (October 1903), pp. 10−21.\n\nWay (1905)  \nWay, T. R. Mr. Whistler’s Lithographs: The Catalogue. 2d ed. London and New York, 1905.\n\nWay (1912)  \nWay, T. R. Memories of James McNeill Whistler: The Artist. London and New York, 1912.\n\nWay (1913)  \nWay, T. R. “Whistler’s Lithographs.” The Print-Collector’s Quarterly 3, no. 3 (October 1913), pp. 277−309.\n\nWay and Dennis (1903)  \nWay, T. R., and G. R. Dennis. The Art of James McNeill Whistler: An Appreciation. London, 1903.\n\nWedmore (1906)  \nWedmore, Frederick. “Whistler’s Lithographs.” The Magazine of Fine Arts 2, no. 8 (1906), pp. 90−100.\n\nYoung et al. (1980)  \nYoung, Andrew McLaren, Margaret F. MacDonald, Robin Spencer, and Hamish Miles. The Paintings of James McNeill Whistler. 2 vols. New Haven and London, 1980.\n\nBudapest 1900  \n“Nemzetközi Grafikai Kiállitás.” Nemzeti Szalon, Budapest, 1900.\n\nChicago 1900a  \n“An Exhibition of Etchings, Drypoints and Lithographs by James Abbott McNeill Whistler.” Albert Roullier’s Art Rooms, Chicago, 1900.\n\nChicago 1900b  \n“An Exhibition of Etchings and Lithographs of James McNeill Whistler.” The Caxton Club at The Art Institute of Chicago, 1900.\n\nDusseldorf 1897  \n“Ausstellung von Künstler-Lithographien und Plakaten.” Kunstgewerbe-Museum zu Düsseldorf, 1897.\n\nLondon 1887  \n“Mr. Whistler’s Etchings.” Hogarth Club, London,1887.\n\nLondon 1887–88  \n“The Royal Society of British Artists: Winter Exhibition.” Suffolk Street Galleries, London, 1887−88.\n\nLondon 1894  \nGrafton Gallery, London, 1894.\n\nLondon 1895  \n“Exhibition of Original Lithographs.” Mr. Dunthorne’s Gallery at the Rembrandt Head, London, 1895.\n\nLondon 1895–96  \n“A Collection of Lithographs by James McNeill Whistler.” Fine Art Society, London, 1895−96.\n\nLondon 1897  \nBolt Court Technical School, London, 1897.\n\nLondon 1898  \n“International Society of Sculptors, Painters, and Gravers: Exhibition of International Art.” Prince’s Skating Club, London, 1898.\n\nLondon 1898–99  \n“Loan Collection of Lithographs.” South Kensington Museum, London, 1898−99.\n\nManchester 1879  \n“The Third Exhibition of Works of Art in Black and White.” Royal Manchester Institution, 1879.\n\nNew York 1894  \n“Lithographs by James McNeill Whistler.” Hermann Wunderlich and Co., New York, 1894.\n\nNew York 1896  \n“An Exhibition Illustrative of a Centenary of Artistic Lithography.” The Grolier Club, New York, 1896.\n\nNew York 1898  \n“Exhibition of Etchings, Drypoints, and Lithographs by Whistler.” Hermann Wunderlich and Co., New York, 1898.\n\nNew York 1901  \n“Etchings, Drypoints and Lithographs by Whistler: The Collection of B. B. MacGeorge, of Glasgow.” Hermann Wunderlich and Co., New York, 1901.\n\nParis 1891  \n“Exposition générale de la lithographie.” École des beaux-arts, Paris, 1891.\n\nParis 1893a  \n“Société des peintres-graveurs français: Cinquième exposition.” Galeries Durand-Ruel, Paris, 1893.\n\nParis 1893b  \n“Les Portraits du prochain siècle.” Galerie le Bare de Boutteville, Paris, 1893.\n\nParis 1894  \n“Société nationale des beaux-arts: Exposition de 1894.” Champ de Mars, Paris, 1894.\n\nParis 1895  \n“Centenaire de la lithographie” Champ de Mars, Paris, 1895.\n\nParis 1898  \n“L’Album d’estampes originales de la Galerie Vollard.” Galerie Vollard, Paris, 1898.\n\nParis 1900  \n“Exposition Internationale Universelle de 1900.” Grand Palais, Paris, 1900.\n\nStockholm 1898  \n“Arbeten af Franska Konstnärer.” Sveriges Allmänna Konstförening, Stockholm, 1898.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}