{
    "id": 6531,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6531",
    "title": "Cat. 49  Head of a Woman, 1942",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/90",
    "accession": "1950.1414",
    "generic_page_id": 31,
    "artwork_id": 72543,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Woman  \nNice, 1942  \nBlack crayon on ivory wove paper; 52.8 × 40.8 cm (20 5/8 × 16 in.)  \nSigned and dated: H. Matisse / 42 (lower left, in graphite)  \nThe Art Institute of Chicago, David Adler Collection, 1950.1414\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this head of a woman directly with bold, firmly placed crayon lines on ivory wove paper. He constructed the form using distinct lines varying in length. Long, continuous marks surround and define her face while one continuous line defines chin, profile, eyebrow, and nose and another establishes her wavy hair and frames the left side of the face. The solid wax crayon yielded lines of uniform width and color. The crayon picked up the fine screen texture from the paper surface; this is especially evident in the undulating mark defining the trim on the blouse sleeve at lower left (see fig. 49.1). There are pinholes at both upper corners, likely indicating Matisse drew with the paper tacked to a board or that he pinned the drawing to the wall after it was completed.\n\nSigned: H. Matisse / 42 (lower left, in graphite) (fig. 49.2).\n\nBlack crayon.\n\nThe support is moderately thick, slightly textured, ivory wove paper. The top and bottom have a deckle edge. The right and left edges have an imitation deckle edge, indicating that the paper is moldmade. The paper remains unchanged from the original manufactured dimensions. There is a fine screen pattern, more prominent on the verso (fig. 49.3) than on the recto, evident in raking light. There is a watermark located near the top of the right edge: Arches (see fig. 49.4).\n\n52.8 × 40.8 cm (20 5/8 × 16 in.).\n\nThis drawing was once perimeter mounted to a secondary support. There is no record in the curatorial nor conservation files indicating whether this drawing arrived at the museum in 1950 on a mount, and there is no information to indicate when it was released from the secondary support. When the secondary support was removed, adhesive along the perimeter on the verso was left in place.\n\nThis drawing underwent conservation treatment in 2008 to address severe distortions, discoloration, surface soil, and skinning (see fig. 49.5). At that time it was surface cleaned along the top and right edge, avoiding media, to reduce surface soil and accretions. An amylase poultice was used to reduce dense starch adhesive from the edges of the verso. The sheet was briefly blotter washed to rinse out residual adhesive and reduce sheet discoloration. Small skinned spots on the edges of the verso were filled with a sympathetic Japanese paper adhered with methylcellulose. The drawing was humidified and flattened.\n\nThe drawing is in good condition. There is minor surface soil along the top edge. Along the perimeter of the sheet, there is a one-centimeter-wide band that appears brighter and whiter than the interior of the sheet. This is because a thick adhesive application on the verso prevented the edges from having contact with deleterious materials in a mount which darkened the interior of the sheet. The sheet displays minor undulations in raking light. Raking light also reveals a planar distortion along the edges at the boundary where dense adhesive was once applied.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Martin Fabiani, by Apr. 1950.\n\nExchanged with Bernheim-Jeune, Apr. 1950–June 20, 1950.\n\nSold to Carl Schniewind as a representative of the members of the David Adler Memorial Fund, Chicago, June 20, 1950–Oct. 20, 1950.\n\nGiven to the Art Institute of Chicago on behalf of the David Adler Memorial Fund, Oct. 20, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952; Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952, addendum to catalogue, no cat. no., as Head of a Girl, (1942); San Francisco Museum of Art, May 22–July 6, 1952 (probably Chicago only).\n\nStuttgart, Staatsgalerie, Henri Matisse: Zeichnungen und Gouaches Découpées, Dec. 11, 1993–Feb. 20, 1994, cat. 38 (ill.), as Tete [sic] d’une femme/Kopf einer Frau, 1942.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, addendum (Art Institute of Chicago, 1952), now bound into Museum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), n.pag., as Head of a Girl, (1942).\n\nLydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Graphische Sammlung Staatsgalerie Stuttgart/Hatje, 1993), p. 72, cat. 38 (ill.), as Tete [sic] d’une femme/Kopf einer Frau, 1942.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), pp. 1388, cat. 774 (ill.); 1445; 1461; 1467, as Femme tête penchée, 1942.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×), and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1952: Head of a Girl (Art Institute of Chicago, 1952 addendum to Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], n.pag.)\n\n1995: Femme tête penchée (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 [Bernheim-Jeune, 1995], p. 1388, cat. [ill.]; p. 1445.)\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThis Arches watermark appears in three other Matisse drawings in the Art Institute of Chicago’s collection: Matisse’s Dining Room—1941 (1941; cat. 50), Blue Vase on a Venetian Armchair (1943; cat. 51), and Head (1947; cat. 57). The mark designates a particular ivory, moldmade drawing paper. “Matisse often used this paper for his drawings. It also appears frequently in the smaller cut-outs of the late 1940s and, occasionally, in large cut-outs of the 1950s.” Antoinette King, “Technical Appendix,” in Jack Cowart, Henri Matisse: Paper Cut-Outs, with Jack D. Flam, Dominique Fourcade, John Hallmark Neff, John Haletsky, and Antoinette King, exh. cat. (Saint Louis Art Museum,1977), p. 272.\n\nThis condition was recorded in two reports written by David Chandler, a condition report and treatment proposal (the treatment was not carried out). Chandler, treatment proposal, Sept. 30, 1993, and condition report for outgoing loan, 1993, both in the conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nKristi Dahm, conservation report, Aug. 8, 2008, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1388.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1388.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Éditions Bernheim-Jeune, 1995), p. 1388; Committee on Prints and Drawings meeting minutes, Oct. 17, 1950, p. 2; Board of Trustees meeting minutes, Oct. 20, 1950, p. 2; photocopies in curatorial object file, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, Oct. 17, 1950, p. 2; Board of Trustees meeting minutes, Oct. 20, 1950, p. 2; photocopies in curatorial object file, Art Institute of Chicago. The Committee on Prints and Drawings recommended the gift on October 17, 1950, and the Board of Trustees approved the recommendations on October 20, 1950.\n\nIn the catalogue for this exhibition, dates not recorded on the work are given in parentheses.\n\nThe addendum is not included in all copies of the exhibition catalogue.\n\nIn this publication, dates in parentheses are not recorded on the work.\n\n</section><section id=\"figures\">Cat. 49 Head of a Woman, 1942.\n\nfig. 49.1 Detail of Matisse’s Head of a Woman (1942) showing how the crayon accentuates the fine screen texture from the paper surface at the lower left. The Art Institute of Chicago, 1950.1414.\n\nfig. 49.2 Detail of Matisse’s Head of a Woman (1942) showing the signature The Art Institute of Chicago, 1950.1414.\n\nfig. 49.3 Verso of Matisse’s Head of a Woman (1942). The Art Institute of Chicago, 1950.1414.\n\nfig. 49.4 Beta radiograph showing the watermark near the top of the right edge of Matisse’s Head of a Woman (1942). The Art Institute of Chicago, 1950.1414.\n\nfig. 49.5 Raking-light image of Matisse’s Head of a Woman (1942) prior to conservation showing sheet distortion. The Art Institute of Chicago, 1950.1414.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:08-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}