{
    "id": 6542,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6542",
    "title": "Exhibition Introduction",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/101",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">You are in an era of rapid changes in communication and technological innovation, with people, ideas, and goods circulating faster and farther than ever before. The world seems unstable and on edge; the threat of global conflict unsettles daily life in ways large and small. You are bombarded every day with images, words, sounds, and new inventions—all of which are reordering your life and transforming the way you think. This moment is simultaneously terrifying and exhilarating, a source of both grave anxiety and radical innovation.\n\nThis is the modern era: the first half of the 20th century. And this is modernism: a movement and a period in which centuries-old conventions of visual—and other forms—of representation were questioned, overturned, and reinvented. In Europe, Russia, and the Americas, avant-garde artists were both responding to and shaping a new world. Freeing themselves from the restraints of tradition, artists developed groundbreaking visual strategies that reflected social changes and new modes of perception. As the works in these galleries show, the theme of fragmentation permeated modern life and art, becoming the inspiration for the revolutionary forms and concepts that continue to influence art making today.\n\nHere you will encounter photographs, paintings, collages, drawings, films, textiles, and designed objects in juxtapositions that evoke the exciting and disruptive nature of modern art at this time. Paired with the works are passages from books, letters, and other documents from the era; these words, from some of the leading artists and thinkers of the time, show how rupture was a central feature of modern experience that led to new forms of visual expression.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:10-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}