{
    "id": 6552,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6552",
    "title": "Cats. 45-46  Teapot, 1848; Salts, 1851/55",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/111",
    "accession": "1991.263.1",
    "generic_page_id": 2,
    "artwork_id": 121392,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Obadiah Rich (American, 1809–1888)  \nBoston, Massachusetts  \nSilver and wood; height: 14.4 cm (5 3/4 in.)  \nThe Art Institute of Chicago, restricted gift of Mr. and Mrs. William B. McIlvaine, Jr., 1981.3\n\nCharters, Cann &amp; Dunn (American, 1848–c. 1855)  \nRetailed by Ball, Black &amp; Co. (American, 1851–1876)  \nNew York, New York  \nSilver; 5.7 × 8.3 cm (2 1/4 × 3 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Glen Ellyn-Wheaton Associates of The Woman’s Board of The Art Institute of Chicago, 1977.45a-b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During the third decade of the nineteenth century, English metalsmiths began to produce silver profusely embellished in the Rococo Revival style. From the 1840s to the 1860s, American craftsmen responded with vast numbers of tea and coffee services, goblets, pitchers, trays, and other objects in this mode, sporting vigorously chased fruit, flowers and foliage, scrolls, shells, and putti. In Baltimore, for example, such elements coalesced into the signature style of the firm of Samuel Kirk &amp; Son (see cat. 51).\n\nIn contrast to such themes, Far Eastern motifs appear less frequently in American Rococo Revival silver of this time. Despite the popularity a century earlier of designs stimulated by European fantasy visions of China, India, Persia, and Japan, such influences were not widely adopted by nineteenth-century craftsmen until the Aesthetic Movement’s embrace of Japanese arts during the 1870s and 1880s, a development known as japonisme. Indeed, the term chinoiserie, denoting the taste for Chinese forms or motifs, did not come into usage until 1883. This teapot by Obadiah Rich of Boston and this pair of salts by Charters, Cann &amp; Dunn of New York are unusual, both in their extensive use of exotic imagery and in their overall designs’ fidelity to Western interpretations of what was earlier dubbed “Chinese ornament.”\n\nMuch has been written about the seventeenth- and eighteenth-century sources for Asian-influenced designs. The early illustrated publications of the Dutchman Johan Nieuhof and Englishmen John Stalker and George Parker, as well as the later designs of the Frenchman Jean-Baptiste Pillement, inspired numerous English and Continental ceramic figure groups and tea- and tablewares. Despite the abundance in those years of images featuring multitiered pagodas, junks with billowing sails, latticed trellises, and shaggy palm trees, no specific published sources are known for the decoration of either the Rich teapot or the Charters, Cann &amp; Dunn salts. However, these objects are strongly reminiscent of extant eighteenth-century English silver. The salts deploy distinctive cast-scroll legs with junctures in the form of mustachioed heads wearing conical “coolie” hats; nearly identical legs are found on salts by David Hennell of London from about 1760 (see fig. 1). Silversmiths who made similar saltcellars include the firms R. and W. Wilson, operating in Philadelphia from 1825 to 1846, and Hamilton and Diesinger, whose partnership in that city lasted from about 1895 to 1900.\n\nAlthough no precise prototypes are known for Rich’s 1848 teapot, it does incorporate elements often found on Rococo silver of almost a century earlier, such as an inverted pear-shaped body, domed lid, acanthus-capped handle socket, and S-formed spout with scrolled juncture. Similar to a 1759/60 teapot by the London firm of William Shaw II and William Preist (see fig. 2), the upper body of Rich’s pot includes a fanciful scene framed by an asymmetrical cartouche set against foliage and scrolls. Key variants such as the smaller foot and silver handle offer clues to the teapot’s later date, but in many other aspects it remains true to an eighteenth-century Rococo model.\n\nBoth the teapot and salt dishes are enveloped by high relief, or repoussé, chasing of lavish scrolls, figures, architectural motifs, and lush land- and seascapes. Unlike engraving, which creates patterns by removing metal, chasing actually pushes or moves metal into the desired motifs. Chasers were highly skilled craftsmen and in many instances worked as specialists for more than one shop. Chased ornament was begun after the bodies were formed but before ancillary components such as the spout, handle sockets, and feet were soldered in place. Following patterns drawn or traced onto each vessel’s exterior, the designs were first crudely “bumped out” from within through the use of a snarling iron, an elongated Z-shaped tool with a blunt tip. Once the rough pattern was raised on the body, the laborious process of refining and perfecting the design was completed by flat chasing the surface of the silver. This was accomplished by means of small, blunt-ended punches of various shapes and sizes that were lightly hammered against the metal. The patterns of irregular bulges from the snarling iron were gradually transformed into pagodas, palm trees, and people.\n\nRelatively little is known about the firm of Thomas Charters, Jr., John Cann, and David Dunn, and only a few examples of its work may be found in public collections. The partnership of these manufacturing silversmiths was brief, lasting a mere six years. After Charters’s departure, the business was recast as Cann &amp; Dunn (see cat. 49). Obadiah Rich has gained increasing recognition in recent decades as a leading Boston silversmith of the mid-nineteenth century. He was much lauded in his own time, winning silver medals at several expositions of the Massachusetts Charitable Mechanic Association, of which he was made a member in 1836. A significant body of his work is in public and private collections; it includes domestic and presentation silver made under Rich’s name alone and in association with others, including Samuel Ward; Jones, Lows &amp; Ball; and Lows, Ball &amp; Co., all of Boston. Rich became blind about 1850; thereafter, his outstanding reputation and business acumen allowed him to continue in the trade for an additional fifteen years as a partner in the Boston firm of Brackett &amp; Crosby.  \nJanine E. Skerry\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Joseph Angell of London produced silver in the Rococo Revival style as early as 1823/24. See his tea and coffee set in the collection of the Minneapolis Institute of Art (84.121.1–4), an identical service by Angell from 1826/27 on long-term loan to the Colonial Williamsburg Foundation (2015-206,1–4), and a salver of the same date by the London silversmith John Edward Terrey at the Colonial Williamsburg Foundation (2016-10).\n\nSome American Rococo Revival silver also features motifs celebrating technological milestones such as the telegraph and the steamship.\n\nDunsmore (2015), p. 79. Although chinois was used throughout the seventeenth century, the term chinoiserie first appeared in print in 1883 in Harper’s Magazine; see “†Chinois, n.,” Oxford English Dictionary, 2015.\n\nNieuhof, Le Carpentier, and Meurs (1665); Stalker and Parker (1688); Gordon-Smith (2000). For ceramics influenced by these works, see, for example, Dunsmore (2015), pp. 79–94.\n\nThe legs differ primarily in the use of larger three-lobed feet on the Hennell examples. See Skinner Auctioneers, April 6, 2002, sale 2135, lot 547, for a single Hennell saltcellar from 1760/61, http://www.skinnerinc.com/auctions/2135/lots/547. A set of four salts by the same maker dated 1759/60 was offered by a London dealer about 1981, as documented by a photocopied advertisement, curatorial files, Department of American Art, Art Institute of Chicago.\n\nFor R. and W. Wilson, see Hollan (2013), pp. 220–21. For Hamilton and Diesinger, see http://www.silverperfect.com/Inventory/hollowware/hdsaltsdetail.html; Rainwater (1975), pp. 65–66.\n\nSee J. Davis (1976), pp. 81–82.\n\nFor a technical description of chasing, see Untracht (1975), pp. 93–111, 244, 252, 437.\n\nSee Waters, McKinsey, and G. Ward (2000), vol. 2, pp. 461–64; Falino and G. Ward (2008), pp. 236–38, 309–10.\n\nMassachusetts Charitable Mechanic Association (1837), p. 16; Massachusetts Charitable Mechanic Association (1841), pp. 52–53; Massachusetts Charitable Mechanic Association (1844), p. 44; Massachusetts Charitable Mechanic Association (1853), p. 273.\n\nMartha Gandy Fales is the first biographer of Rich. See Fales (1968), pp. 565–69; Fales (1986), pp. 8–13; see also Falino and G. Ward (2008), pp. 226–27, 230, 288–90, 313.\n\n</section><section id=\"figures\">Top: Teapot, 1848 (cat. 45). Bottom: Salts, 1851/55 (cat. 46).\n\nfig. 2 William Shaw II and William Preist (English, act. 1749–53). Teapot, 1759/60. Silver and wood; 17.5 × 26 cm (67/8 × 10 1/4 in.). Colonial Williamsburg Foundation, Museum Purchase, 1963-138.\n\nfig. 1 David Hennell (English, 1712–1785). Salts, 1751. Silver; 4.5 × 7 cm (1 3/4 × 2 3/4 in.). The Art Institute of Chicago, Jeffrey Shedd Fund in honor of Milo M. Naeve, 1991.263.1–2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:17-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}