{
    "id": 658,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/658",
    "title": "Cat. 16  The Market, c. 1895",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/28",
    "accession": "1987.186",
    "generic_page_id": 9,
    "artwork_id": 69704,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Market  \nc. 1895  \nMonotype in black ink on cream wove paper, image: 13 × 18.0 cm; plate: 13.0 × 18.0 cm (mark not clear); sheet: 15.5 × 20.3 cm  \nSigned: C.P (lower left, in plate, in pen and brownish-black ink)  \nThe Art Institute of Chicago, Gift of Marjorie Blum-Kovler Collection and the Harry and Maribel G. Blum Foundation, 1987.186\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The last frontiers in the study of Pissarro’s art are his monoprints (or monotypes), his pastels, and his paintings in gouache and tempera on silk and paper (see fig. 16.1, fig. 16.2 [PV 1348], and fig. 16.3 [PV 1592]). Like that of his friends Edgar Degas and Paul Gauguin, Pissarro’s interest in oil painting was only a part of a much larger and more complex practice fueled, in his case, by a desire to bring art to a much larger public than the wealthy bourgeois élites whose financial support he needed even as he despised their political stance. Pissarro presented prints and drawings in most of the Impressionist exhibitions between 1874 and 1886, and his solo shows at the Durand-Ruel gallery often included more works on paper than oil paintings.\n\nThis monoprint, The Market, the only one in the permanent collection of the Art Institute, is unique. Like both Degas and Gauguin, Pissarro seems not to have done what most artists of the time did: pull two or three impressions, keeping the first as a “monoprint” and using the subsequent, paler impressions as “underdrawings” for pastels and watercolors. Rather, his monoprints tend to be just that—single impressions pulled from a brush-and-ink painting on a glass or metal plate that was immediately wiped off (see Media Characteristics in the technical report). He reveled in the possibilities of reversal and the surprises that resulted from this highly unusual process, which became an indispensable component of avant-garde practice in the last decades of the nineteenth century.\n\nThis work represents a poultry market in either Pontoise or Gisors, where the artist made studies of such themes in sketchbooks, drawings, and other paintings from the 1870s to the 1890s (see fig. 16.1, fig. 16.2, and fig. 16.3). Clearly, the place itself did not matter to Pissarro, who elected to evoke a tightly packed crowd of people in a large public plaza; the only nonhuman element is a large white awning at the upper right that contrasts with the sea of figures gossiping, haggling, and gazing about. The position of the awning and even certain figures relates the monoprint to the upper-right corner of a signed and dated painting of 1895, reinforcing the accuracy of the Art Institute’s traditional dating (fig. 16.4 [PDRS 1097]).\n\nIndeed, Pissarro made many other monotypes in 1895. It seems that, when the artist turned to a particular medium, he did so repeatedly as part of a campaign; monotypes representing bathers and markets were undoubtedly made quite quickly in series. He used other paintings and drawings as motifs for his monoprints and worked with speed (see Media Characteristics in the technical report). The whole process of creating a monoprint could be accomplished in less than an hour, and this sheet has an air of spontaneity that makes it close to an “impression.” Yet nothing could be further from the case. Pissarro made his monoprints in his studio, modeling them after existing works of art, and the look of spontaneity comes not so much from the freshness of his observation as from the freshness of his technique.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro created The Market, a monotype in black ink, directly on the print matrix with brush and black printing ink. The ink was used more lightly or thinned to create some strokes that appear recessed in the image. The plate was selectively wiped to create tonal variations and highlights in the figures, and then printed onto smooth cream paper (fig. 16.5). The platemark is partially visible, most noticeably along the top margin, just above the image, although it is not possible to determine the type of printing matrix.\n\nCream, medium-thick, smooth, wove paper.\n\nUniform.\n\nEven; machine-made.\n\nThe deckle is preserved along the top edge, the sides are edge torn, and the bottom edge is trimmed straight.\n\nImage: 130 × 180 mm; plate: 130 × 180 mm (mark not clear); sheet: 155 × 203 mm.\n\nNo artistic surface alterations or coatings are visible under normal conditions or under magnification. Under UV radiation there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size.\n\nThe work is a monotype in black ink. Pissarro created the image directly on the print matrix with brush and black printing ink. He used the ink more lightly and/or thinned it to create some strokes in the background figures, and he selectively wiped the plate to create tonal variations and highlights in the figures. A platemark is partially visible, most noticeably along the top margin, just above the image. There is not enough physical evidence to discern what type of printing matrix (glass or copper) was employed. No media is visible on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification.\n\nThe print exhibits two fine creases, which are evident in the lower left corner and center bottom of the image; these existed in the sheet prior to printing. There are fine folds along the top deckle edge. The side edges were edge torn and display small losses. There is a stray mark of brownish-black ink at the top left corner, at the image edge.\n\nThe print was conserved in 2014 for publication. Two small tears at the center and bottom right edge were repaired. Light surface soiling and stray marks were reduced in the sheet margins, and a small brown stain at the lower right margin was also reduced. A vertical center crease and soft undulations, particularly in the image corners due to the pressure from the printing plate, were reduced by pressing; the platemark was preserved.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dr. Sigmund Pollag (1888–1977), Zurich.\n\nSold by Dr. Sigmund Pollag, Zurich, through Galerie Wolfgang Ketterer, Munich, Nov. 27, 1973, to C. G. Boerner, Düsseldorf.\n\nSold by C. G. Boerner, New York, to James Bergquist, Boston, 1974.\n\nSold by James Bergquist, Boston, to the Art Institute of Chicago, 1987.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Düsseldorf, C. G. Boerner, Alte und neuere Graphik und Zeichnungen, Oct. 4–25, 1974, cat. 124 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">C. G. Boerner, Aus unseren Mappen 1974: Alte und neuere Graphik und Zeichnungen, Neue Lagerliste 64 (C. G. Boerner, 1974), p. 108, cat. 124 (ill.).\n\nBarbara Shapiro and Michel Melot, “Les Monotypes de Camille Pissarro,” Nouvelles de l’estampe 19 (Jan.–Feb. 1975), pp. 17, 21, no. 15 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signature  \nLocation: lower left, in plate  \nMethod: pen and brownish-black ink  \nContent: C.P (fig. 16.6)\n\nInscription  \nLocation: upper left corner  \nMethod: graphite  \nContent: 7.\n\nInscription  \nLocation: lower right corner  \nMethod: graphite, erased  \nContent: 1987.186\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nMedia identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Figs. 16.2 and 16.3 are listed in PV, vol. 1, pp. 268, 299. For some additional works by Pissarro in different media, see the corresponding sections in PV, vols. 1 and 2.\n\nFor a list of some of the works in different media exhibited by Pissarro at the eight Impressionist exhibitions, see Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, vol. 1, Reviews, and vol. 2, Exhibited Works (Fine Arts Museums of San Francisco, 1996). For a comprehensive list of some of the works in different media exhibited by Pissarro in his solo shows at Durand-Ruel’s gallery during his lifetime, see PDRS, vol. 1, pp. 362–66. The exhibition Paintings by Camille Pissarro took place at the Durand-Ruel gallery in New York; it opened on November 28, 1903 (a few weeks after Pissarro’s death), and closed on December 12, 1903.\n\nFor a thorough investigation of Paul Gauguin’s monotypes and multiple impressions, see Richard S. Field, Paul Gauguin, Monotypes (Philadelphia Museum of Art, 1973). For an analysis of Pissarro’s graphic works, see Barbara S. Shapiro, Camille Pissarro: The Impressionist Printmaker (Museum of Fine Arts, Boston, 1973). Shapiro discusses many of Pissarro’s experiments with different techniques, including etching, lithography, drypoint, and aquatint, as well as his approach to the monotype, a method most likely inspired by Degas who, like Pissarro, used the monotype as a basis for his pastels, applying the colors over the printed impression. Pissarro took this technique further, not only using color for his monotypes but introducing pigments into his etchings as well. For Degas’s and Pissarro’s work in graphic mediums from 1879 to 1882 and the latter’s subsequent independent experimentation with these mediums on paper (including the monotype) well into the 1890s, see Camille Pissarro (Ferrara Arte, 1998), pp. 130–96. See also John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), pp. 191–233.\n\nFor additional examples of Pissarro’s approach to the monotype in the mid-1890s, see Barbara S. Shapiro, Camille Pissarro: The Impressionist Printmaker (Museum of Fine Arts, Boston, 1973), pl. 43.\n\nPissarro revisited the subject of Pontoise’s Foire de Saint-Martin (Saint-Martin Fair) through the late 1870s and until the mid-1880s, a period that coincides with his Gisors market scenes. This fair takes place annually in Pontoise from November 11 to November 13, and is a market-type event where farmers sell their goods and livestock such as cattle. For details about this annual market fair in Pontoise, see cat. 5 (Fête at Pontoise, c. 1872). It is indeed difficult to distinguish between Pissarro’s Gisors and Pontoise market scenes (unless identified by their titles) as the subjects are not only similar, but so are many of the compositions, featuring close-ups of figures in crowded environments selling their wares. In fact, the subjects are so similar that the artist could have used representations of Pontoise as the basis for Gisors subjects; see figs. 16.1–16.4 to observe the similarities. Moreover, the market-scene subject, with its generic figures and crowded city squares, clearly interested Pissarro enough for him to revisit these themes several times in his oeuvre. For example, the motif of the chestnut vendor was explored in different media across three decades: in drypoint in 1878 (as mentioned above; fig. 16.1), in gouache in 1881 (fig. 16.2; a reverse cognate of the drypoint), and in pastel in 1891 (fig. 16.3).\n\nSee Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 198–200, cats. 295, 298, and 299, for three graphic works from this period (c. 1895), all depicting the Gisors market on the rue Cappeville. They feature a similar woman in the foreground with her back turned to the viewer, suggesting perhaps that Pissarro created several study sheets before executing the Art Institute’s monotype. All three graphic works included in Brettell and Lloyd feature tent structures, possibly alluding to the matrix of the awning in the monotype. The preliminary studies were not dated by Pissarro directly on the support but are assumed to correspond to a color etching dated 1895. Interestingly, cat. 298 is an exact impression on tracing paper of the 1895 etching to which it is linked. Cat. 299—very close in size to cat. 298—is an impression of the same etching, hand-colored in chalk, and likely inspired by Pissarro’s earlier experimentation with Degas in other media.\n\nIf the print can be dated definitively to 1895, the market town shown is most certainly Gisors. For one of Pissarro’s dated monotypes from 1894, see John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), pp. 229–30. This monotype of 1894 is the only one in Pissarro’s oeuvre that is dated. It also relates to a painting (PV 864) and a pastel (PV 1599).\n\nFor Pissarro’s use of other works as motifs for his monotypes, see the only dated monotype of 1894, in John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), pp. 229–30. For its related painting and pastel, see PV 864 and 1599. For works with similar motifs of the Gisors market, see also Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 198–200, cats. 295, 298–299.\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKimberly Nichols, conservation report, Oct. 20, 2014, on file in the Department of Prints and Drawings, Art Institute of Chicago.\n\nHarald Weinhold, Ketterer Kunst GmbH &amp; Co. KH, to Emily Vokt Ziemba, Oct. 1, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago; and Munich, Galerie Wolfgang Ketterer, 10. Auktion: Sonderkatalog Sammlung Dr. S. Pollag Zürich, Nov. 27, 1973, p. 57, lot 2158 (ill.).\n\nHarald Weinhold, Ketterer Kunst GmbH &amp; Co. KH, to Emily Vokt Ziemba, Oct. 1, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago; and Armin Kunz, C. G. Boerner, New York, to Emily Vokt Ziemba, Sept. 24, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nArmin Kunz, C. G. Boerner, New York, to Emily Vokt Ziemba, Sept. 24, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago; and James Bergquist to Melissa Gustin, telephone conversation, Aug. 28, 2014.\n\n</section><section id=\"figures\">Cat. 16 The Market, c. 1895\n\nfig. 16.1 Camille Pissarro (French, 1830–1903). Woman Selling Chestnuts, 1878. Drypoint on beige laid paper, sheet: 29.9 × 21.5 cm (11 13/16 × 8 1/2 in.); plate: 20.6 × 16.2 cm (8 1/8 × 6 3/8 in). Museum of Fine Arts, Boston.\n\nfig. 16.2 Camille Pissarro (French, 1830–1903). Woman Selling Chesnuts, Festival of Saint-Martin, Pontoise, 1881. Gouache; 46 × 37 cm (18 1/8 × 14 9/16 in). Present location unknown.\n\nfig. 16.3 Camille Pissarro (French, 1830–1903). Chesnut Seller, Pontoise, 1891. Pastel; 20 × 15 cm (7 7/8 × 5 15/16 in.). Private location, New York.\n\nfig. 16.4 Camille Pissarro (French, 1830–1903). Gisors Market, 1895. Oil on canvas; 46.3 × 38.3 cm (18 1/4 × 15 1/8 in.). The Nelson-Atkins Museum of Art, Kansas City.\n\nfig. 16.5 Detail of Pissarro’s The Market (c. 1895) showing the selective use of wiping the plate to create the apron of the center-left figure and the subtle modeling in the center-right figure. The Art Institute of Chicago, 1987.186.\n\nfig. 16.6 Detail of Pissarro’s The Market (c. 1895) showing the artist’s initials in pen and brownish-black ink.The Art Institute of Chicago, 1987.186.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:59-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}