{
    "id": 66443,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/66443",
    "title": "Sponsor’s Preface",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/13",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> A. Steven Crown  \nIn the spring of 1981, an interesting conversation was initiated in the Los Angeles backyard of Dr. Selma Holo, former Curator of Acquisitions at the Norton Simon Museum of Art, and Fred Croton, then general manager of the Cultural Affairs Department for the city of Los Angeles. Selma, Fred, and I began to discuss the feasibility of building an art collection that would be significant in both quality and completeness. Because my interest was to develop a comprehensive representation of a single artist’s work, we also discussed the issue of affordability. The work of James McNeill Whistler came up in this first conversation, and Selma remembered a collection of lithographs she had heard about in London two years previously. One phone call later, the lithographs were en route for us to examine. When they proved satisfactory and interesting, we made the decision to purchase this group and thus began my adventure in collecting Whistler’s lithographs. Over time, other prints were added to the initial core.\n\nThen one evening in 1983, Selma asked me to meet her at a restaurant in Long Beach to discuss a unique opportunity. She told me that the celebrated Mansfield-Whittemore collection of Whistler lithographs was being offered for sale through David Tunick and Robert M. Light in New York. Formed by Howard Mansfield, one of Whistler’s most important American patrons, the collection was purchased in 1919 by Harris G. Whittemore, another major collector of Whistler’s art, who made significant additions to it. A nearly comprehensive holding of choice lifetime impressions, this collection had remained in the Whittemore family until the early 1980s, when the decision was made to place it on the market.\n\nAfter much soul-searching and consultation with experts in the field, the Crown family agreed to move ahead with the acquisition of the Mansfield-Whittemore lithographs. The acquisition process lasted more than five months, and it is greatly to David Tunick’s credit that he was willing to afford us that length of time in order that the collection might remain intact.\n\nMany other individuals played vital roles in securing this unique collection and to them the Crown family is truly grateful. The major contributions of Selma Holo, Fred Croton, and David Tunick have already been acknowledged. I would also like to express our gratitude for the advice of the late Ebria Feinblatt, then Curator of Prints and Drawings at the Los Angeles County Museum, and for the expertise of Nesta R. Spink, who catalogued the Mansfield-Whittemore collection when it came on the market and who went on to become one of the authors of the present catalogue raisonné. It is also appropriate that we recognize the contribution of James N. Wood, Director and President of The Art Institute of Chicago, who worked closely with the Arie and Ida Crown Memorial when the decision was being made to place the collection on long-term deposit at the Art Institute. Esther Sparks, then Acting Curator of Prints and Drawings at the Art Institute, also facilitated this process and supervised the actual arrangements for transfer of the lithographs to the museum.\n\nIn February 1984 a press conference was held in the Glore Print Study Room of the museum to announce the exciting news that this important collection would now be accessible to scholars and to the public. It was Esther Sparks who first proposed the idea of a catalogue raisonné of Whistler lithographs that would make this and other significant holdings available to a much larger audience. Since then, Douglas Druick, Prince Trust Curator of Prints and Drawings, has been instrumental in shaping the direction this publication would take, and Martha Tedeschi, Associate Curator of Prints and Drawings, has overseen the physical care of the lithographs, facilitated a number of important additions to the collection, and shepherded the present publication from its early stages through to completion. The considerable contributions of the other scholars and professionals involved in this ambitious project are acknowledged with gratitude elsewhere in this volume.\n\nFrom start to finish, the catalogue raisonné has taken a decade to compile. I believe it has been worth the effort and the wait. Both the Mansfield-Whittemore-Crown collection, as it is now called, and this book offer unique opportunities for an expanded understanding of Whistler’s enthusiasm for the medium of lithography. It is the hope of the Crown family that others will now experience the great pleasure we have had in coming to know Whistler’s lithographs.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}