{
    "id": 6646,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6646",
    "title": "Cat. 50  Matisse’s Dining Room—1941, 1941",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/91",
    "accession": "2015.265",
    "generic_page_id": 31,
    "artwork_id": 180678,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Matisse’s Dining Room—1941  \nNice, 1941  \nPen and black ink on ivory wove paper; 40.5 × 52.6 cm (16 × 20 3/4 in.)  \nSigned and dated: Henri Matisse 41 (lower center, in pen and black ink)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.265\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While recuperating from surgery for duodenal cancer in Cimiez, a suburb of Nice, in 1941, Henri Matisse found it difficult to paint, but his drawings flourished as he worked in a free-flowing style in a smaller format. It was that year that he produced Matisse’s Dining Room—1941, a masterful sheet that foretells the path that would lead to his 1943 publication of Themes and Variations, one hundred and fifty-eight serial drawings of seventeen different subjects.\n\nMatisse’s Dining Room—1941 offers a view of the fluid, constant approach to drawing that the artist put on display in his studio at the Hôtel Régina (see fig. 50.1). When writer Francis Carco visited Matisse’s workspace in 1941, he found that the artist had arranged several series of drawings in rows on the wall. “That’s what I call the cinema of my sensibility,” Matisse said. “When my study is done, or rather my point of departure is established, then I let my pen run where it wills.” While many of the drawings of Themes and Variations focus on a single arrangement or figure, in Matisse’s Dining Room—1941 the artist used expressive free-flowing lines to show his hand at work, his still life subject on the table, and a suite of drawings of flowers in a vase hanging on the wall. The drawing presents a hand with a pen beginning work on a fresh sheet of paper in front of a decorated domestic interior. On a large table, fruit, bowls, a conch shell, and vases filled with flowers and large fronds draw the eye up to a sequence of still-life drawings of similar subjects on the wall. To the right, the view of a lush landscape through the grid of windowpanes echoes the tiled floor below and the leafy arrangements on the table. The dwarfed armchair in the lower right corner, along the exaggerated molding, stretches the perspective of the work. By including repeated self-referential frames within his drawing, Matisse used the medium to present his artistic process.\n\nIn addition to offering a glimpse of the artist’s drawing practice, Matisse’s Dining Room—1941 builds on his own legacy of depicting his domestic studio spaces in works such as Studio under the Eaves (1903; fig. 50.2), The Red Studio (fall 1911; fig. 50.3), and The Pink Studio (1911; fig. 50.4). As with his 1911 paintings that used saturated colors to suggest space, in Matisse’s Dining Room—1941, the artist left broad, blank areas on the walls and table. With the surrounding decorative objects including the still life arrangement, tiled floor, recent drawings, and view onto the verdant outdoors, the artist evoked his luminous workspace in a tight pictorial tension.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse sketched the composition directly with pen and black ink on ivory wove paper. There are no preliminary marks. Using a metal-nibbed dip pen, he drew with ease across the smooth surface of this well-sized Arches drawing paper. Matisse shows his hand holding the pen with his paper supported on a larger board. Pinholes at all corners may indicate that Matisse tacked the paper to the wall, a practice he illustrates in this drawing: on the wall opposite his sketching hand are a series of still lifes of the dining room and tabletop (see fig. 50.5), perhaps all drawings similar to this one.\n\nSigned and dated: Henri Matisse 41 (lower center, in pen and black ink) (fig. 50.6).\n\nMatisse drew using pen and black ink. The ink has a high gloss imparted by a resinous binder (possibly shellac). The gloss is accentuated when viewed at an angle.\n\nThe support is medium-thick, smooth, ivory wove paper. The top and bottom have a deckle edge. The right and left have an imitation deckle edges indicating that the paper is moldmade. Transmitted-light examination shows an even fiber distribution, also characteristic of a machine-made paper. Raking light shows a very fine screen pattern on the recto imparted by the paper-making screen, yet the surface is still quite smooth. The paper has a watermark in the lower left corner: Arches (see fig. 50.7).\n\n40.5 × 52.6 cm (16 × 20 3/4 in.)\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThe drawing is in good condition with minor surface soil at the upper corners. There are minor undulations throughout, evident only in raking light. The support has been thinned at points along the lower edge on the verso (fig. 50.8), likely from adhesive removal.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Pierre Matisse, New York.\n\nWilliam O’Reilly, Salander-O’Reilly Gallery, New York, before Apr. 16, 1985.\n\nSold to Maxwell Davidson III (born Feb. 8, 1939), Maxwell Davidson Gallery, New York, by Apr. 16, 1985–by Dec. 11, 1993.\n\nSold to Dr. Martin Gecht (July 12, 1920–Jan. 4, 2005) and Francey A. Gecht (née Francey Heytow, Aug. 26, 1922–Dec. 28, 2014), Chicago, by Dec. 11, 1993.\n\nPromised gift to the Art Institute of Chicago, May 12, 2003.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Maxwell Davidson Gallery, Henri Matisse: Selected Drawings from 1907 to 1952, Apr. 16–May 18, 1985, cat. 21 (ill.), as Matisse’s Dining Room, 1941.\n\nStuttgart, Staatsgalerie, Henri Matisse: Zeichnungen und Gouaches Découpées, Dec. 11, 1993–Feb. 20, 1994, cat. 46 (ill.), as Salle a [sic] manger chez Matisse/Matisse’s Speisezimmer, 1941.\n\nNew York, C&amp;M Arts, Henri Matisse: A Survey of Drawings, Oct. 11–Dec. 7, 1996, pl. 33, as Matisse’s Dining Room, 1941.\n\nArt Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, Nov. 15, 2003–Jan. 11, 2004, cat. 88 (ill.), as Matisse’s Dining Room–1941, 1941.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Henri Matisse: Dessins, preface by Maurice Malingue (Éditions des Deux Mondes, 1949), pp. 14, no. 32; 32 (ill.), as Dessin a [sic] l’encre de chine, 1941.\n\nRaymond Escholier, Matisse, ce vivant (Librarie Arthème Fayard, 1956), p. 235 (ill.), as Intérieur 1941.\n\nAgnès Humbert, Henri Matisse: Dessins, Bibliotheque Aldine des arts 37 (Hazan, 1956), n.pag., no. 37; pl. 37, as Nature morte a [sic] l’atelier, 1941.\n\nRaymond Escholier, Matisse: From the Life, trans. Geraldine and H. M. Colvile, introduction and notes on the illustrations by R. H. Wilenski (Faber &amp; Faber, 1960), p. [135] (ill.).\n\nFrantišek Dvořák, Henri Matisse: Kresby [Henri Matisse: Drawings], Mistři Světové Kresby [Masters of World Drawing] 7 (Státní Nakladatelství, Krásné Literatury a Umení, 1962), pp. [16] (ill.), 33, as Pokoj—ateliér.\n\nRaoul-Jean Moulin, Henri Matisse: Dessins, Les Grands maîtres du dessin (Éditions Cercle d’Art, 1968; repr., 1990), pp. 31 (ill.), 195, as Atelier.\n\nMaxwell Davidson Gallery, Henri Matisse: Selected Drawings from 1907 to 1952; An Exhibition Organized with Heinz Berggruen, exh. cat. (Maxwell Davidson Gallery, 1985), pp. 9, cat. 21 (ill.); 24, no. 21, as Matisse’s Dining Room, 1941.\n\nLydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Graphische Sammlung Staatsgalerie Stuttgart/Hatje, 1993), p. 80, cat. 46 (ill.), as Salle a [sic] manger chez Matisse/Matisse’s Speisezimmer, 1941.\n\nC&amp;M Arts, Henri Matisse: A Survey of Drawing, exh. cat., preface by Robert Pincus-Witten, introduction by Jack Flam (C&amp;M Arts, 1996), pl. 33; n.pag., as Matisse’s Dining Room, 1941.\n\nSuzanne Folds McCullagh, “The Gecht Collection and Chicago Tradition,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), p. x.\n\nMartha Tedeschi, “Catalogue: Twentieth-Century European: Henri Matisse: 88, Matisse’s Dining Room–1941; 89, Woman Seated at a Table with Fruit and Pitcher,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. 105, cat. 88 (ill.); 106; 177, as Matisse’s Dining Room–1941, 1941.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower right corner  \nMethod: graphite  \nContent: 4 V [outlined with a rectangle; “4” is over an erased “3”] (fig. 50.9)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1949: Dessin a [sic] l’encre de chine (Maurice Malingue, Henri Matisse: dessins [Deux Mondes, 1949], p. 14, no. 32.)\n\n1956: Intérieur (Raymond Escholier, Matisse, ce vivant [Fayard, 1956], p. 235 [ill.].)\n\n1956: Nature morte a [sic] atelier (Agnès Humbert, Henri Matisse: Dessins [Hazan, 1956], n.pag, no. 37.)\n\n1968: Atelier (Raoul-Jean Moulin, Henri Matisse: Dessins [Cercle d’Art, 1968], p. 195.)\n\nApr. 1985: Matisse’s Dining Room (Maxwell Davidson Gallery, Henri Matisse: Selected Drawings from 1907 to 1952; An Exhibition Organized with Heinz Berggruen, exh. cat. [Maxwell Davidson Gallery, 1985], p. 9, cat. 21 [ill.]; p. 24, no. 21.)\n\nDec. 1993: Salle a [sic] manger chez Matisse/Matisse’s Speisezimmer (Staatsgalerie Stuttgart, Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. [Hatje Cantz, 1993], p. 80, cat. 46 [ill.].)\n\nOct. 1996: Matisse’s Dining Room (C&amp;M Arts, Henri Matisse: A Survey of Drawing, exh. cat. [C&amp;M Arts, 1996], pl. 33; n.pag.)\n\nAs Henri Matisse wrote to his son Pierre in the spring of 1942, “For a year now I’ve been making an enormous effort in drawing. I say effort, but that’s a mistake, because what has occurred is a floraison after fifty years of effort.” Matisse to Pierre Matisse, Apr. 3, 1942, as translated in Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 268.\n\nSee Henri Matisse, Dessins: Thèmes et Variations (M. Fabiani, 1943). See also Matisse, Drawings: Themes and Variations (Dover, 1995). For more on this important publication, see Samantha Rippner, “Themes and Variations” in ‪Matisse: In Search of True Painting, exh. cat., ed. Dorthe Aagesen and Rebecca A. Rabinow (Metropolitan Museum of Art, New York, 2012), pp. 164–65; and Jack Flam, “Matisse’s Dessins: Thèmes et variations, a Book and a Method,” in Staatsgalerie Stuttgart, Henri Matisse, pp. 121–32. On Matisse’s Dining Room and its context, see Martha Tedeschi’s entry on the work in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago, 2003), pp. 106–09.\n\nHenri Matisse, interview with Francis Carco, 1941, as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 135.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThis Arches watermark appears in three other Matisse drawings in the Art Institute of Chicago’s collection: Head of a Woman (1942; cat. 49), Blue Vase on a Venetian Armchair (1943; cat. 51) and Head (1947; cat. 57). The mark designates a particular ivory, moldmade drawing paper. “Matisse often used this paper for his drawings. It also appears frequently in the smaller cut-outs of the late 1940s and, occasionally, in large cut-outs of the 1950s.” Antoinette King, “Technical Appendix,” in Jack Cowart, Henri Matisse: Paper Cut-Outs, with Jack D. Flam, Dominique Fourcade, John Hallmark Neff, John Haletsky, and Antoinette King, exh. cat. (Saint Louis Art Museum, 1977), p. 272.\n\nWanda de Guébriant, Archives Matisse, to Emily Vokt, Apr. 18, 2002; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nIn an email to Emily Vokt dated March 18, 2003, Maxwell Davidson III stated that he bought this drawing from Bill O’Reilly at the Salander-O’Reilly Gallery “just before” the exhibition Henri Matisse: Selected Drawings from 1907 to 1952 began; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Henri Matisse started on April 16, 1985.\n\nIn an email to Emily Vokt dated March 18, 2003, Maxwell Davidson III stated that he bought this drawing from Bill O’Reilly at the Salander-O’Reilly Gallery “just before” the exhibition Henri Matisse: Selected Drawings from 1907 to 1952 began; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Henri Matisse started on April 16, 1985.\n\nIn an email to Emily Vokt dated March 18, 2003, Maxwell Davidson III confirmed that he sold the drawing to Mr. Gecht. The work was first published as being in the Gecht’s collection in the catalogue for Henri Matisse: Zeichnungen und Gouaches Découpées, an exhibition which opened at the Staatsgalerie Stuttgart on December 11, 1993; Lydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Staatsgalerie, 1993), p. 80, cat. 46 (ill.).\n\nBoard of Trustees meeting minutes, May 12, 2003, p. 3.; photocopy in curatorial object file, Art Institute of Chicago.\n\nOrganized with Heinz Berggruen.\n\n</section><section id=\"figures\">Cat. 50 Matisse’s Dining Room—1941, 1941.\n\nfig. 50.1 Henri Matisse in his studio at the Hôtel Régina, Nice, c. 1940. Photographer unknown.\n\nfig. 50.2 Henri Matisse (French, 1869–1954). Studio under the Eaves, 1903. Oil on canvas; 46 × 55.2 cm (18 1/8 × 21 11/16 in.). Fitzwilliam Museum, University of Cambridge, UK, PD.14 1964.\n\nfig. 50.3 Henri Matisse (French, 1869–1954). The Red Studio, Issy-les-Moulineaux, fall 1911. Oil on canvas; 181 × 219.1 cm (71 1/4 × 86 1/4 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 8.1949.\n\nfig. 50.4 Henri Matisse (French, 1869–1954). The Pink Studio, 1911. Oil on canvas; 221 × 181 cm (87 × 71 1/4 in.). Pushkin State Museum of Fine Arts, Moscow.\n\nfig. 50.5 Detail of Matisse’s Matisse’s Dining Room—1941 (1941) showing the still life compositions on the dining room wall, illustrating the artist’s practice of tacking up drawings on his walls. The Art Institute of Chicago, 2015.265.\n\nfig. 50.6 Detail of Matisse’s Matisse’s Dining Room—1941 (1941) showing the signature. The Art Institute of Chicago, 2015.265.\n\nfig. 50.7 Beta radiograph showing the watermark in the lower left corner of Matisse’s Matisse’s Dining Room—1941 (1941). The Art Institute of Chicago, 2015.265.\n\nfig. 50.9 fig. 50.8 Verso of Matisse’s Matisse’s Dining Room—1941 (1941). The Art Institute of Chicago, 2015.265.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:49-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}