{
    "id": 6657,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6657",
    "title": "Brochure",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/102",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">A century ago, society and life were changing as rapidly and radically as they are in today’s digital age. Quicker communication, faster production, and wider circulation of people, goods, and ideas—in addition to the outbreak of two wars—produced a profoundly new understanding of the world, and artists in the first half of the twentieth century responded to these issues with both anxiety and exhilaration.\n\nThis was the moment of modernism: a movement in which centuries-old conventions of visual and other forms of representation were radically questioned, overturned, and reinvented. Freeing themselves from the restraints of tradition, modern artists developed groundbreaking pictorial strategies that reflected the conditions of the age. Shatter Rupture Break, the first exhibition in the Art Institute’s Modern Series, explores the theme of fragmentation as it permeated modern life in Europe and the Americas and served as an inspiration for revolutionary formal and conceptual developments in art making.\n\n“All great art is born of the metropolis,” declared poet Ezra Pound, highlighting one of the most significant shifts of modern life: the development of urban environments characterized by soaring structures, dense populations, and a pace of life accelerated by advances in transportation, industry, communication, and commerce. Avant-garde artists translated these conditions into visual terms, creating new means of pictorial representation that were meant to exemplify the excitement and anxiety caused by modern society. To these artists, traditional modes of depicting the world—for instance, gloriously sweeping vistas or bucolic natural landscapes—no longer seemed appropriate to describe the modern experience, and so they reinvented artistic expression as something fragmented and fractured.\n\nThe act of seeing itself was disrupted by the built city, as both Ilse Bing and Robert Delaunay exemplified in their images of the still-fascinating Eiffel Tower (built in 1889); Delaunay shattered its gigantic form through the combination of multiple perspectives, while Bing zoomed in, allowing the tower’s abstracted geometries to structure photographic vision. Often, the emphasis on dismantling form led to additional innovations: Gino Severini accentuated the destabilizing effects of speed in a whirling depiction of a carousel, and Alvin Langdon Coburn used a kaleidoscope to break up and repeat the photographic image in his aptly named Vortograph.\n\nOther artists, architects, and designers sought to rethink how modern society could be deconstructed and then reconstructed through modern forms, as seen in Ladislav Sutnar’s Build the Town Building Block Set, a children’s toy encouraging playful experimentation through brightly colored blocks. El Lissitzky developed his prouns as a middle ground between art and architecture—a means of exploring the perception of three-dimensional space using colored paper shapes that substitute for built materials, while Frank Lloyd Wright designed a screen to give structure to an open domestic space even as he perforated its form with cutouts.\n\nPerhaps most radical of all, however, was the embrace of film as an avant-garde medium. Artist Fernand Léger, for example, shunned narrative and employed close-ups, fast cuts, unusual perspectives, and jarring effects—as well as an equally dissonant soundtrack—to create the dynamically discordant Ballet mecanique. By exploiting the very nature of film as a moving medium, Leger induced a sense of modernity as a fast-paced, perceptually unstable spectacle.\n\nThe human body as well could no longer be seen as intact and whole. The first half of the twentieth century witnessed two world wars, with devastating death tolls due in no small part to modern military technology. Moreover, men returned from the front with unimaginable injuries, their missing limbs or disfigured faces constant visible reminders of the trauma. The British poet and World War I soldier Wilfred Owen described one veteran as “blind, and three parts shell”: as much metal as human.\n\nIvan Albright depicted the suffering of the first world war as a medical draftsman assigned to the X-ray division in Nantes, France, documenting soldiers’ fractured bones and decaying flesh in a graphically detailed sketchbook. During World War II, artists and designers such as Charles and Ray Eames added their talents to the war effort. Experimenting with molded plywood technology, the Eameses designed a splint that would be lightweight, inexpensive, and mass-produced; as a sculptural object, it evokes a healing limb.\n\nA fragmented body became emblematic of a new way of understanding a fractured world. When Alfred Stieglitz wanted to depict his lover, the artist Georgia O’Keeffe, he knew that a single photograph would not suffice; instead, he made hundreds of pictures of her hands, neck, feet, head, and torso, hoping that the sum of the pieces would form a greater whole. The Surrealists in Paris especially fetishized individual body parts to produce dreamlike new forms. Claude Cahun’s Object—the only sculpture made by the artist still known to exist—combines a doll’s hand, hair, and a tennis ball painted with an eye, a favorite Surrealist symbol of inner perception that here also suggests female anatomy. The photographer Umbo exposed the eerie, dismembered effects of department store mannequins, while Hans Bellmer produced his own disturbing doll, whose childlike but sexualized forms he contorted and manipulated to be photographed. And inevitably, mechanized forms encroached on biological ones: Fernand Léger painted limbs as metal pipes and industrial fittings, while Alexandra Exter produced marionettes comprised of tubes and cubes, mechanical beings that come to life with a human hand.\n\nJust as with the body, the mind in the modern era also came to be seen as fragmented. Soldiers returned from World War I suffering from shell shock, their psyches bearing the scars of trauma as surely as their bodies did. Sigmund Freud’s psychoanalytic research, which divided the workings of the mind into the conscious and the unconscious, had undermined the sense of the self as whole. In the 1920s the Surrealists, among other artists, embraced Freud’s theories to break free from the constraints of the rational mind and an oppressive society. In order to unlock the subconscious, they experimented with free association, automatic writing and painting [allowing the pencil or brush to move in an unconscious manner], and the analysis and representation of dreams.\n\nStanisław Witkiewicz produced a series of self-portraits as an act of psychological exploration, culminating in a photograph in which he shattered the glass negative and then reassembled its fragments to create an evocative image of the fractured mind. Roberto Matta employed automatic painting for Psychological Morphology and related works, seeking a visual analogue for states of consciousness; he often referred to this series as “inscapes,” or interior landscapes. Ivan Albright’s sculpture bust of his father appears complete from one angle but reveals only half a man from another. The rough, grooved surface, the result of the artist’s fingers aggressively working the plaster cast, reinforces the notion of a mind violently sheared open and left exposed. The artistic expression of dreams and mental imagery perhaps reached a pinnacle not in a painting or a sculpture, but in a film. Luis Buñuel and Salvador Dalí’s film Un chien andalou mystified viewers with its dreamlike narrative, dissolves from human to animal forms, dismembered body parts, and shockingly violent acts in an attempt to translate the unconscious mind onto a celluloid strip.\n\n“Everything had broken down in any case,” Kurt Schwitters declared, “and new things had to be made out of the fragments.” Encountering a world torn asunder, some artists employed the ephemera of society to piece together new art forms. The technique of collage was not unknown prior to the twentieth century, but the aesthetic appeal and widespread availability of mass-produced media gave it a new importance for avant-garde artists, who pasted and painted fragments of images and language in numerous tongues. Georges Braque, for example, glued newsprint to a board to upend traditional notions of the still life, blurring the line between the real scraps and the artistic fiction.\n\nThe fragment was not just used aesthetically; it could also have keen political and social ramifications. George Grosz united drawing with shreds of newspaper words and images to critique a German society that, in the aftermath of World War I, seemed broken and on the edge of collapse. Schwitters used the salvaged detritus of German society in the service of Merz, an invented term meant to signify an artistic practice that included collage, assemblage, painting, poems, and performance. By using thrown-away, ripped-up, and scissored-out scraps of German life, divorced from their original context, and then reassembling them with nails and glue into new aesthetic statements, Schwitters exposed social and political disruptions, just as his sound poem Sonata in Primeval Sounds exploded language into nonsensical sounds.\n\nIndeed, many works suggest the fracturing of language along with pictorial conventions, as words and images no longer seemed to have stable meanings. Suzanne Duchamp’s Broken and Restored Multiplication epitomizes this sense of linguistic rupture and disorder. Around a central image of the Eiffel Tour turned upside-down, the artist inscribed phrases redolent of the fracturing of modern society: “The mirror would shatter, the scaffolding would totter, the balloons would fly away, the stars would dim, etc. . . .”\n\nA quintessentially modern city, Chicago has been known as a place for modern art for over a century, and the Art Institute of Chicago has been central to this history. Exhibitions in the Modern Series are designed to bring together the museum’s acclaimed holdings of modern art across all media, display them in fresh and innovative ways within new intellectual contexts, and demonstrate the continued vitality and relevance of modern art for today.\n\nTo see the brochure, click here.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:10-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}