{
    "id": 66809,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/66809",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/14",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Martha Tedeschi  \nProject Director, General Editor, and Associate Curator of Prints and Drawings, The Art Institute of Chicago  \nOver the decade of its evolution, this complex project has benefited from the expertise, generosity, goodwill, patience, and support—both moral and financial—of many individuals and institutions. Since its earliest days, this study of Whistler’s lithographs has been the work of a team of scholars dispersed over two continents, three countries, and five cities. While each of us has drawn on many of the same resources, visited many of the same print rooms (often repeatedly), and consulted the same professionals, we have also developed our own networks of support. It is a daunting task in these few pages to acknowledge on behalf of the authors of the present volumes the wonderful and diverse forms of assistance for which we are grateful, and without which this publication would be much diminished.\n\nAs with any serious project focused on James McNeill Whistler, this one has relied heavily on the collections, archives, and experts at the University of Glasgow. Glasgow has become a “home away from home” for the members of our team, and we thank the many friends there who, in a very real sense, have been cheerleaders for this ambitious undertaking. For facilitating large photographic orders, answering panicky last-minute e-mail inquiries, checking our transcriptions of Whistler’s letters, and opening their homes to weary travelers, the following individuals are acknowledged with heartfelt thanks: at the Hunterian Art Gallery, Glasgow University, Chris Allen, Martin Hopkinson, and Pamela Robertson; at the Centre for Whistler Studies, Glasgow University Library, Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp; in the Department of Special Collections, Glasgow University Library, Tim Hobbs, Pamela Parker, Elizabeth Watson, and David Weston; and in the Department of French, Joy Newton. In addition, we are grateful for the kindness and hospitality over many years of the Hopkinson, MacDonald, and Thorp families. At the Burrell Collection, Glasgow Museums and Art Galleries, we acknowledge with thanks the assistance of Tarn Brown and Vivien Hamilton.\n\nThe Department of Prints and Drawings at The Art Institute of Chicago has served as home base for the Whistler lithograph project. The staff has been unanimously tolerant and supportive of this effort from its inception in the mid-1980s. The following people have facilitated our work in a variety of ways ranging from the contribution of expertise to the shouldering of extra burdens in order that the Whistler work might proceed: Anselmo Carini, Caesar Citraro, Jay Clarke, David Chandler, Douglas Druick, Barbara Hinde, Suzanne McCullagh, Margo McFarland, Elvee O’Kelley, Christine O’Shea, Jennifer Paoletti, Mark Pascale, Gloria Teplitz, and Peter Zegers. In addition, a small army of interns and volunteers has aided the cause; we are grateful to Christine Baker, Jean Campbell, Caroline Jansing, Myrette Katz, Stephanie Mayer, Branka Nakanishi, Nancy Owen, Cynthia Richwine, Ilene Shaw, Lynda Shield, Eva Silverman, and Carrie Tower.\n\nGlasgow and Chicago are two of the four “core” cities in which public collections of Whistler lithographs have been comprehensively catalogued. The other two cities are London and Washington, D.C. The print rooms in these cities have hosted repeated visits from our scholars; not only have they borne these rather demanding episodes with good humor, but the following individuals have made substantial contributions of their time, knowledge, and facilities: in London, at the British Museum, Frances Carey, Stephen Coppel, Ann Forsdyke, and Antony Griffiths; at the British Library, Morna Daniels and C. M. Hall; in the print room at the Victoria &amp; Albert Museum, Elizabeth Miller; and at the National Art Library, Harriet Orr. In Washington, the following people have provided important assistance: at the Freer Gallery, Martin P. Amt, David Cole, Tara Coram, Colleen Hennessey, Linda Merrill, James F. Smith, and Martha Smith; at the Library of Congress, Katherine L. Blood, Harry Katz, Carol Pulin, and Bernard Reilly in the Prints and Photographs Division, and Alice Birney, Charles Kelly, and David Wigdor in the Manuscripts Division; and at the National Gallery of Art, Eric Denker, Ruth Fine, and Carlotta Owens.\n\nMany other institutions and professionals have hosted our cataloguing visits and fielded our questions, offering welcome advice and encouragement along the way. We acknowledge the valuable contributions of the following individuals, who, at the time they assisted us, were at the following institutions, listed in alphabetical order by city: in Albuquerque, at the University Art Museum, University of New Mexico, Kevin Donovan; in Ann Arbor, at the University of Michigan Museum of Art, Samuel G. Ferraro, Carole McNamara, Lori Mott, John Siewert, and Patrick Young; in Athens, at the Georgia Museum of Art, Patricia Phagan; at the Baltimore Museum of Art, Jay M. Fisher and Kimberly Schenk; in Bloomington, at the Indiana University Art Museum, Nan Esseck Brewer and Adelheid M. Gealt, and at the Lilly Library, Saundra Taylor; at the Museum of Fine Arts, Boston, Clifford Ackley, Annette Manick, Maureen Melton, Sue Welsh Reed, and Barbara Stern Shapiro; at the Boston Public Library, Sinclair Hitchings and Karen Shafts; at the Brooklyn Museum of Art, Marilyn S. Kushner, Barry Walker, Deborah Wyeth, and Karyn Zieve; in Brunswick, Maine, at the Bowdoin College Museum of Art, Isabel L. Taube; in Cambridge, Massachusetts, at the Fogg Art Museum, Craigan Bowen, Marjorie B. Cohn, and Miriam Stewart; in Canberra, at the Australian National Gallery, Tony Palmer; in Chicago, at the Newberry Library, Jordes Halverson; at the Cincinnati Art Museum, Kristin L. Spangenberg; at the Cleveland Museum of Art, Jane Glaubinger, Sabine Kretzschmar, and Louise Richards; in Dunedin, New Zealand, at the Dunedin Public Libraries, Paul Sorrell and Ian Stewart; in Farmington, Connecticut, at the Hillstead Museum, Sharon Stotz; in Fort Worth, at the Amon Carter Museum, Jane Myers; in Ithaca, at the Herbert F. Johnson Museum of Art, Cornell University, Nancy E. Green; in London, at the Royal Commission on Historical Manuscripts, Susan Willmington; at St. Bride’s Printing Library, James Mosley and Nigel Roche; and at the Transport Museum, Jonathan Riddell; in Los Angeles, at the Armand Hammer Museum and Cultural Center, The Grunwald Center for the Graphic Arts, Cynthia Burlingham; at the Lyme Regis Philpot Museum, John Fowles; in Middletown, Connecticut, at the Davison Art Center, Wesleyan University, Ellen D’Oench; at the Minneapolis Institute of Arts, Richard Campbell and John Ittman; in New Brunswick, New Jersey, at the Jane Voorhees Zimmerli Art Museum, Kathleen Flynn; in New Haven, at Yale University Art Gallery, Richard S. Field and Juliana Flower; in New York, at the Archives of American Art, William McNaught; at the Frick Collection, Edgar Munhall; at The Metropolitan Museum of Art, Katherine Bindman, Elliot Davis, Mary Doherty, and Colta Ives; at the National Academy of Design, Dita Amory; at the New York Public Library, Roberta Waddell; in Ottawa, at the National Gallery of Canada, Douglas Schoenerr; in Paris, at the Bibliothèque Nationale, Laure Beaumont-Maillet, Claude Bouret, François Fossier, Françoise Jestaz, and Gisèle Lambert; at the Musée d’Orsay, Geneviève Lacambre and Jean-Michel Nectoux; in Pittsburgh, at the Carnegie Institute, Linda Batis; in Princeton, at the Art Museum, Princeton University, Barbara T. Ross; in Providence, at the Rhode Island School of Design Museum of Art, Maureen O’Brien and Laura Urbanelli; in Richmond, at the Virginia Museum of Fine Arts, David Park Curry; in San Francisco, at the Achenbach Foundation for the Graphic Arts, Karin Breuer, Robert Flynn Johnson, and Maxine Rossten; in Syracuse, at the University Art Collection, Syracuse University, David Prince and David Tatham; in Tempe, at the Arizona State Museum of Art, Jean Makin; at the Toledo Museum of Art, Christine Swenson and Marilyn Symmes; in Vulaines-sur-Seine, at the Musée départemental Stéphane Mallarmé, Marie-Anne Sarda; in Williamstown, Massachusetts, at the Sterling and Francine Clark Art Institute, Rafael Fernandez and Penelope Foss; and at the Worcester Art Museum, David Acton.\n\nPrivate collectors have aided this project immeasurably by granting access to works in their collections and by providing information and photographs. While it has not been possible to catalogue comprehensively the Whistler lithographs in private hands around the world, many of the conclusions presented in this book could not have been confirmed without the examination of impressions in private collections. We gratefully acknowledge the assistance we have received from the following individuals: Steven Louis Block, Washington, D.C.; the Estate of Shirley Carter Burden, New York; Catherine G. Curran, New York; Louis B. Dailey, New York; John Flather, San Francisco; Charles H. Fletcher, Jr., Sewickley, Pennsylvania; Murray Greenberg, Brooklyn; Mr. and Mrs. Joseph T. Hartsook, Ann Arbor; Frederick N. Hord, Louisville; Charles and Joan Hermanowski, Miami; Samuel Josefowitz, Lausanne; Brent H. Malarkey, San Francisco; Mr. and Mrs. Stephen Pruitt, Collierville, Tennessee; Ronald Rey, Parkville, Maryland; Janet and Thomas Richey, Houston; Laurence N. Strenger, New York; Dr. and Mrs. Edward Stempel, Huntington Woods, Michigan; Mr. and Mrs. Stephen M. Taylor, Huntington Woods, Michigan; J. R. Vastine, Washington, D.C.; Paul F. Walter, New York; and the late Adolph Weil, Jr.\n\nAs in the case of private collections, we have gained important information from Whistler lithographs that have passed through the art market during the past decade, as well as from impressions owned by art dealers. Many dealers have encouraged our endeavor by offering access to their lithographs, updating us about works on the market, and supporting our grant application to the International Fine Print Dealers Association. For their many and varied forms of help, we thank James Bergquist, Boston; Eric G. Carlson, New York; Sylvan Cole, New York; Hope Davis, New York; Theodore Donson, New York; Adrian Eeles, London; The Fine Art Society, London; Hildegard Fritz-Denneville, London; Reuben Goldberg, San Diego; Carol and James Goodfriend, New York; Katharina Mayer Haunton, London; Mr. and Mrs. Arnold Klein, Royal Oak, Michigan; R. E. Lewis, Larkspur, California; Robert M. Light, Santa Barbara; the Hubert Prouté family, Paris; Susan Sheehan, New York; Craig Starr, New York; N. G. Stogdon, Somerset; Mr. and Mrs. David P. Tunick, New York; and the late F. L. Wilder, London.\n\nWe have likewise received invaluable assistance from experts at the auction houses. We wish to express our gratitude to Mary S. Bartow, Nancy Bialler, and Susan Pinsky, all of Sotheby’s, New York; Sarah Cooper, at Sotheby’s, London; and Hilda Rose, at Maggs Bros, Ltd., London. Anne Spink, at Christie’s, New York, deserves special mention for having spotted several of the stolen Whittemore lithographs when they turned up at Christie’s, New York; with her help they rejoined the Mansfield-Whittemore-Crown Collection, now in Chicago. Robert N. Whittemore of Naugatuck, Connecticut, also helped to facilitate their return.\n\nIn addition to those listed above we are beholden to the following individuals who have contributed to this project in a variety of ways, ranging from the confirmation of historical facts to a general willingness to discuss ideas or share research and primary documentation: Karol Adams and Miss Ashby, Savoy Hotel, London; Gail S. Aronow, International Fine Print Dealers Association, Inc., New York; Timothy Barrett, University of Iowa; Avis Berman, New York; Glorianne Depondt, Paris; Antoinette Dwan, Clovis, California; Hilarie Faberman, Stanford University Museum of Art; Robert Getscher, John Carroll University, Cleveland; Pat Gilmour, London; Meg Hausberg, Bronxville, New York; Frank Herrmann, Maldon, Essex; Susan Hobbs, National Museum of American Art; the late John E. Holmes, University of Michigan Museum of Art; Julia Ionides; Peter King, Hurstpierpont College, Hassocks, West Sussex; Paul Langridge, A &amp; C Black (Publishers) Limited, London; Paul G. Marks, Alexandria, Virginia; Kemille S. Moore, University of North Carolina at Wilmington; A. Paine, Raymond Mander and Joe Mitchenson Theatre Collection, London; Timothy Riggs, Ackland Art Museum, Chapel Hill; Jeff Rosen, Columbia College, Chicago; Michael Twyman, University of Reading; Alan Wells, Old King’s Club, King’s College School, London; and Dennis Young, Nova Scotia College of Art and Design, Halifax. For their generosity and assistance with copyright issues, we are also grateful to Miss Megan Gwynne-Jones and the late Dr. S. P. B. Way, both descendants of Thomas Way; and Edward Kennedy Torrington, descendant of E. G. Kennedy.\n\nThe Art Institute of Chicago has nurtured this enterprise for more than ten years, and many members of the staff have made significant and extended contributions. We are particularly grateful for the support of James N. Wood, Director and President, and Teri J. Edelstein, Deputy Director, who made the Whistler lithograph project a priority for the institution, despite the fact that such ambitious, costly, and time-consuming books are rarely undertaken by museums in this day and age. We received invaluable help from the very fine staff of the Ryerson and Burnham Libraries, especially Jack Brown, Maureen Lasko, Natalia Lonchyna, Susan Perry, Alexis Petroff, and Woodman Taylor. In the Imaging Department we gratefully acknowledge the assistance of Annabelle Clarke, Anne Morse, Alan Newman, Gregory Williams, and Iris Wong. The Publications Department has been involved at every stage in the evolution of this book; for their stamina and enduring commitment to the project, we are enormously grateful to Sue Breckenridge, Daniel Frank, Cris Ligenza, Bryan Miller, Susan Rossen, and Robert Sharp.\n\nThe elegant design of these two volumes, so well matched to Whistler’s delicate lithographs, is the work of the extraordinary team at studio blue in Chicago. For their perseverance and brilliant solutions, we offer our sincere thanks to Kathy Fredrickson, JoEllen Kames, Cheryl Towler Weese, and Gail Wiener. For their attention to detail we thank the typesetters at Paul Baker Typography, Inc. We also gratefully acknowledge the fine work of Martin Senn of Martin Senn Digital Studio, who carefully scanned each lithograph and helped us to realize the best possible illustrations.\n\nAs general editor and project director, it is my distinct pleasure to be able to thank each member of the team responsible for this publication. Esther Sparks deserves enormous credit for broaching the idea of a catalogue raisonné and for working with the Arie and Ida Crown Memorial and the Art Institute’s administration to get the project off the ground. Douglas Druick, Prince Trust Curator of Prints and Drawings, helped to shape the publication and has served as an important advisor ever since. Nesta R. Spink was involved in the project as an author from the very beginning. Her early visits to print rooms and drafts for the entries provided the foundation for subsequent research and cataloguing of impressions. Also key to this undertaking were her up-to-date knowledge regarding the locations of lithographs on the market and in private hands and her sensitivity to Whistler’s lithographs, developed over years of study of the artist’s life and work. As the scope and ambition of the project continued to grow, she was joined in her efforts by Harriet K. Stratis, Conservator of Prints and Drawings at the Art Institute of Chicago, and myself. Ms. Stratis established a consistent descriptive methodology, which she applied in her numerous cataloguing visits to the museum collections cited in this book. Her inquiries into Whistler’s techniques and materials also helped to establish a significantly more precise chronology for Whistler’s lithographs than had been offered by previous scholarship. Her findings regarding Whistler’s use of papers are presented in volume two in conjunction with the compilation of watermarks that she assembled. I undertook the task of synthesizing the vast amount of art-historical and technical data that was gathered about each of Whistler’s lithographs; the aim has been to produce catalogue entries that are not only informative on an individual basis but also meaningful as a progressive sequence.\n\nKatharine A. Lochnan has been a member of our team of scholars since the early days, and she has significantly enhanced the project with her keen understanding of “the big picture”; her four introductory essays examine the place of the lithographs within Whistler’s larger career, adding a much-needed sense of context to this study. Nicholas Smale’s contributions to volume two set this publication apart from virtually all previous catalogues raisonné. His meticulously annotated transcriptions of the correspondence between Whistler and his printers not only proved invaluable research tools for every member of the team, but they make fascinating reading in their own right. His essays on the Whistler-Way relationship and on the artist’s lithographic techniques add a significant new dimension to Whistler scholarship.\n\nA great debt of gratitude is also owed to David W. Kiehl, Curator of Prints at the Whitney Museum of American Art, who has been a generous friend to the catalogue raisonné effort since it began. In addition to moral support and excellent advice, Mr. Kiehl contributed his transcriptions of the important correspondence between Whistler and New York dealer Edward Kennedy, as well as other smaller groups of letters, his research notes based on careful scrutiny of the holdings in Glasgow, his notes on watermarks that differentiate the papers used for lifetime and posthumous editions of the lithographs found in Glasgow, and his considerable knowledge regarding the Goulding editions printed in 1903 and 1904. Katherine Maynor, now Associate Paper Conservator at the National Museum of American Art, created the paper color sample book with which members of our team traveled. We have been continuously grateful for her careful work, which enabled us to describe consistently the colors of the many different papers we encountered when cataloguing Whistler’s lithographs.\n\nKevin Sharp, Research Curator in the Department of American Art at the Art Institute, did yeoman’s service compiling the bibliographies as well as the extensive chronology of Whistler’s correspondence with his dealers and the chronology of exhibitions that is a key feature of volume two. His support came when we needed it most, and we are very grateful for his hard work and expertise. Mark Pascale, Assistant Curator of Prints and Drawings, has generously shared his knowledge of lithography, serving as technical consultant to the project since the beginning. Carrie Edelstein, who for many years served as Research Assistant for the Whistler project, deserves special recognition for her enduring commitment to the book and its scholars. Her contributions ranged from tracking down the most minute details of historical fact to cataloguing collections in Paris, assisting Nesta Spink and myself with the preparation of data for the entries, aiding Harriet Stratis with the initial cataloguing of the Chicago holdings, and helping me with the heavy administrative load generated by the project. Her unfailing enthusiasm and “never say die” attitude have certainly left an enduring mark on this publication and on those who had the pleasure of working with her. Barbara Hinde, Research Assistant in the Department of Prints and Drawings, has been a tremendous help in compiling the watermark data presented in the second volume of this book. Stephanie Skestos, Sarah Beaver, and Mary Cropley also provided significant assistance to the Whistler project during their tenures in the Department of Prints and Drawings at the Art Institute of Chicago.\n\nAs a team, we have had the good fortune to work with two very fine editors, whose efforts we gratefully acknowledge here. Lisa Dunn, who first shouldered this daunting responsibility, helped to establish consistency among the various authorial voices and worked effectively to move the many parts of the book—particularly volume two—from the draft stage to a polished final product. Britt Salvesen, who took over the position of editor in 1995 after Ms. Dunn left the Art Institute, has been intimately involved in the crafting of these volumes. She has made significant scholarly as well as editorial contributions to the catalogue entries, and assisted Ms. Stratis in a final review of the Glasgow and Chicago collections. Her role in this complex undertaking has far exceeded the normal requirements of an editor. Heartfelt thanks also go to the family members and friends who supported us through the extraordinary gestation of this project, often making personal sacrifices in order to advance our work. Although it is not possible to name each of these special individuals, we are pleased to acknowledge Matthew Glucksberg, Michael Lukasiewicz, Malek Smale, Walter Spink, and George Yost.\n\nThe degree of ambition represented by these two volumes necessarily implies an enormous financial commitment. We are grateful to the Print and Drawing Club of the Art Institute of Chicago, which funded several temporary positions for the Whistler project. The Andrew W. Mellon Foundation generously provided funding for conservation and editorial salaries at various stages of the work. We are also pleased to acknowledge the financial assistance of the International Fine Print Dealers Association, Inc., which funded the creation of a comprehensive database of watermarks found in Whistler’s lithographs. This important tool has resulted in the compilation of watermarks found in the second volume.\n\nFinally, I have the honor to thank—both personally and on behalf of my co-authors—the principal sponsor of this endeavor: the Arie and Ida Crown Memorial. The flexibility, vision, and unflinching commitment of the Crown family has given us the rare opportunity to realize a truly unique synthesis of art-historical scholarship, primary documentation, and technical analysis. Steven Crown, as the founder and guardian angel of the Whistler lithograph project, has many times over earned our deepest respect and gratitude.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}