{
    "id": 67176,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/67176",
    "title": "Notes to the Reader",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/15",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Catalogue entries include the following categories of information (headings that are not applicable to an individual lithograph do not appear):\n\nChicago no.  \nWay no.  \nLevy no.  \nMedium  \nInk color  \nSignature  \nNumber of states; image size(s)  \nNumber of impressions listed by Way  \nPrinter  \nWatermarks  \nPublished edition; image size, published edition; full sheet size, published edition  \nLegend/blind stamp  \nPosthumous edition  \nPosthumous watermarks  \nStone  \nWhistler-Way letters  \nSelected literature  \nLifetime exhibitions\n\nThe lithographs have been given Chicago numbers according to their chronological order (see Way no. [paras. 14–16] and Levy no. [para.17] and the Concordance of Way, Levy, and Chicago Numbers). Abbreviated entries for sixteen extant untransferred lithographic drawings follow the catalogue. These drawings have been assigned roman numerals to distinguish them from catalogued lithographs.\n\nThe titles from T. R. Way’s catalogue raisonné, Mr. Whistler’s Lithographs (London, first ed., 1896; second ed., 1905) have been retained, although the punctuation of Way’s titles has been made consistent.\n\nWay compiled his catalogue with Whistler’s assistance, and most of Way’s titles seem to have been the artist’s as well. Whistler occasionally used French titles; these have been retained and are translated or explained in the entry text. Alternative titles that are commonly used by scholars, curators, and dealers are given in brackets following the main title; less significant variations of titles are given in the text or in notes.\n\nFor lithographs that were not recorded by Way, titles have been taken, when possible, from records left by Whistler’s executrix, Rosalind Birnie Philip. Where it has been impossible to find primary documentation for the title of a lithograph, a simple, descriptive title is provided.\n\nWhistler often made more than one attempt to record a given subject in lithography, in some cases adding the designations “No. 1,” “No. 2,” etc., to the titles of these multiple attempts. These numbers appear to indicate Whistler’s preference—“No. 1” being the version he considered most successful—rather than the chronological sequence in which the lithographs were made.\n\nLithographs (including those subjects that were printed only posthumously) are dated according to when the image was created—or, to use Whistler’s terminology, “drawn”—not when the stone was proved. The following system has been applied:\n\n1890: drawn in 1890\n\nProbably 1890: drawn in 1890 based on corroborating stylistic and technical evidence\n\n1895/96: drawn in late 1895 and/or early 1896\n\n1879 and 1887: drawn in 1879, but changes made to stone in 1887\n\nWith one exception (cat. 1), Whistler did not date his lithographs on the stone; nor was he in the habit of dating individual impressions. The dates of many subjects are firmly established by primary sources (Whistler’s correspondence, exhibition catalogues, T. R. Way’s publications, the Way firm’s records, inventories from the Parisian printing firms of Alfred Lemercier and Auguste Clot, etc.). Where this is not the case, dating is based on content, materials, and handling of the medium; on similarity of subject or style to works in other media; and on biographical information.\n\nThis number is from T. R. Way’s catalogue raisonné of Whistler’s lithographs (1896, 1905). T. R. Way acquired first-hand knowledge of Whistler’s work in lithography while working in the lithographic printing firm owned by his father, Thomas Way. The first (1896) edition of the catalogue, prepared by T. R. Way with Whistler’s approval and cooperation, lists the title, place printed, and date (if known) for 130 subjects. Thirty subjects were added to the second (1905) edition, some previously unknown to Way because they had been printed in Paris, and others (“at least twenty,” Way stated in the Preface to the Second Edition) that had been excluded from the first edition because Whistler considered them too insignificant to be catalogued. The second edition also includes the number of impressions pulled of subjects printed by the Way firm, and records whether or not a posthumous edition was printed by Frederick Goulding (Way was unaware of the full number of posthumously printed subjects, however; see posthumous edition, paras. 42–43).\n\nAny numbers above 160 are from Edward Kennedy’s 1914 revised and expanded edition of Way’s catalogue, and are identified as such. For the seventeen lithographs included in the present catalogue that were not listed by either Way or Kennedy, the Way number is replaced by the term “unrecorded.”\n\nIf the title or date that Way assigned to a lithograph is no longer maintained, his title or date appears in parentheses following his catalogue number.\n\nThis number is from Mervyn Levy, Whistler Lithographs: An Illustrated Catalogue Raisonné (London, 1975).\n\nThree primary media designations are used: lithograph, lithotint, and transfer lithograph. Lithograph refers to a planographic print made from a stone to which greasy lithographic crayon has been applied. Lithotint indicates that washes of tusche (a lithographic drawing medium containing soapy fats and carbon black) were applied to the stone with a brush, either instead of or in addition to lithographic crayon. If the stone for a lithotint was prepared with a half-tint ground, this is noted. Transfer lithograph denotes a lithograph in which the image was first created on a sheet of transfer paper and then transferred onto a stone.\n\nFor transfer lithographs, the type of transfer paper is identified. Three main categories are used. Whistler made his first transfer lithographs on grained transfer paper of German or Austrian manufacture, commonly referred to in the nineteenth century as papier viennois; distinctions between fine, medium, and coarse grains are clearly discernible in the resulting prints, and are noted. Whistler also used thin, transparent transfer paper of French origin known as papier végétal. Variations in the gum-coated surfaces of these sheets, though significant, are not readily quantifiable; where the prints provide specific information about the quality of the transfer paper, this is discussed in the text. In 1894−96 Whistler used a transfer paper of a seemingly unique character provided to him (but not necessarily manufactured) by the Way firm. T. R. Way described it in a letter to Whistler as being “quite free from the mechanical texture of the German paper” (letter 144); in the absence of other information about this paper, Way’s characterization of it in the same letter as a white transfer paper with a grained-stone texture is adopted here.\n\nWhen a combination of techniques has been used in a single lithograph, the specific tools and/or methods are cited (for example, brush and tusche, scraping, or stumping).\n\nMost of Whistler’s monochrome lithographs were printed in black ink. It is not unusual to find a single subject printed in a range of warmer and cooler variations of black, or, less frequently, brown inks. Such ranges of ink color are indicated by the phrases “various blacks” and “various browns.”\n\nIn the case of the artist’s seven color lithographs, ink colors are listed, but because of the existence of numerous and subtle color variants, they are also addressed in further detail in the entry text and/or in the descriptions of individual impressions.\n\nWhistler’s butterfly monogram appears on most of his lithographs. Signatures that were drawn directly on (or transferred to) the stone are identified with the term “printed butterfly” and an indication of their location in the printed image. Although the monogram changed over time, beginning in the late 1870s, the artist drew the butterfly with a “sting” or “tail” angling from upper left to lower right. When signatures were drawn directly on stone, they printed in reverse (fig. 1), while those drawn on transfer paper were correctly oriented when printed (fig. 1). Whistler himself was apparently indifferent to the reversal, although he was quite fastidious about the placement of the butterfly in relation to the image.\n\nWhistler also signed many individual impressions with graphite butterflies (fig. 1). These prints are identified as “signed” in the listing of individual impressions within each entry (see Physical Descriptions [para. 93–96]).\n\nAlthough Whistler frequently took his etchings through numerous states, none of his lithographs appear in more than five states. This may reflect the artist’s general intention to produce lithographs that would have the immediacy of spontaneous sketches, as well as the practical difficulties of making revisions to those subjects that were sent by Whistler from Paris to be transferred and proved by the Ways in London.\n\nBecause T. R. Way felt that trials printed during the proofing process did not constitute official states (see State Descriptions [para. 69]), he did not record many of the state changes made by Whistler (or made by the printers on Whistler’s instructions) in his 1896 and 1905 catalogues. The second (1905) edition of Way’s catalogue describes some 186 states for 160 subjects; the present catalogue records 246 states for 179 subjects.\n\nThe image sizes cited record the maximum dimensions of each state of the image, in millimeters, height preceding width. The lithographs were printed on sheets of paper that were dampened before being run through the press, which caused them first to expand and then subsequently to contract upon drying. The degree of expansion and contraction varied from paper to paper, often accounting for discrepancies of one or two millimeters between the image sizes of individual impressions.\n\nIn some cases an additional set of measurements including registration marks or prominent stray marks is provided in parentheses following the image size. The significance of such marks in the development of the image is discussed in the entry text. Generally, however, image sizes do not include small stray marks, since such marks tended to print inconsistently from impression to impression.\n\nThis number comes from T. R. Way’s 1905 catalogue or Edward Kennedy’s 1914 expanded edition. When Way’s totals encompass more than one state, this is noted in parentheses. This line does not appear in entries for subjects that were unrecorded by Way and Kennedy.\n\nWay’s counts have often proved to be too low. The reasons for this are unclear; a combination of factors probably contributed to the discrepancy between Way’s tally and the number of impressions now known.\n\nAs he explained in the Preface to the Second Edition of his catalogue, T. R. Way considered the first working proofs of an image—which he referred to variously as “preliminary trial proofs,” “rough proofs,” “drawings which were condemned as not worth printing,” and “early copies”—to be outside the regular printing of a lithograph, and therefore did not record them in his totals. He also stated that efforts were made to destroy all impressions of early states. Once Whistler was satisfied with the first proofs of an image, he tended to order small editions (between twelve and twenty-five impressions) from his printers, and as time passed he would occasionally place orders for a handful of impressions of subjects that had been proved years earlier. The Ways attempted to keep records of the number of each subject printed over the years, but it is to be expected that these counts are not exact.\n\nThe Ways may occasionally have printed extra impressions of lithographs in order to save the time and expense of preparing stones for printing each time the artist needed another impression. It is also possible that they printed and retained proofs as a form of financial insurance, since Whistler failed to pay their account for printing his lithographs over a period of many years.\n\nIt seems that a number of impressions of any given lithograph—early trials, proofs rejected by the artist, gifts from artist to printer, etc.—were considered the printer’s property by convention of the trade. A proof copy of Way’s 1905 catalogue (now in Glasgow University Library, University of Glasgow) bears annotations by Way adding three impressions to each total printing; the increased totals appear in the published edition of the catalogue, and it is possible that these additions may represent impressions retained by the Way firm. However, given the lack of explicit documentation about the retention of proofs by printers—either by legal right or individual custom—the revision cannot be interpreted definitively.\n\nThe name cited is that of the owner of the firm. Whistler printed most of his lithographs with Thomas Way’s firm in London, but also worked in France with Henry Belfond, Alfred Lemercier, and Auguste Clot. There is very little documentation regarding the identities of the individual printers in each shop; for further discussion, see individual printers listed in the Notes on Important Individuals, Publications, and Galleries.\n\nWatermarks are remarkably reliable aids in distinguishing lifetime and posthumous impressions of Whistler’s lithographs. Watermark numbers listed here correspond to the numbered beta radiographs in the Compilation of Watermarks. There, the watermarks found in Whistler’s lithographs are reproduced and grouped alphabetically by type (e.g., Foolscap, Pro Patria,etc.). It should be noted that if the number for one watermark in a particular group is listed, there is a strong possibility that papers bearing closely related watermarks from that group were used to print the same subject.\n\nBibliographical data is given for the twenty-six original Whistler lithographs that were published during the artist’s lifetime in portfolios, periodicals, books, and albums. Unless otherwise noted, the impressions printed for the published edition were of the only or final state of the lithograph.\n\nThe name of the printing firm is given. Edition sizes are provided, although exact numbers are difficult to determine. Some of the edition sizes cited here derive from primary documentation (such as the Whistler-Way Correspondence and T. R. Way’s publications). In other cases estimates have been made based on the probable circulation of the publication.\n\nSee Image Size(s) [paras. 27–28]. The image size of impressions from published editions is usually the same as that of the only or final state of the lithograph. An additional set of measurements that includes printed legends is given when applicable.\n\nThe full sheet size given here is determined by the largest sheet examined during the preparation of this catalogue. As is evident from the measurements provided in the descriptions of individual impressions, sheet sizes for published lithographs vary greatly due to different methods of binding and rebinding, and because many periodical impressions have been disbound and trimmed.\n\nThe texts of any legends or blind stamps that were added to impressions in a published edition are given in italic type, along with their location in relation to the image.\n\nWhen Whistler died on 17 July 1903, his estate included 103 original stones (five of which had never been proved and printed) and 18 transfer drawings. Later that year Rosalind Birnie Philip, Whistler’s sister-in-law and executrix, commissioned Frederick Goulding’s firm to print posthumous editions of many of Whistler’s lithographs from these stones and transfer drawings. Goulding was primarily known as a printer of etchings, but his early apprenticeship had been spent in the well-known lithographic printing firm of Day and Son, and his brother Charles had also worked for many years at Day and Son before joining Frederick Goulding’s firm in the early 1880s. Although it was Frederick Goulding who, as head of the firm, corresponded with Birnie Philip to arrange the editioning and invoicing, it seems likely that another employee of the firm—a Mr. A. Smith—carried out the actual printing at Goulding’s Kingston House Studios, at 53 Shepherd’s Bush Road in West London.\n\nFifty-five posthumously editioned subjects were exhibited at Robert Dunthorne’s Gallery at the Rembrandt Head, London, in 1904, a circumstance which has led to the erroneous conclusion (on the part of T. R. Way, among others) that only fifty-five subjects were posthumously printed. In fact, between October 1903 and May 1904, Goulding pulled impressions from ninety-four stones and transferred and printed ten previously untransferred lithographic drawings (see the Chronology of Posthumous Printings). Information about posthumous editions is taken from the ledger book (now in the Glasgow University Library [GUL LB6] in which Birnie Philip recorded the date on which each stone was printed, the number of impressions pulled, and whether the stone was subsequently destroyed or retained.\n\nWhen Birnie Philip was preparing the material that constituted her 1935 gift to the University of Glasgow, she imposed one of two collectors’ stamps on the lithographs in her collection. Lugt 406 (see fig. 2), representing the initials RBP in a square, was meant to indicate a lifetime impression; Lugt 405 (see fig. 2) shows the initials in a circle and denotes a posthumous impression. Posthumous stamps were applied as early as 1905, and by around 1920 Birnie Philip was using both lifetime and posthumous marks. However, the stamps do not provide consistently accurate information: many sheets remained unstamped, a few bear both stamps, and others are stamped incorrectly. The reader is encouraged to refer to watermarks as a more reliable means of determining whether a lithograph is lifetime or posthumous.\n\nNumbered beta radiographs of posthumous watermarks are found integrated with lifetime watermarks in the Compilation of Watermarks (see Watermarks [para. 35]).\n\nThis line indicates when (or if) the lithographic stone was erased. Information is given only about primary stones or keystones. Neither the secondary stones that were used to print periodical editions nor the multiple stones employed for color lithographs can be documented.\n\nThe histories of some stones are firmly established with reference to the following sources:\n\nWay (1896), Way (1905) (T. R. Way sometimes remarked on whether the drawing was erased)\n\nLetter 34, [May 1892], FGA 91 (Beatrix Whistler listed a number of early stones from which Whistler wanted Way to pull more proofs)\n\nLetter 86, 22 March 1894, GUL W110 (T. R. Way listed the drawings still on stone and in “good printing condition”)\n\nRosalind Birnie Philip’s ledger book, 18 August 1903, GUL LB6 (see Posthumous Edition [paras. 41–43])\n\nThis line may give a two-part account of the fate of a stone: for example, probably erased in 1878/79; certainly by 1896 means that it is likely that the stone was erased soon after proofs were pulled in 1878/79, but there is no definitive record of its erasure until 1896, when Way made an explicit statement in the first edition of his catalogue.\n\nThe histories of most of the stones used to print lithographs in Paris with the French printers Belfond, Lemercier, and Auguste Clot are not precisely known. In late 1893 Whistler terminated his relationship with Belfond, who went bankrupt a year later; the stones that the artist had used to print lithographs with the printer in 1891 were never retrieved. Six of the seven stones that were printed by Lemercier in the mid-1890s seem to have remained in the printer’s shop until after the turn of the century: three were found there in 1901 and erased on Whistler’s orders, and three others were recovered in 1904 by Whistler’s lawyer. Whistler worked with a third Parisian printer, Clot, in 1897; none of the stones used for this group of lithographs have been traced.\n\nEight of the lithographic stones (cat. 29, cat. 34, cat. 36, cat. 37, cat. 103, cat. 124, cat. 161, and cat. 167) remaining in Whistler’s estate were varnished after Goulding completed posthumous editions; they are preserved in the Hunterian Art Gallery, University of Glasgow.\n\nThe Whistler-Way Correspondence consists of transcriptions of over 170 letters exchanged between Whistler and his London printers, the Ways. Invoices, selected exhibition catalogues, and other related materials are transcribed in the appendices to the correspondence. The numbers of those letters and/or appendices that include clear references to a specific lithograph (whether by title or not) are indicated in this line.\n\nThe sources cited here include first-hand accounts written by people who knew Whistler personally (e.g., Théodore Duret, Joseph Pennell and Elizabeth Pennell, T. R. Way), and, in some cases, lifetime reviews and articles that contain informative references to specific lithographs. The first commonly available editions are cited. Full references to the citations that appear in abbreviated form can be found in the List of Abbreviations.\n\nExhibitions held during Whistler’s lifetime for which reliable documentation exists regarding the specific lithographs shown are cited here in abbreviated form. If there was a catalogue for the exhibition, the number under which the lithograph was listed is given; as are titles that differ from those used in the present catalogue. Memorial exhibitions are not included. Full references appear in the List of Abbreviations [paras. 75–99]; see also the Bibliography of Lifetime Exhibitions and Selected Reviews.\n\nThe main body of each entry consists of the following elements:\n\nDiscussion section  \nState descriptions  \nEdition descriptions  \nCollections  \nPhysical descriptions  \nIllustration(s)\n\nCentral to each entry is a general discussion of the lithograph’s subject, the materials and techniques used to produce the image, related works in lithography and other media, and pertinent historical information. A methodology combining art-historical research and technical examination has been applied. Many of the lithographs are firmly dated here for the first time, and many others are redated, providing a significantly revised chronology.\n\nThe term “impression” is used in this catalogue to indicate approved, editioned prints. The word “proof” also appears; this was a designation used by Whistler and Way in their correspondence and in other primary material. According to Whistler’s use of the term, a proof was any handprinted impression (as opposed to a “print,” which was an impression from a machine-printed periodical edition). Way had a somewhat more specific understanding of proofs as working trials (see Number of Impressions Listed by Way [paras. 29–33]). Such trial proofs are not easy to identify retrospectively. Paper type is not necessarily a reliable indicator that an impression was a trial proof, for impressions were printed on so-called proofing papers throughout the course of an edition, and Whistler was happy to sign and sell them. By the same token, fine-quality Dutch and Japanese papers were sometimes used for impressions printed early in an edition. Finally, the artist in several instances changed his opinion of an image, signing and selling impressions of subjects that he had previously condemned. As a result of these circumstances, it is difficult to identify within a given (or only) state of a lithograph which impressions might have been considered trial proofs.\n\nIn descriptions of images, left and right refer to the viewer’s left and right, unless explicitly stated otherwise (e.g., “the model’s left hand”).\n\nIn the case of lithographs that evolved through multiple states, concise descriptions of each state are provided. Headings distinguish these descriptions from the general discussion. State changes are defined as changes to the drawing on the stone; the addition or subtraction of registration marks or periodical legends does not constitute a state change.\n\nInformation about published editions, preceded by the subheading “Published edition” in boldface type, is incorporated under the appropriate state description. The relationship between states and published editions varied. In some instances the initiation of a published edition coincided with a state change. This was not always the case, however; since large editions were typically printed by machine from secondary stones, impressions could still be made by hand from the original stone not only before but also during and well after the printing of the published edition. Only rarely did state changes occur after the initiation of a machine-printed published edition; in those entries, the subheading “Published edition” appears under each of the appropriate state headings.\n\nThe present catalogue is not a complete census of existing lifetime impressions of Whistler’s lithographs. Given the large numbers of periodical and posthumous impressions that exist alongside lifetime ones in public and private collections, such a census would not, in fact, provide a great deal of new information about Whistler’s working methods. Instead, all lifetime impressions housed in publicly accessible institutions in four “core” cities—Chicago, Glasgow, London, and Washington, D.C.—have been catalogued comprehensively. These collections of Whistler’s lithographs, several of which were largely formed during the artist’s lifetime, have been selected because they are particularly comprehensive as well as artistically and historically informative.\n\nIndividual collection names are abbreviated in the entries; see below and also the List of Abbreviations [paras. 4–31]. When there are multiple impressions of a single image in a given collection, the number is cited in parentheses immediately after the collection name.\n\nChicago: The permanent collection of the Art Institute of Chicago (AIC) includes an extensive group of Whistler lithographs, assembled through the early gifts and bequests of Walter Stanton Brewster, Clarence Buckingham, Charles Deering, Bryan Lathrop, and others. In addition, the Mansfield-Whittemore-Crown collection (MWC), formed principally by Howard Mansfield during Whistler’s lifetime, augmented by Harris Whittemore, and now owned by the Arie and Ida Crown Memorial, is on long-term deposit with the Art Institute. Also on loan to the Art Institute are the A. Steven Crown collection (SC) and a group of lithographs from the Estate of Pauline K. Palmer (Palmer).\n\nGlasgow: The Hunterian Art Gallery at the University of Glasgow (HAG), as the beneficiary of two gifts (in 1935 and 1955) and a bequest (in 1958) from Whistler’s sister-in-law and executrix, Rosalind Birnie Philip, is a major center for the study of Whistler’s lithographs. The print collection was supplemented by gifts made to the university between 1939 and 1948 by Dr. James A. McCallum. The Hunterian has an extensive collection of lifetime impressions, as well as a comprehensive holding of posthumous impressions printed by the Goulding firm. Archival material and published editions of lithographs may be consulted in the Glasgow University Library (GUL).\n\nLondon: In 1905 T. R. Way donated 128 Whistler lithographs to the Department of Prints and Drawings of the British Museum (BM). An additional nineteen lithographs came to the museum in 1929, bequeathed by Whistler’s friend and patron, the painter Arthur H. Studd. The British Museum thus possesses an impressive array of lifetime impressions. Lithographs published in books and journals are found in the British Library (BL). The Whistler lithographs preserved in the Victoria &amp; Albert Museum (V&amp;A) and in the National Art Library (NAL) are also cited.\n\nWashington: There are several significant collections of Whistler lithographs in Washington, D.C. Charles Lang Freer’s collection of lithographs, many purchased directly from the artist, is housed at the Freer Gallery of Art, Smithsonian Institution (FGA). The collection of Whistler material in the Prints and Photographs Division of the Library of Congress has as its core the gift made in 1920 by Whistler’s early biographers Joseph Pennell and Elizabeth Robins Pennell (LC). The National Gallery of Art’s (NGA) Whistler holdings include a substantial collection of lithographs formed by Lessing J. Rosenwald and given to the museum in 1943.\n\nMany other public and private collections of Whistler lithographs were examined in the preparation of this catalogue. Impressions in these collections often proved crucial to the development of the conclusions presented here. It is hoped that the geographic range of the institutions listed in the Remarks sections will facilitate the interested reader’s examination of actual impressions. Two types of references are found in the Remarks sections. The first, indicated in the following alphabetical list, are abbreviated references to eleven institutions whose collections are catalogued comprehensively, although full physical data for each impression is not provided.\n\nAnn Arbor, UMMA: The University of Michigan Museum of Art, Ann Arbor\n\nBoston, BPL: Boston Public Library\n\nBoston, MFA: Museum of Fine Arts, Boston\n\nBrooklyn, TBM: The Brooklyn Museum of Art, Brooklyn, New York\n\nCambridge, Mass., FAM: Fogg Art Museum, Harvard University, Cambridge, Mass.\n\nCincinnati, CAM: Cincinnati Art Museum\n\nCleveland, CMA: The Cleveland Museum of Art\n\nNew Haven, YUAG: Yale University Art Gallery, New Haven\n\nNew York, MMA: The Metropolitan Museum of Art, New York\n\nNew York, NYPL: New York Public Library\n\nSan Francisco, AFGA: Achenbach Foundation for the Graphic Arts, San Francisco\n\nOther institutions and private collections are not catalogued comprehensively, but are referred to only in the following cases:\n\nif the impression is unique in some way (touched proofs and impressions with informative inscriptions, for example, are described);\n\nif impressions of a given subject or state are extremely rare (accessible alternatives to the four main cities are provided);\n\nif the entry concerns a color lithograph (all known impressions in public collections, and some in private collections, are recorded).\n\nThe physical description of each lifetime impression in the “core” collections (Chicago, Glasgow, London, and Washington, D.C.) includes paper color, type, and sheet size (in millimeters, height preceding width) for primary and, when applicable, secondary supports. Ink color for individual impressions is noted only when a single color was not used exclusively (see Ink Color [paras. 21–22]). Whistler’s butterfly signatures (see Signature [paras. 23–24]), relevant inscriptions by the artist and by others, and the existence of printed legends and blind stamps are noted. It should be emphasized that although Whistler often wrote numbers or titles on the rectos and versos of sheets, these inscriptions are not included here unless they provide alternate titles or serve, in the absence of a butterfly signature, to indicate that the impression was printed during the artist’s lifetime.\n\nAs is well known, Whistler printed his lithographs on a wide variety of old and new western papers, and on a number of different oriental papers of diverse weights and surface textures. These are often difficult to describe consistently due to their discoloration over time or alteration as a result of conservation treatment. The color cited here is the present color. The terms used to describe the various papers are defined and discussed fully by Harriet Stratis in “Whistler’s Papers: Their Appearance, Selection, and Use.”\n\nWhistler had some of his lithographs printed on very thin grayish ivory or grayish white papers of eastern origin commonly referred to as China or India papers. These thin sheets were run through the press together with larger, heavier plate papers. The two sheets adhered to one another under pressure during the printing process (the printed image not extending beyond the primary sheet), resulting in a laminate conventionally known as a chine collé or chine appliqué. Because these terms were never used by Whistler or his printers, a revised vocabulary is employed in the present catalogue.\n\nIt is now known that the thin, lightweight primary supports were not in fact invariably of Chinese origin: western machine-made wove papers of similar color and weight and fibrous cream Japanese papers were also employed, as well as those papers traditionally characterized as China or India. In this catalogue the word “chine” is used generically to describe the thin primary support, regardless of the origin of the paper, and the phrase “mounted on” refers to the process by which the chine is adhered to the heavier plate-paper secondary support. An example of the full citation form for such a print is as follows: “grayish ivory chine (118 × 76 mm) mounted on ivory plate paper (174 × 119 mm).” When the primary support is Japanese paper, the citation reads: “cream chine (Japanese paper, 118 × 76 mm) mounted on ivory plate paper (174 × 119 mm).”\n\nIllustrations of all states of each lithograph are included, supplemented in some cases with details and/or comparative illustrations of works in other media. Where full sheets are not shown, the attempt has been made to suggest the actual proportion of image to sheet.\n\nThe majority of the lithographs illustrated in this catalogue are housed at the Art Institute of Chicago. They have been captured by means of high-resolution digital photography, and then rendered in print as fine-screen reproductions. These methods of imaging and printing reveal the extremely subtle nuances of technique, texture, and tone that characterize Whistler’s lithographs.\n\n</section><section id=\"figures\"> fig. 1 Butterfly signatures, from left: reversed when printed, correctly oriented when printed, and individual graphite impression\n\nfig. 2 Lugt 406 stamp was meant to indicate a lifetime impression; Lugt 405 denotes a posthumous impression.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}