{
    "id": 6721,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6721",
    "title": "A Symphony with Many Notes: Rethinking Whistler's Approach to Media",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/51",
    "accession": "1938.1913",
    "generic_page_id": 32,
    "artwork_id": 29577,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> A Symphony with Many Notes: Rethinking Whistler's Approach to MediaStephanie L. StrotherIn March 1892, James McNeill Whistler was preparing a major retrospective exhibition of forty-three oil paintings for the Goupil Gallery in London (fig. 1). He had worked hard to secure loans of important works from every period of his career and had coordinated closely with the gallery’s manager, David Croal Thomson, in all of the necessary preparations. In many ways the project was a major success, solidifying the reputation of the fifty-seven-year-old American artist as one of the leading figures in the European art world. Yet on the eve of the show’s opening, Whistler downplayed its significance. When asked by a journalist for the Illustrated London News whether the exhibition, entitled Nocturnes, Marines, and Chevalet Pieces, should be considered a representative selection of his works, the artist emphatically responded, “Not at all.” Whistler went on to explain that the show included “no etchings, no lithographs, no water-colours, no pastels; without examples of these no exhibition could be said to represent my work.” This was a bold and surprising statement, given the exalted position that oil painting held in the media-based valuations of art that predominated in the nineteenth century. Whistler was well known for his tendency toward hyperbole, so his words should not always be accepted at face value. In this case, however, they are borne out by the material evidence of his artistic practice. As such, they are worthy of further consideration, offering insight into his aesthetic priorities.\n\nMuch as he once observed that a symphony necessarily contained more than one musical note, Whistler’s art was fundamentally concerned with harnessing the expressive potential of a wide range of media. Throughout his career, and especially from 1879 onward, he frequently alternated between brush and burin, crayon and wash, pastel and watercolor, when exploring his chosen subjects, (fig. 2). Techniques and formal approaches employed in one medium regularly intersected with his work in another, blurring the boundaries between them and in the process articulating a remarkably cohesive artistic vision. Indeed, contemporary critics, though they tended to focus their attention on his best-known works in oil painting and etching, were quick to identify a unified aesthetic as one of the defining characteristics of Whistler’s oeuvre. As the art critic Théodore Duret remarked in 1888, every project the artist undertook, whether large or small, bore “the stamp of his personality.”\n\nYet upon his death in 1903, the public recognition of Whistler’s artistic accomplishments had consolidated into a few discrete areas of his practice, echoing the critical appraisal that had persisted during his lifetime. Written remembrances of the artist flooded the British, French, and American presses in the days after his death, recognizing that Whistler’s work had earned him a place “in the ranks of the world’s great artists,” as the front page of the New York Times proclaimed. When enumerating Whistler’s achievements, the vast majority of these obituaries focused exclusively on his Nocturne paintings, his full-length oil portraits, and his etchings. Individual opinions varied, but the consensus among his eulogists clearly indicated that his legacy rested on these works. Few made more than a passing reference to his lithographs, drawings, watercolors, or his designs for exhibitions, books, home interiors, and decorative objects. Though more recent scholars have justly shed light on these other important aspects of Whistler’s creative output, the emphasis on his oil paintings and etchings has endured. With the exception of a few especially familiar works such as the dining room of Frederick Leyland’s London home, Harmony in Blue and Gold: The Peacock Room (see cat. 48), his fame today still hinges largely on his work as an oil painter and an etcher.\n\nIn some ways, the sustained focus on Whistler’s large oil paintings and etchings is unsurprising. Whistler began working seriously in these media early in his career; consequently, these were the types of art that he exhibited most often and most widely in his lifetime, and that received the greatest public attention. The long-standing academic hierarchy that persisted well into the nineteenth century dictated the relative importance of different art forms and informed their public reception, with the finished exhibition oil painting occupying the first rank. The etching revivals of England and France in the 1860s raised that medium’s status, situating it as an autographic and “masculine” art worthy of the commitment of professional artists along with serious critical appraisal. By contrast, many writers and artists denigratingly associated pastel drawing with amateur and female practitioners, and regarded lithography as solely a commercial medium, a view that would endure for several more decades.\n\nParticularly toward the end of the century, however, artists such as Whistler increasingly challenged such rankings and artificial divisions among media. A narrow, hierarchical view of his work becomes even more problematic considering that in the last twenty years of his life—roughly half of his career—he produced many new works in pastel, lithography, and watercolor that he considered coequal to his etchings and oil paintings. He also extended his practice into book design and continued to develop his conceptions of exhibition design. Moreover, his production in uncommissioned oil paintings during this period shifted away from the large scale of earlier works to small oils on panel. In fact, the average size of Whistler’s oil landscapes contracted by 90 percent after his year in Venice, 1879–80, and the scale of his projects in all media converged in the early 1880s, signaling a dramatic change in the focus of his art. Despite this full engagement with small formats and varied media, which persisted for the remainder of his career, most of his appraisers have historically ignored this revolutionary aspect of his output.\n\nIn privileging some art forms over others, writers on Whistler in 1903 consciously or unconsciously reiterated ingrained material hierarchies. Even those that moved beyond the paintings and etchings generally considered the artist’s work in one medium separately from his work in others. This well-worn media isolationism continues in contemporary Whistler scholarship and is compounded by a general bias toward works produced in the earlier parts of an artist’s career. Because the multifarious character of Whistler’s working methods intensified in the second half of his career, the interdisciplinary tendencies in his oeuvre, especially during this later period, remain underscrutinized and underacknowledged.\n\nThe catholic tastes of collectors like Walter and Kate Brewster, Charles Deering, and Bryan Lathrop, whose donations in the early twentieth century formed the backbone of the Art Institute of Chicago’s Whistler collection, have resulted in a wide-ranging assemblage of the artist’s work both in terms of media and time span. The museum’s collection contains just one Nocturne (cat. 16) and one full-length portrait (cat. 35) in oil. The bulk of its holdings is instead made up of more modest-scaled works over which Whistler labored no less fastidiously. This varied group of objects, strengthened in the twenty-first century by the gifts of other generous donors including the Crown family, Meg and Mark Hausberg, and Arthur MacDougall Wood, demonstrates the deep currents of material diversity and shared aesthetic priorities that run through the artist’s oeuvre. This essay seeks to restore the importance of the intermedial nature of Whistler’s practice through the lens of the Art Institute’s collection of his work, in tandem with a consideration of his solo exhibitions in the 1870s and 1880s. In doing so, it both acknowledges the way the artist himself regarded his aesthetic project and highlights a crucial aspect of his artistic legacy.\n\nWhistler’s tendency to explore various subjects and formal techniques across media emerged in the beginning stages of his artistic development. Early examples of his work in the Art Institute’s collection reveal the different ways in which an intermedial approach underpinned these formative projects. The mid-1850s drawing Scene from Bohemian Life (cat. 6) closely corresponds to a lithograph from roughly the same period, Engaged Man Sings . . . “Dearest Wilt Thou Then As Now?” (fig. 3, [C 1]). The works’ shared circular formats are an obvious structural similarity, as is their common use of chiaroscuro effects and dense, zigzagging scribbled lines to evoke their environs. In both cases, Whistler rendered some forms in minute, volumetric detail and left others as sketchy, two-dimensional suggestions. This deliberately uneven treatment gives the two images a sense of spontaneity that accords with the artist’s romanticized depictions of the carefree bohemian lifestyle. Moreover, their subject matters echo the popular illustrations of the day that served as a mutual source of inspiration. Though youthful attempts, both are finished works in their own right, indicating the height of the artist’s abilities in drawing and lithography at this stage in his development. These two media are intuitively paired, since the process and tools used to draw an image on lithographic stone or transfer paper are very similar to those used to draw on regular paper. With the print the young artist was challenged to find a way to create a wide span of light and dark shades while relying solely on lithographic crayon, whereas in the drawing he was free to combine pen, ink, pencil, and wash to achieve the same effect. In the drawing, the challenge would instead have been to find a way to evoke the rich, dense shadows of a nighttime interior that were so much more easily rendered with a greasy lithographic crayon than with the harder-edged line of a pen. Whistler was just embarking on his artistic training, and thus these early experiments in related disciplines were instructive. Working across them in this way allowed him greater freedom to explore his subjects and materials, as well as to elicit a broader range of effects in both without losing sight of his artistic objectives.\n\nWhistler’s style in other types of printmaking could also relate to his drawing techniques. In the mid-1870s he used a drawn sketch, At the Piano (cat. 17), as a preparatory study for a drypoint, The Piano (fig. 4, [L 143]). It was not unusual for Whistler to make preliminary drawings before undertaking prints, but what is extraordinary about this pairing is the very direct way Whistler translated the charcoal line used for the study into the drypoint technique employed for the print. The soft textural quality of the black charcoal in the drawing is richly evoked by the thick burr of the printed line, creating a similarly velvety appearance. Whistler also managed to transcribe the sketchy, spontaneous look of the drawn line into the meticulous drypoint process, especially in the overlapping and zigzagging passages used to describe the skirt of the dress. Additionally, Whistler’s use of the lavis (or open bite) technique when etching the plate resulted in thin washes of ink in some parts of the image, such as the areas behind the model’s head, torso, and skirt. These light tonal passages simulate the smudgy nature of the charcoal medium, which, in the drawing, resulted in several incidental markings around the figure. It seems that Whistler was so satisfied with the appearance of the charcoal drawing that he specifically selected a print medium that would allow him to capture some of its visual effects. It was not uncommon for artists at the time to use a print technique such as etching to reproduce drawings or paintings. From the very beginning of his engagement with etching, however, Whistler had employed it as an autographic rather than reproductive medium. Despite the significant overlaps, the printed image is by no means an undeviating copy of the drawn one. Instead, the artist allowed the particular formal qualities he clearly appreciated in one to inform the other. Thus, with Whistler it is a matter of inspiration, not replication.\n\nWhistler’s early interests could just as readily bridge his activities in painting with those in etching or drawing. In the mid-1860s, he completed a series of etchings and paintings that captured the daily activities along the Thames River in London. The artist made use of similar subjects and locales for his pictures in both media. In a painting and a print of the Battersea neighborhood (cat. 7 and fig. 5, [L 77]), layers of different types of industry build upon one another in the fore-, middle-, and backgrounds. The distanced views offered by their high vantage points render both scenes aestheticized impressions of the urban milieu rather than detailed recordings of human activity, evidence of Whistler’s growing preoccupation with his pictures’ formal relationships instead of their narrative elements. Though no viewer would confuse one work with the other, they bear evidence of the same hand in the slashing diagonal strokes of both the paintbrush and the etching needle that are used to describe the wispy, insubstantial clouds in the London sky; the long horizontal lines employed for the bodies of boats; and the long vertical and diagonal lines used to compose unfurled sails.\n\nFor a period in the 1870s, Whistler sketched his self-portrait every evening before bed. One drawing in the museum’s collection that was likely part of this informal project (cat. 13) invites comparison with a painted portrait of the artist’s brother, William McNeill Whistler, from the same period (cat. 12). Both figures are shown in three-quarter profile, with the area around the head in the upper left corner given the most in-depth and precise treatment. Toward the bottom right of both compositions, the energetic, increasingly irregular strokes of paint and charcoal used for the torsos trail off into faint scribbles. Parts of the brown paper and brown painted backgrounds show through in and around the figures, effectively merging human forms and space into a single plane. Though rendered in different media, their compositions and handling reveal striking similarities.\n\nUp to this point in his career, Whistler had publicly exhibited oil paintings and etchings almost exclusively, and thus it is logical that his reputation through the mid-1870s rested primarily on his work in these two media. These early examples, however, attest to the emergence of a decidedly holistic approach, in which he used each aspect of his practice to develop and refine a coherent sense of style. While in this early period he may well have been motivated to work across media principally as a matter of experimentation, he would soon invoke this feature of his work as a unique selling point when he had the opportunity to exert full creative control over an exhibition of his art.\n\nThis opportunity presented itself in 1874, when Whistler mounted his first retrospective solo exhibition in a rented gallery space in Pall Mall, London. Several recent antecedents would have served as models for the young artist, among them the solo retrospectives organized in Paris in 1867 by Gustave Courbet, Whistler’s early mentor, and Édouard Manet, whom Whistler also knew personally. As listed in the accompanying catalogue, Courbet’s exhibition featured 115 objects, including 110 oil paintings, three drawings, and two sculptures; Manet’s assembled works comprised fifty-three oil paintings and three etchings, all three of which were reproductions of oil paintings. Whistler might well have also looked to his friend Ford Madox Brown’s solo show in London two years earlier. Brown exhibited drawings and designs for decorative objects alongside his paintings, but the obvious centerpiece of the presentation was his large masterpiece in oil, Work (1852–63; Manchester Art Gallery). The show’s title openly proclaimed its emphasis on the English artist’s accomplishments in oil: The Exhibition of “Work,” and Other Paintings. The contents and emphases of this trio of exhibitions make clear that all three men were interested in positioning themselves first and foremost as oil painters, a designation that signified the highest level of artistic prestige since at least the founding of the French Académie Royale de Peinture et de Sculpture in 1648.\n\nIn striking contrast, Whistler’s 1874 presentation—simply titled Mr. Whistler’s Exhibition—placed no such stress on any one picture or medium (fig. 6). Of the one hundred works in the show, the catalogue lists only thirteen oil paintings. Fifty etchings and drypoints comprise roughly half of the list, while the other thirty-seven works—more than one third of the show’s contents—consisted of drawings, including designs for clothing and decorative objects, and one painted screen. Notably, this group is almost evenly divided between works in color (the paintings, the screen, and most of the drawings) and works in black and white (the prints and some of the drawings). Whistler hung all the pictures together on the gallery walls, with an upper tier of prints, a lower tier of drawings, and the paintings interspersed above them at intervals around the room. This mixing of media in one gallery was unusual at the time. The annual exhibitions at the Royal Academy in London tended to separate works of different media into discrete galleries, a practice also followed by the more progressive Grosvenor Gallery, founded in 1877 (see fig. 7). Even when the Dudley Gallery mounted its groundbreaking “Black and White” exhibitions in the 1870s, it maintained the custom of hanging the prints apart from the drawings. The gallery held separate exhibitions for oil paintings and watercolors, thus dividing its showings of media in black and white and media in color.\n\nWhistler’s at-times-crippling perfectionism frequently hindered his ability to complete large-scale oil-painting projects, and this may be one reason why he showed only thirteen at his 1874 retrospective. By selecting a representative group of works in different media and hanging them all together in close proximity, however, Whistler chose to cast himself not strictly as a painter, but as a versatile artist with an impressively wide range that could extend to many different types of projects or commissions (and that could thus also appeal to a broad range of patrons). This diverse array of media, shown together in such an unconventional fashion, would have immediately signaled to attendees that a different kind of self-fashioning was taking place here than at Courbet’s, Manet’s, or Brown’s showings, predicated on the notion that Whistler’s reputation as an artist should rest not on his abilities in any one art form but in the refined aesthetic sensibility that seemed to permeate them all. In this sense the juxtaposition of finished paintings, prints, and a painted screen alongside oil sketches, drawings, and designs for paintings, clothing, and decorative objects served to demonstrate that, in Whistler’s hands, any undertaking—large or small—could rise to the highest level of fine art. This, in turn, meant that Whistler believed every object was also potentially marketable as such—the first glimmer of a commercial strategy the artist would progressively adopt in later years. Whistler’s unifying concept carried over into every aspect of the exhibition’s design. He painted the walls in shades of brown, pink, gray, and white; illuminated the room with soft lighting; and meticulously decorated the space with carefully selected furniture, decorative objects, and plants. Together with his picture-hanging strategy, this arrangement created what Robin Spencer describes as a “unity of color and alternating visual rhythm” that suffused the entire gallery space. Its tasteful elegance was almost universally admired by visitors and became a major focus of attention in the exhibition reviews.\n\nAs one art critic observed, Whistler’s decorative program in the gallery’s interior succeeded in establishing a kind of visual synthesis among the artworks: “The visitor is struck, on entering the gallery, with a curious sense of harmony and fitness pervading it, and is more interested, perhaps, in the general effect than in any one artwork.” By deemphasizing individual works and instead foregrounding the underlying coherence of the whole, the gallery installation compelled viewers to notice the similarities among the works on display rather than their differences. As another critic wrote: “From the largest to the smallest specimen exhibited here, there is no single one in which we cannot perceive a certain artistic value, something of particular effect that the artist has seized in nature and fixed in his work in such a way that we recognize the presence of distinct motive and meaning.” Whistler’s gallery design encouraged the public to regard his work not as a sum of discrete types, sets, or series, but as an organic whole aspiring to the same aesthetic goals. Sidney Colvin, writing for the Academy, acknowledged this radical strategy somewhat disapprovingly when he collectively deemed the art on display “a product both refined and artistic, but carrying refinement to a pitch almost sensational, and pushing a single artistic principle to the verge of affectation.” At the same time Colvin, echoing several other reviewers, also commented somewhat contradictorily that Whistler’s art was seen to better advantage and its underlying values became clearer when gathered together in a group and shown apart from other artists’ work. Whistler’s decision to exhibit his work en masse magnified the shared stylistic qualities among the individual pieces. Colvin saw this, for better or for worse, as compounding the individual works’ apparent defects as well as their strengths. By presenting his work in this way, Whistler was in a sense staking his public success on the wholesale acceptance or rejection of his art. It is, therefore, especially telling that most of the critics, if they did take notice of specific works in their reviews, still invariably tended to focus on Whistler’s oil paintings. Though many of these same critics perceived the underlying continuities in Whistler’s work, they were not yet willing to follow the mixed-media thrust of his exhibition to its logical conclusion. Whistler’s strategy to differentiate himself from his peers in this manner was evidently at best a limited success.\n\nFive years after his 1874 retrospective, Whistler departed London for Venice under a cloud of scandal following his libel lawsuit against John Ruskin and the ensuing bankruptcy that had forced the sale of his house and many of his possessions. Revenue from his work was low, but his reputation as an etcher was still high; this made it possible for him to secure a commission from London’s Fine Art Society to produce a new series of prints of the Italian city. The unusually frigid winter weather he encountered shortly after his arrival, however, made it impossible for him to hold the cold metal etching plates and tools while working outdoors. Whistler’s inherent flexibility in his approach to his art—engendered by his interdisciplinary working methods—proved especially advantageous in these circumstances, prompting the artist to throw himself into drawing in pastel. During his Venetian sojourn, he also made other types of drawings, along with a few watercolors and oil paintings, but he found the pastel medium especially conducive to capturing the meditative vignettes and unassuming spaces of everyday Venetian life that he took as his subjects. Even as the weather warmed and he returned to etching, he continued to work on the pastel drawings, eventually completing around one hundred of them. The Art Institute’s collection includes a superb example, Corte del Paradiso (cat. 22), in which the courtyard of a typical Venetian backstreet is distilled into a rhythmic interplay of line and flat planes of color. Individual details and human figures are subordinated to the pictorial unity of the whole, and the warm brown tone and rough texture of the paper support, much of which is left visible, become important components of the composition’s harmonizing visual effect. Whistler drew the majority of the pastels on this type of brown paper, which appealed to him for these distinctive surface qualities.\n\nThe restrained style of these drawings is strikingly different from the thickly applied and blended appearance of more traditional pastel work, which was predominantly reserved for portraiture (fig. 8). Even compared to Boulevard Rochechouart (fig. 9), a decidedly avant-garde pastel cityscape by Camille Pissarro completed the same year, the Venetian courtyard of Whistler’s Corte del Paradiso appears distinctly more abstract, with its flattened pictorial space and highly selective inclusion of color. A closer stylistic corollary to Whistler’s Venice works can be found in the land- and seascapes of French artist Eugène Boudin (fig. 10), whose dramatic studies of skies were praised by the influential French writer Charles Baudelaire and emulated by Claude Monet and other Impressionists (fig. 11). The pastel medium was popular in France but had not yet shed its connotations of amateurism in England, which is where Whistler planned to exhibit and sell his Venice series. With a few exceptions, at least one of which he included in his 1874 exhibition, Whistler had himself generally not used pastel for land- or cityscapes prior to Venice but rather, following the custom among professional English artists, only for sketches and studies of figures (cat. 10, cat. 14, and cat. 18). Although Whistler had derived great satisfaction from these types of figure drawings and exhibited a number of them in 1874, he had not previously conceived of them as finished works in their own right but rather as studies for other pictures. His choice of pastel for his Venice scenes was therefore especially unusual both in terms of his own practice and by the standards of English artistic convention, and his unorthodox stylistic approach made the results all the more striking. Whistler was delighted with his work, boastfully pronouncing the drawings “complete beauties!—and something so new in Art that every body’s mouth will I feel pretty soon water.” Just as importantly for the impecunious artist, he predicted that they would be “irresistable [sic] to buyers” and insisted that they “will sell—I don’t see how they can help it.”\n\nWhistler’s Venice etchings embrace many of the same pictorial values as his pastels. Like the pastels, the etchings largely depict ordinary scenes of Venetian life, portraying their intimacy in a spare manner that is far more suggestive and abstract than his earlier work in the medium. This drew scorn from conservative viewers, who favored the higher degree of linear detail typical of a more traditional approach to etching. Whistler’s minimal etched lines left large sections of unmarked plate. In these areas the artist selectively added passages of ink tone to further define his compositions, employing the then-controversial “artistic printing” technique. Using this printing method, he selectively wiped the etching plate after it was inked to leave behind a dark film on some areas of the surface, which would then be transferred to the paper when printed. This allowed him to create unique impressions of a print, transforming a reproductive medium into something more akin to the individual nature of a pastel drawing (or indeed of a painting) (fig. 12, fig. 13, fig. 14; [K 202]). Whistler later compared this new approach with the methods he had employed in his earlier “Thames Set” of etchings. Of the previous work he stated, “There you have the crude and hard detail of the beginner—all is sacrificed to exactitude of outline.” By contrast, his later methods were the result of “the craving of the artist for form and colour.” For Whistler, as his etchings became more “artistic,” their visual effect more closely resembled his work in other media. As with the pastels, he further controlled the pictures’ appearance by selecting the printing papers based on tone and texture. Whistler specifically sought out old Dutch, Japanese, and Venetian papers for the Venice etchings. He preferred them because of their warm, golden tone. They also had a unique surface topography that only age could produce, and that allowed the ink to better soak into the fibers than other types of paper. In addition, the artist was known to give a “satiny sheen” to the surface of his prints by heating the copper etching plate prior to making an impression. Thus, the effects Whistler sought in his Venice pastels and etchings intersected in numerous ways, resulting in a body of work that shared many important aesthetic and stylistic similarities.\n\nThough Whistler’s etchings and pastel drawings of Venice cityscapes moved his work in both media into new terrain, the artist acknowledged that they grew directly out of earlier practices. His outdoor subject matter, combined with his emphasis on the works’ formal properties—especially their tonal harmonies, attention to surface, reductive handling, deliberate lack of narrative detail, and overriding concern with the total visual effect rather than individual elements—all relate them especially closely to his painted Nocturnes of the 1870s (see cat. 16). Yet when they made their public debut in the early part of that decade, the Nocturnes had initially met with an uneven critical reception and limited financial success. Likewise, when Whistler exhibited his Venice etchings at the Fine Art Society in London in 1880 and 1883, their experimental style provoked negative reactions from a number of critics and did not attract many buyers. The Venice pastels, by contrast, were a much more immediate triumph in both respects. When Whistler exhibited a selection of them at the Fine Art Society in 1881—a much riskier venture than showing his etchings, given pastel’s perceived lower status as an “amateur” medium in England—they were widely admired by critics and generated substantial profits. Whistler’s unconventional style may have been more readily accepted in pastel than in oil painting or etching because, as an underappreciated and unpopular medium in England, it was less burdened by the weight of established artistic conventions governing its use and presentation. With the pastels Whistler evidently also tapped into a growing middle-class market for more affordable, smaller-scale works of art suitable for domestic interiors.\n\nAs was often the case with Whistler, aesthetic and commercial aims went hand in hand. The success of the pastels seems to have convinced him—to an even greater degree than his earlier endeavors—that his artistic sensibilities could be applied to any work, regardless of size, subject, or medium, to produce finished exhibition pictures that were both immensely gratifying expressions of his creative vision and also appealing to buyers. Indeed, Whistler’s time in Venice proved transformative in this regard, dramatically shifting his output for the rest of his life in the direction of smaller works on the scale of his Venice pastels and etchings, in addition to works in a wider array of media.\n\nUpon his return from Venice, Whistler made his first serious forays into watercolor, enthusiastically took up small-scale oil painting on panel, and, toward the end of the decade, developed a renewed—and his first truly sustained—interest in lithography. In the following decade, he also expanded his creative activities into book design (cats. 28–30 and cats. 40–47), building on a model he had previously developed for pamphlets and exhibition catalogues. These last decades of Whistler’s life were prolific; in 1893 alone, for instance, the year he undertook his last Nocturne-sized oil seascape (Violet and Silver—The Deep Sea, cat. 34), he completed sixty-six new works in total, comprising twenty-three lithographs, sixteen etchings, thirteen pastels, eight watercolors, and six oil paintings. The majority of his production constituted works that were smaller than a foot in length or height. Significantly, for every major theme he turned to during this period, he created finished exhibition pictures in more than one medium.\n\nThe Art Institute’s collection includes several examples of these late projects, in which Whistler continued to elaborate his sketchy and economical style. A seascape from one of the artist’s many visits to oceanside resort towns, Coast Scene, Bathers (cat. 27) transposes the plein air method of working on-site that he had long employed for his etching and sketching, and had exploited to great effect in Venice, into his oil-painting practice. At the same time that Whistler ventured into small-scale oil painting of this kind, he also tackled the same subjects in watercolor, as in Beach Scene (fig. 15; [M 1025]). In both the oil painting and the watercolor, the bustling activity of the Dieppe beach is evoked by figures rendered in energetic daubs of concentrated color. Like notes on a musical staff, these figures punctuate the flat, horizontal sweeps of the brush that define the surrounding geography of sky, sea, and sand. David Park Curry has observed that the horizontal bands of color Whistler used to define the spaces of such seascapes have much in common with his designs for interiors (see fig. 16, [M 489]). As Curry writes, these areas of aesthetic overlap reveal the “consistent design sensibility [Whistler] applied to a flat surface, whatever its size or purpose.”\n\nWhistler concurrently embarked on a series of cityscapes depicting the various shop fronts he encountered in London and on his travels through Europe. In watercolors such as Chelsea Shop (cat. 39), as well as in oils on panel, etchings, and lithographs (fig. 17, [YMSM 375]; fig. 18, [K 259]; fig. 19, [Way 106]), these self-contained views offer selective meditations on the geometry of the urban environment and fleeting impressions of the anonymous figures passing through it. As Lee Glazer, Emily Jacobson, and Blythe McCarthy have convincingly argued, Whistler’s watercolor practice related to his oil painting, etching, and pastel-drawing techniques. Though the artist’s first sustained engagement with the medium did not begin until the 1880s, he had already approached his earlier Nocturnes in oil in a manner akin to watercolor by thinning his paint to produce a fluid medium that he washed on canvas in thin layers. When he turned to watercolor, he chose paper supports with as much concern for their unique surface qualities as those he selected for his etchings and pastels. He even sometimes abraded their surfaces to make them more textured, as he had done with the canvases of his oil paintings. Also similar to his work in oil, he often mixed a set amount of basic pigments together in varying quantities to create the palette for his watercolors, thereby ensuring tonal unity throughout their compositions. This is not so different from the effect of his Venice pastels, where a limited number of colors are woven throughout the image to create a cohesive visual whole. In short, the artist applied the knowledge and refined aesthetic sensibility he had gathered from his work in other media as he experimented with new materials.\n\nWhistler’s explorations of human subjects in this later period were as varied in their media as his sea-, land-, and cityscapes. Though he did continue to accept commissions for full-sized portraits (cat. 35), he also completed many small lithographic full-length portraits (fig. 20, [Way 66]; fig. 21, [Way 75]; fig. 22, [Way 110]). Study for Portrait of Thomas Way (cat. 38) is a study for one such portrait, and H. C. Pollitt (cat. 37) is a rare surviving example of an untransferred lithograph drawn on transfer paper that did not meet the artist’s exacting standards. During this time, Whistler also undertook a number of small half-length portraits on panel or canvas, including a sympathetic oil on panel, Study of a Girl's Head and Shoulders (cat. 36). The painting’s delicate and sketchy facture, which leaves areas of its gray preparatory layer and black charcoal–like underdrawing exposed, combines the energetic spontaneity of earlier efforts (see cat. 12 and cat. 13) with the total command of materials that is unsurpassed in the late works. Pictures like this often feature anonymous models the artist encountered by chance. Beginning in the 1880s, he also enthusiastically revisited a favorite motif with new points of emphasis: capturing the movements and poses of hired models in his studio. He explored this theme in chalk and pastel drawings, watercolors, oils, and lithographs, and sometimes in combinations of these materials (fig. 23, [M 1076]; fig. 24, [M 1068]; fig. 25, [YMSM 495]; fig. 26, [Way 30]). Green and Blue: The Dancer and The Little Blue Cap (cats. 31–32) both feature transparent and opaque watercolor over visible outlines drawn in black chalk or charcoal. As with Whistler’s late works in other subjects, they are sophisticated ruminations on the pure aesthetics of form and tone. Though not as well represented in the museum’s collection, his domestic scenes in watercolor, oil on panel, and lithography from this period are equally meditative and subtle (fig. 27, [M 897]; fig. 28, [YMSM 254]; fig. 29, [Way 64]). Thus, these small works in varied media came to dominate every aspect of Whistler’s practice. They evidently satisfied him aesthetically while offering promising financial returns, appealing to the same types of buyers who had eagerly acquired his Venice drawings. As he wrote in 1884 during a productive trip to St. Ives in Cornwall, “I have plenty of amazing little beauties—new game!—that will bring golden ducats—like the pastels.”\n\nWhistler exhibited his small works in many venues across Europe, most notably in several solo shows in London in the 1880s. Dedicated presentations in 1880, 1881, and 1883 of the Venice etchings and pastels were followed by an 1884 exhibition combining his watercolors, small oils on panel, and pastel drawings, and an 1886 show that featured works in these last three media as well as pencil and pen-and-ink drawings. The sheer number of solo exhibitions Whistler devoted to these works is itself a meaningful indication of his sense of their artistic and commercial importance within his oeuvre. The manner in which he presented them also underscored their significance. In each instance, he built on the display techniques he had developed in his first retrospective of 1874, choosing color schemes for the walls and décor that harmonized with the pictures on display and arranging them together on the walls in sympathetic groupings (fig. 30). By the time of the 1883 etchings show, Whistler had begun to identify these increasingly elaborate decorative ensembles in white and yellow, light pink and gray, and brown and gold as “arrangements.” This followed a titling system the artist had initiated in the 1870s and continued for the remainder of his career, in which he designated many of his artistic projects, regardless of medium, with titles drawn from musical nomenclature such as “arrangement,” “harmony,” “variation,” “nocturne,” “scherzo,” and “note.” For works in color, one or two predominant tones in the composition also commonly featured in the titles (Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy [cat. 35]).\n\nTo some these installations seemed effete, including, notably, Pissarro, who labeled Whistler’s elaborate staging a gimmick (“puffisme”) in a letter to his son. The gallery designs of the 1880s, however, served an important purpose for Whistler. Aside from being works of art in themselves, their sophisticated color harmonies and musically inspired titles presented to the public an aesthetic “package” that helped connect the exhibitions and the pictures contained within them to his larger body of work. By emphasizing the all-encompassing nature of his aesthetic sensibilities, the exhibitions’ décors contributed to a sense—derived and amplified from his first retrospective—that the formal values demonstrated in the works on display and reiterated in the surrounding space were the most important measures of their high artistic and financial value. Whistler seems to have correctly predicted that considerations of their media and small scale would only exacerbate the issue of finish that had long been attached to his work, especially when it came to his works in materials like pastel or oil on small panel that had conventionally been used for sketches and studies. Indeed, conservative commentators routinely labeled these late pictures as “mere memoranda . . . such as other artists retain in their studios for reference.” For this reason, in the catalogue for his 1884 exhibition Whistler included a preface (which he titled “l’Envoie”) that laid out a series of artistic propositions questioning traditional conceptions of “finish” (fig. 31). The gallery installations were equally intended to sway the public to his line of reasoning. They made the visual argument that, whatever his detractors might think, the displayed works in all media should be understood as serious, finished works of art.\n\nThe gallery designs of the 1880s also served, as in his first retrospective in 1874, to create an impression of unifying visual coherence among the works on display. This was especially important when it came to the mixed-media exhibitions of 1884 and 1886. Whistler had displayed works of different media side by side in 1874, but, as Lynne Bell has pointed out, this amalgamation of various media into one gallery was still unusual in the London art world a decade later. For the three shows of the Venice works, he had begun designing identical frames for all the pictures on view. With his first show at Dowdeswell’s in 1884, he established further visual continuity by introducing a standardized width of molding for the frames of most of the works regardless of their differing dimensions or media. The works’ titles, many of which also followed his musical and two-color naming system, performed a similar equalizing function. In an exhibition catalogue, this titling immediately signaled a connection between the works on display and the artist’s greater oeuvre. Whereas in 1874 Whistler had grouped and separated the lists of works in his exhibition catalogue by medium, making at least a superficial nod to existing hierarchies, by the time of his exhibitions at Dowdeswell’s, pictures in different media were listed together, with materials usually given in parentheses after their title (fig. 32). This more integrated relationship among the works on the printed page was also reflected in the prices. Grischka Petri’s analysis of Whistler’s pricing has shown that those for individual pictures in the 1886 show were dictated not by medium but by the relative artistic value placed on them by Whistler himself. Thus, the two most expensive works in the exhibition, at 120 guineas, were both pastels, while the next most costly tier of 100 guineas included pastels, watercolors, and an oil painting. The three least expensive works in the show, at 10–18 guineas each, were a pen-and-ink drawing and two watercolors. This pricing policy underscored the fact that, in the artist’s eyes, it was the work itself—not the medium—that determined the value. Whistler also routinely asked prices for his late works that were higher than usual for their respective media and small sizes. The pictures exhibited in 1884, for instance, were priced at what the artist’s acolyte Mortimer Menpes described as “fabulous sums” that, to outsiders, “seemed ridiculously extravagant.”\n\nAlong with the gallery designs, these other aspects of Whistler’s presentation, titling, framing, and pricing of his works collectively signaled that customary divisions among media did not apply to his oeuvre and that the pictures should be judged (and judged highly) solely on their aesthetic qualities. Together, these aspects of his artistic enterprise also attested to Whistler’s ever-growing confidence in these small works. However, it was imperative from a financial standpoint that he convince others to see his art in the same way he did. The poor sales that ultimately resulted from all of these exhibitions except for the presentation of the Venice pastels may suggest that his success was limited in this regard, although these lackluster financial returns were also presumably due in part to a general decline in the English art market at this time. Fortunately for the artist, the works continued to sell after the close of the exhibitions. Their more robust private sales were no doubt bolstered by the fact that Whistler readily offered discounted prices to those who were, in his words, “boldly grappling with my advanced art.”\n\nAfter the 1880s, the rate at which Whistler mounted solo exhibitions of his work slowed dramatically, but he still continued to make small works in varied media and to exhibit them across Europe and America for the rest of his career. With time and wider public exposure, they increasingly attracted collectors. Reprises of the 1883 Venice etchings show at venues in several American cities beginning in the autumn of that year and of the 1884 and 1886 “Notes”—“Harmonies”—“Nocturnes” mixed-media shows at Wunderlich’s Gallery in New York in 1889—in both cases complete with Whistlerian interiors designed with recommendations from the artist and overseen by Wunderlich’s gallery representative Edward Guthrie Kennedy—helped bring the late small works to the attention of American buyers. As Lee Glazer has shown, the success of these exhibitions galvanized the market for Whistler’s work among American collectors, which, in turn, helped give rise to greater demand for full-length oil portraits and higher resale prices for large oil paintings from earlier in his career. His late small works of art in all media, in other words, played a key role in securing his position—as his New York Times obituary would later pronounce—“in the ranks of the world’s great artists.” With all this in mind, it is understandable that by the time of his oil-paintings exhibition at the Goupil Gallery in 1892, Whistler was anxious to stress that a true representation of his work must include not only oils, but also etchings, lithographs, watercolors, and pastels. Indeed, following Glazer’s assessment, Whistler may well have intended the 1892 show to be a summation of sorts, connecting the large oils from the first half of his career to his multifarious projects of the 1880s. This, too, may provide an explanation for Whistler’s sudden rejection of the elaborate color harmonies of earlier gallery designs in favor of a dramatically starker treatment for the 1892 installation. None of the paintings on display at Goupil’s were for sale; as such, he may not have wanted to risk upstaging his small works in other media and undercutting their perceived importance and market value by comparison with the more physically impressive oils, especially given the intractable public perception that larger works generally carried greater significance. An exhibition of seventy-five lithographs organized by the Fine Art Society in 1895 was Whistler’s last large solo show; possibly due to his wife’s deteriorating health, he was less involved in the décor than he had been for previous London installations.\n\nAmid the 1878 trial that resulted from his lawsuit against Ruskin, Whistler famously contended that the real value of a work of art lay not in the hours of physical labor expended in its production, but in the time leading up to its creation the artist spent learning and refining his craft. As Whistler expressed it, his art was the product of “the knowledge I have gained in the work of a lifetime.” By this measure, his late small works are his most valuable contributions, distilling as they do a long career spent refining his aesthetic priorities. Among these priorities, which grew only more important to him over time, was the balancing of continuity and innovation across diverse media. Joining the artist’s universal love of surface and nuanced tonal relationships with a delicate, reductive, and subtly expressive style, these works nevertheless also celebrate the unique properties of the materials in which they are made. Even among these late projects, a viewer would almost never mistake one type of artwork for another—a pastel for an oil painting, for example, or an etching for a pen-and-ink drawing. Rather, in their complex blending of old and new strategies, techniques, and ways of seeing, their varied forms reflect, diamond-like, the many facets of that knowledge of a lifetime.\n\nWhistler was not the only artist or thinker in the second half of the nineteenth century to reenvision the role that a wider array of media could play in his formulation of “fine art.” In both England and France, the two countries he most considered home, other prominent artists such as Edward Burne-Jones, Edgar Degas, and Paul Gauguin also embraced a more diverse range of materials in their work, calling into question the rigid hierarchies that had traditionally separated them. Yet through his many public presentations, Whistler went further than most other artists at the time in actively urging the public to see art in a new way as well. His bold exhibitions and increasingly varied oeuvre offered his viewers an alternative model for what the products of a serious and successful career could look like. A true artist’s medium, they argued, was any medium in which an artist chose to work. In 1889, a critic for the New York Daily Tribune astutely noted of Whistler that “if he is to be judged at all, there must be some understanding of his own point of view.” Whistler’s position on the subject was clear: his artistic legacy could only truly be comprehended across the many media of its expression.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thomson’s account of the exhibition and preparations is recorded in E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:117–23.\n\nAn Indiscriminate Admirer, “A Gossip at Goupil’s: Mr. Whistler on His Works,” Illustrated London News, Mar. 26, 1892, 384.\n\nSee Whistler’s reply to a review of his work in the Saturday Review in June 1867, published in James McNeill Whistler, The Gentle Art of Making Enemies (London: William Heinemann, 1890), 45; repr. in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 11386.\n\nThéodore Duret, “Whistler and His Work,” Arts and Letters: An Illustrated Review (Jan. 1888): 220.\n\n“James M’N. Whistler Dies in London,” New York Times, July 18, 1903, 1.\n\nMany of the obituaries also referred at least passingly to Whistler’s published writings, but they generally did so as a springboard for discussing the eccentricities of his personality, rather than considering them as a facet of his creative expression.\n\nOne major exception to eulogists’ focus on Whistler’s oil painting and etching was Thomas R. Way, who published several articles after the artist’s death regarding his contributions to lithography. It should be noted, however, that as one of the primary printers of Whistler’s lithographs, Way had a vested interest in promoting this aspect of Whistler’s oeuvre. There were other exceptions as well, including M. H. Spielmann, whose account of Whistler’s life and art, published the year after the artist’s death, provides a more balanced perspective than most. See M. H. Spielmann, “James A. McNeill Whistler: 1834–1903; The Man and the Artist,” Magazine of Art, new series, vol. 2 (1904): 8–16.\n\nSome examples of this important body of scholarship include David Park Curry, “Total Control: Whistler at an Exhibition,” Studies in the History of Art 19, Symposium Papers VI: James McNeill Whistler A Reexamination (1987), 67–82; Robin Spencer, “Whistler’s First One-Man Exhibition Reconstructed,” in The Documented Image: Visions in Art History, ed. Gabriel P. Weisberg and Laurinda S. Dixon, with Antje Bultmann Lemke (Syracuse, NY: Syracuse University Press, 1987), 27–49; Patricia de Montfort, “The Fiction of My Own Biography: Whistler and the Gentle Art of Making Enemies” (PhD diss., University of St Andrews, 1994); Deanna Marohn Bendix, Diabolical Designs: Paintings, Interiors, and Exhibitions of James McNeill Whistler (Washington, DC: Smithsonian Institution Press, 1995); Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995); Linda Merrill, The Peacock Room: A Cultural Biography (Washington, DC: Freer Gallery of Art; New Haven, CT: Yale University Press, 1998); The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998); Kenneth John Myers, Mr. Whistler’s Gallery: Pictures at an 1884 Exhibition, exh. cat. (Washington, DC: Freer Gallery of Art, Smithsonian Institution, in association with Scala, 2003); David Park Curry, James McNeill Whistler: Uneasy Pieces (Richmond: Virginia Museum of Fine Arts in association with Quantuck Lane Press, 2004); Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (New Haven, CT: Yale University Press, 2007); and Lee Glazer, Emily Jacobson, Blythe McCarthy, and Katherine Roeder, Whistler in Watercolor: Lovely Little Games, exh. cat. (Washington, DC: Freer Gallery of Art, Smithsonian Institution, 2019.)\n\nFor discussions of the nineteenth-century rhetoric surrounding etching that situated it as both a personal and masculine discipline, see Martha Tedeschi, “The New Language of Etching in Nineteenth-Century England,” and Anna Arnar, “Seduced by the Etcher’s Needle: French Writers and the Graphic Arts in Nineteenth-Century France,” in Elizabeth Helsinger, ed., The “Writing” of Modern Life: The Etching Revival in France, Britain, and the U.S., 1850–1940, exh. cat. (Chicago: Smart Museum of Art, University of Chicago, 2008), 25–55. For the feminine and amateur connotations of pastel in the nineteenth century, see Thea Burns and Philippe Saunier, The Art of the Pastel (New York: Abbeville, 2014), 192–98. For lithography’s association with industry and Whistler’s role in the lithographic revival, see Douglas W. Druick, “Art from Industry: James McNeill Whistler and the Revival of Lithography,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1 (1998): 8–19.\n\nGrischka Petri, Arrangement in Business: The Art Markets and the Career of James McNeill Whistler (Hildesheim, Germany: Georg Olms Verlag, 2011), 381–82. Citing Katherine Lochnan, Petri goes on to remark that even Whistler’s etchings significantly decreased in size (by about a third on average) during this later period. See Petri, Arrangement in Business, 390–93; and Katharine A. Lochnan, The Etchings of James McNeill Whistler (New Haven, CT: Yale University Press, 1984), 223. See also Kenneth John Myers’s discussion of Whistler’s trend toward smaller-scale media after 1879 in Kenneth John Myers, “Whistler the Quintessencier: Violet and Blue: Among the Rollers and the Importance of the Late Small Oils,” Bulletin of the Detroit Institute of Arts 85, no. 1/4 (2011): 35–36. The Art Institute of Chicago in fact owns one of the two last Nocturne-sized oil landscapes that Whistler ever undertook, Violet and Silver—The Deep Sea (cat. 34), which he completed in 1893, a full ten years before his death.\n\nA print pulled from a drypoint plate is the mirror image of the image inscribed on the surface of the plate. This means that Whistler drew the drypoint in the same orientation as the sketch, making their technical correspondence at the time he executed them even closer.\n\nInformation on the techniques Whistler used to create the print can be found in the entry for The Piano, in Margaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné, online edition (Glasgow, UK: University of Glasgow, 2012), cat. 144.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 26.\n\nFor the contents of Courbet’s exhibition, see Exposition des Oeuvres de M. G. Courbet, exh. cat. (Paris: Lebigre-Duquesne Frères, 1867); repr. in Theodore Reff, ed., Modern Art in Paris: Two-Hundred Catalogues of the Major Exhibitions Reproduced in Facsimile in Forty-Seven Volumes (New York: Garland, 1981); and Hélène Toussaint, Gustave Courbet: 1819–1877 (London: Arts Council of Great Britain, 1978), 42. Whistler moved in the same artistic circles as Courbet and Manet and knew them both personally, so he would have been aware of their exhibitions for this reason alone. However, as Robin Spencer records, Whistler was also in Paris in the spring of 1867 around the time that both exhibitions opened, so it is possible that he saw them in person. See Spencer, “Whistler’s First One-Man Exhibition Reconstructed,” 27.\n\nFor the catalogue of Manet’s 1867 exhibition, see Catalogue des tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (Paris: L. Poupart-Davyl, 1867); repr. in Reff, ed., Exhibitions of Impressionist Art II, Modern Art in Paris; cited in Carol Armstrong, Manet Manette (New Haven, CT: Yale University Press, 2018), 324n23. The catalogue is also transcribed in Armstrong, Manet Manette, 11. The three etchings Manet included in the exhibition were The Gypsies, a copy after one of his own paintings; and Philip IV, King of Spain and The Little Cavaliers, both after paintings believed at the time to be by Diego Velázquez.\n\nFor the title and contents of Brown’s exhibition, see Ford Madox Brown, The Exhibition of “Work,” and Other Paintings, by Ford Madox Brown, at the Gallery, 191 Piccadilly (Opposite Sackville Street), exh. cat. (London: McCorquodale and Co., 1865). For the works included in the exhibition, see also Mary Bennett, Ford Madox Brown: A Catalogue Raisonné (New Haven, CT: Yale University Press, 2010), 2:598. Courbet’s catalogue titles his 1867 exhibition Exhibition of the Works of Mr. G. Courbet, while Manet’s 1867 catalogue identifies his assembled works as Paintings by Mr. Édouard Manet Exhibited at Avenue de l’Alma in 1867. See Reff, Exhibitions of Realist Art I and Exhibitions of Impressionist Art II.\n\nSee Mr. Whistler’s Exhibition, exh. cat. (London, 1874).\n\nThis tally is approximate, as not every work in the show has been identified, and some are now lost.\n\nFor Whistler’s hanging scheme for his 1874 exhibition, see descriptions in the contemporary press by Sidney Colvin, “Exhibition of Mr. Whistler’s Pictures,” Academy (June 13, 1874): 672–73; Anon., “The Fine Arts: Exhibition of Mr. Whistler’s Works,” Observer (June 7, 1874): 5; and Anon., “Exhibition of Mr. Whistler’s Paintings and Drawings,” Pall Mall Gazette (June 13, 1874): 11; all repr. in Catherine Carter Goebel, “Arrangement in Black and White: The Making of a Whistler Legend” (PhD diss., Northwestern University, 1988), 792–94, 807–8, 808–11. Whistler’s hanging strategy is discussed in modern scholarship in Spencer, “Whistler’s First One-Man Exhibition Reconstructed,” 32–33; and in Bendix, Diabolical Designs, 214, but both of these accounts differ slightly from the reports in the contemporary press. Spencer indicates that the prints were interspersed in a line around the room between the paintings; Bendix writes that the two tiers of prints and color sketches were interspersed with several large oils, which is true, strictly speaking, but which seems to indicate that the paintings were hung at the same height as these other works.\n\nAs noted in Lynne Bell, “Fact and Fiction: James McNeill Whistler’s Critical Reputation in England, 1880–1892” (PhD diss., University of East Anglia, 1987), 216n1.\n\nMartin Hopkinson, “The Dudley Gallery’s ‘Black and White’ Exhibitions 1872–81,” Print Quarterly 29, no. 4 (Dec. 2012): 384; and Martin Hopkinson, “Drawings in the Dudley Gallery’s ‘Black and White’ Exhibitions,” British Art Journal 15, no. 1 (Autumn 2014): 18.\n\nSpencer, “Whistler’s First One-Man Exhibition Reconstructed,” 33. For more on Whistler’s 1874 gallery designs, apart from Spencer, see also Bendix, Diabolical Designs, 212–15; and Curry, “Total Control: Whistler at an Exhibition,” 68–70. This design scheme also seems to represent an early manifestation of the concept of the Gesamtkunstwerk (total work of art), discussed in the writings of the German composer Richard Wagner, that would become especially influential to later artistic movements such as Art Nouveau.\n\nFor an overview of the critical response to Whistler’s 1874 exhibition, see Goebel, “Arrangement in Black and White,” 269–81.\n\nHenry Blackburn, “‘A Symphony’ in Pall Mall,” Pictorial World (June 13, 1874): 231; repr. in Goebel, “Arrangement in Black and White,” 812.\n\n“Exhibition of Mr. Whistler’s Paintings and Drawings,” Pall Mall Gazette, June 13, 1874, 11; repr. in Goebel, “Arrangement in Black and White,” 808–11.\n\nColvin, “Exhibition of Mr. Whistler’s Pictures,” 672–73; repr. in Goebel, “Arrangement in Black and White,” 792–94.\n\nFor more on the provocation for and result of Whistler’s lawsuit against John Ruskin, see the entry for Nocturne: Blue and Gold—Southampton Water (cat. 16).\n\nOther examples exist on orange-brown and gray papers. Some of the now-gray paper supports may have originally been blue. Margaret MacDonald discusses the range of colored papers Whistler used in Venice in Margaret F. MacDonald, Palaces in the Night: Whistler in Venice (Aldershot, England: Lund Humphries, 2001), 44–48. Contemporary sources indicate that, in addition to the brown and gray papers, Whistler may also have drawn some of the Venice pastels on blue, pink, and red papers; see Otto H. Bacher, With Whistler in Venice (1906; repr., New York: Century, 1909), 75; and Pennell and Pennell, Life of Whistler, 1:277.\n\nLynne Bell’s close analysis of the uncertain status of pastel within the English artistic and critical milieu provides especially useful context for Whistler’s innovations; see Bell, “Fact and Fiction,” 75–89. For the fluctuating but nevertheless more secure position of pastel in France in the nineteenth century, see Burns and Saunier, The Art of the Pastel, 161–215, esp. 161–72, 189–98. Whistler would no doubt have been aware of artistic currents related to pastel work in France, even if he did plan to market his Venice pastels predominantly in England.\n\nWhistler included a “Snow Piece” among the drawings exhibited at his 1874 retrospective (cat. 24). This work has been identified by Margaret MacDonald as possibly either Winter Landscape (private collection) or A Snowy Landscape (whereabouts unknown); see MacDonald, Whistler Drawings, Pastels, and Watercolours, 210–11 (cats. 572 and 573).\n\nWhistler to Helen Euphrosyne Whistler, Feb./Mar. 20, 1880, GUW, no. 06690.\n\nWhistler to Helen Euphrosyne Whistler, Mar. 1880, GUW, no. 06689; and Whistler to Marcus Bourne Huish, Jan. 21/26 1880, GUW, no. 02992.\n\nFor more on the etching techniques employed by Whistler in the “First and Second Venice Sets” and the controversies surrounding these techniques, see Lochnan, Etchings of Whistler, 187–89, 196–97; Bell, “Fact and Fiction,” 44–55; and MacDonald, Palaces in the Night, 94–95.\n\nQuoted from an untraced Pall Mall Budget article published in March 1890, in Spielmann, “James A. McNeill Whistler,” 15.\n\nUnderscoring this assessment, Joseph Pennell later noted that Whistler “added a new scientific method to the art of etching, that of painting on the copper plate with the needle.” See Joseph Pennell, “Whistler as Etcher and Lithographer,” Burlington Magazine for Connoisseurs 3, no. 8 (Nov. 1903): 163.\n\nFor Whistler’s reasons for preferring these papers for his etchings, see Lochnan, Etchings of Whistler, 213; Mortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 92–93; MacDonald, Palaces in the Night, 84, 93; and Bacher, With Whistler in Venice, 122–29.\n\nSee Whistler to Charles James Whistler Hanson, May 2, 1880, GUW, no. 01954. Whistler also described his work in Venice to Charles Augustus Howell as “just a continuation of my own art work.” See Whistler to Charles Augustus Howell, Jan. 26, 1880, GUW, no. 02860.\n\nFor the critical and financial fates of the two Venice etchings exhibitions, see Petri, Arrangement in Business, 398–406, 411–14; Bell, “Fact and Fiction,” 36–64, 116–41; and Lochnan, Etchings of Whistler, 214–16, 227–30.\n\nAs Grischka Petri explains, the exact amount in profits generated by the Venice pastels in 1881 is unclear, but there is no question that the show was a major financial success when measured against the artist’s previous exhibitions. See Petri, Arrangement in Business, 409–10. Lynne Bell provides a detailed account of the critical reception to the pastel exhibition; see Bell, “Fact and Fiction,” 75–115. A collection of reviews reprinted from the 1881 Venice pastels exhibition can be found in Robert H. Getscher, James Abbott McNeill Whistler: Pastels (New York: George Braziller, 1991), 176–89.\n\nBell, “Fact and Fiction,” 90. For a discussion of the confusion among critics surrounding the technical assessment of Whistler’s Venice pastels, see Bell, “Fact and Fiction,” 82–94.\n\nAs observed in Myers, Mr. Whistler’s Gallery, 7–8; and as noted of Whistler’s small works in various media in Petri, Arrangement in Business, 390–96; and Lee Glazer, “Galleries and Games,” in Glazer et al., Whistler in Watercolor, 63–64.\n\nThese tabulations are based on statistical charts compiled by Petri in Arrangement in Business measuring Whistler’s output in these media over the length of his career, 1855–1903. See charts on pages 111, 392, 394, 524, and 575.\n\nIt should be noted that Whistler rarely made direct copies of his own work. Rather, he tended to explore variations on a common theme.\n\nCurry, Uneasy Pieces, 136–37; cited in Lee Glazer, “Whistler’s ‘Little Game,’” in Whistler and the World: The Lunder Collection of James McNeill Whistler at the Colby College Museum of Art, ed. Justin McCann, exh. cat. (Waterville, ME: Colby College Museum of Art, 2015), 148; and in Glazer, “Galleries and Games,” 54–55.\n\nBritt Salvesen offers a useful comparison of Whistler’s storefronts in painting, etching, and lithography in “The Streets of London,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1 (1998): 44–49.\n\nGlazer, “Whistler’s ‘Little Game,’” 145; and Glazer, “Galleries and Games,” 40.\n\nEmily Jacobson and Blythe McCarthy, “Knowledge of a Lifetime,” in Glazer et al., Whistler in Watercolor, 112, 116, 128–29, 131–34, 140.\n\nWhistler to Thomas Waldo Story, Jan. 1884, GUW, no. 09420.\n\nMargaret MacDonald’s extensive timeline serves as a helpful reference for many of these exhibitions. See Margaret F. MacDonald, “Chronology,” in Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 305–17. A more extensive list of exhibitions and their contents can be found in MacDonald and Grischka Petri's recent online catalogue. See Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné, (Glasgow, UK: University of Glasgow, 2014), online edition at http://whistlerpaintings.gla.ac.uk.\n\nThe majority of the etchings and drypoints exhibited at the Fine Art Society in 1883 were from Whistler’s time in Venice (twenty-two out of the twenty-six shown), although three newer views of London and one of Hastings were also included. The 1884 exhibition at Dowdeswell’s also included one full-length oil, Scherzo in Blue—The Blue Girl (YMSM 226), and one, possibly two, medium-sized oil paintings: Green and Opal—The Village (YMSM 266) and Nocturne; Black and Gold—No. 6, Rag Shop, Chelsea (YMSM 204). The number preceded by YMSM refers to the Whistler paintings catalogue raisonné; see Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, 2 vols. (New Haven, CT: Yale University Press, 1980). For the contents of that exhibition, see Myers, Mr. Whistler’s Gallery, esp. 14–19, 82–95.\n\nFor detailed descriptions of the galleries’ décor in each instance, see Bendix, Diabolical Designs, 217–31, 232–39. Grischka Petri also offers simulated approximations of the color schemes of the 1880, 1881, 1883, and 1884 exhibitions; see Petri, Arrangement in Business, figs. 130–33.\n\nThe multiple titles used for Whistler’s exhibitions in different contexts can lead to confusion. Generally speaking, the title of the show itself and the title given to the gallery décor (when there is one) are distinct from one another. The 1883 show at the Fine Art Society of the second set of Venice etchings was entitled, according to its catalogue, Etchings and Dry Points. Venice. Second Series, while the gallery décor was known as the “arrangement in white and yellow.” The 1884 exhibition at Dowdeswell’s gallery was entitled “Notes”—“Harmonies”—“Nocturnes,” while its décor was an “arrangement in flesh colour and grey.” The use of “flesh color” to describe the light-pink hue of the gallery walls in the exhibition reflects a racist and exclusionary presumtion that skin tone is defined as white or Caucasian. The 1886 Dowdeswell’s show was entitled “Notes”—“Harmonies”—“Nocturnes. Second Series,” but its décor was an “arrangement in brown and gold.”\n\nSee Camille Pissarro to Lucien Pissarro, Feb. 28, 1883, in Camille Pissarro, Correspondance de Camille Pissarro, Tome 1, 1865–1885, ed. Janine Bailly-Herzberg (Cergy-Pontoise, France: Valhermeil, 2003), 177–78, letter no. 120; quoted in Martha Ward, “Impressionist Installations and Private Exhibitions,” Art Bulletin 73, no. 4 (Dec. 1991): 611.\n\nAs Lee Glazer articulates, the gallery designs of the 1880s “extended [Whistler’s] pictorial vocabulary into ambient space, repeating and amplifying the formal values signifying the artist’s unique style, which was, in turn, the ultimate source of a work’s monetary value.” See Glazer, “Whistler’s ‘Little Game,’” 150.\n\n“Mr. Whistler’s Exhibition,” Graphic 756 (May 24, 1884): 511; cited in Bell, “Fact and Fiction,” 162. See, among others, related discussions in Glazer, “Whistler’s ‘Little Game,’” 151–52; and Myers, Mr. Whistler’s Gallery, 22–24.\n\nBell, “Fact and Fiction,” 216n1.\n\nMyers, Mr. Whistler’s Gallery, 22.\n\nA lack of surviving information makes it impossible to determine whether this integrated pricing policy was also in place for the 1884 mixed-media exhibition.\n\nPetri, Arrangement in Business, 420.\n\nMenpes, Whistler as I Knew Him, 119. See also Bell, “Fact and Fiction,” 158–59.\n\nGlazer makes a similar argument in “Galleries and Games,” 71.\n\nFor sales resulting from the two exhibitions at Dowdeswell’s, see Petri, Arrangement in Business, 414–25. See also Glazer, “Galleries and Games,” 71–72, 79. The economic downturn in the English art market at this time and its implications for Whistler are also discussed in greater depth in Petri, Arrangement in Business, 385–87; and Glazer, “Galleries and Games,” 63–64.\n\nWhistler to Windham Thomas Wyndham-Quin, June 20/21, 1884, GUW, no. 09075. Cited in Glazer, “Galleries and Games,” 71.\n\nFor Kennedy’s designs and oversight for the exhibitions, see Bendix, Diabolical Designs, 230, 245–46.\n\nGlazer, “Whistler’s ‘Little Game,’” 150–53.\n\nGlazer, “Whistler’s ‘Little Game,’” 153.\n\nFor more on the design for the 1892 exhibition, see Bendix, Diabolical Designs, 249–54. Bendix offers several other possible explanations for Whistler’s abrupt change in exhibition-design aesthetic for the 1892 show.\n\nFor more on Whistler’s involvement in the 1895 lithographs exhibition, see Bendix, Diabolical Designs, 254–55.\n\nWhistler, Gentle Art of Making Enemies, 5. See also Linda Merrill, A Pot of Paint: Aesthetics on Trial in Whistler v. Ruskin (Washington, DC: Smithsonian Institution Press, 1992), 148.\n\n“The Whistler Exhibition,” New York Daily Tribune, Mar. 13, 1889, 6. Cited (as “New York Herald, Mar. 13, 1889”) in Glazer, “Whistler’s ‘Little Game,’” 152.\n\n</section><section id=\"figures\"> fig. 3 James McNeill Whistler (American, 1834–1903). Engaged Man Sings . . . “Dearest Wilt Thou Then as Now?” 1855. Lithograph on grayish ivory wove paper, laid down on cream card; 28.7 × 23.5 cm (11 5/16 × 9 1/4 in.) (sheet); 31.4 × 26 cm (12 3/8 × 10 1/4 in.) (mount). Library of Congress, Washington, DC.\n\nfig. 4 James McNeill Whistler (American, 1834–1903). The Piano, 1875–77. Drypoint and open bite in black ink on off-white laid paper; 23.4 × 15.8 cm (9 3/16 × 6 1/4 in.) (plate); 32 × 20.2 cm (12 5/8 × 7 15/16 in.) (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1913.\n\nfig. 5 James McNeill Whistler (American, 1834–1903). Battersea Dawn (Cadogan Pier), 1861. Etching and drypoint with foul biting in black ink on ivory laid paper; 11.2 × 15 cm (4 7/16 × 5 15/16 in.) (plate); 13.7 × 17.6 cm (5 3/8 × 6 15/16 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.537.\n\nfig. 7 Grosvenor Gallery floor plan from 1889, showing separate galleries for sculpture and watercolor. From Christopher Newall, The Grosvenor Gallery Exhibitions: Change and Continuity in the Victorian Art World (Cambridge, MA: Cambridge University Press, 1995), p. 11.\n\nfig. 8 Paul-César Helleu (French, 1859–1927). Katherine Van Etta Medill, c. 1873. Pastel on paper mounted on canvas; 150.2 × 100.3 cm (59 1/8 × 39 1/2 in.) (sight). The Art Institute of Chicago, gift of Col. Robert R. McCormick, 1956.759.\n\nfig. 9 Camille Pissarro (French, 1830–1903). Boulevard Rochechouart, 1880. Pastel on beige wove paper; 59.9 × 7.3.5 cm (23 9/16 × 28 15/16 in.) (sheet); 87.3 × 102.2 × 10.8 cm (34 3/8 × 40 1/4 × 4 1/4 in.) (framed). Sterling and Francine Clark Art Institute, Williamstown, Massachusetts, 1996.5.\n\nfig. 10 Eugène Louis Boudin (French, 1824–1898). Beach with Fishing Boats, 1870/79. Pastel on grayish-tan wove paper; 19.5 × 30.7 cm (7 11/16 × 12 1/16 in.). The Art Institute of Chicago, gift of Kate L. Brewster, 1950.117.\n\nfig. 11 Eugène Louis Boudin (French, 1824–1898). White Clouds, Blue Sky, c. 1854–59. Pastel on paper; 16.2 × 21 cm (6 3/8 × 8 1/4 in.). Musée Eugène Boudin, Honfleur, France.\n\nfig. 12 James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in brownish black, with selective wiping of plate tone, on ivory laid paper; 29.4 × 20.1 cm (11 9/16 × 7 15/16 in.) (image, trimmed within plate mark); 30.1 × 20.1 cm (11 7/8 × 7 15/16 in.) (sheet, with signature tab). The Art Institute of Chicago, Bryan Lathrop Collection, 1934.593.\n\nfig. 13 James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in black, with selective wiping of plate tone, on ivory laid paper; 29.7 × 20 cm (11 11/16 × 7 7/8 in.) (image, trimmed within plate mark); 30.7 × 20.1 cm (12 1/16 × 7 15/16 in.) (sheet, with signature tab). The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1910\n\nfig. 14 James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in black on ivory laid paper; 29.5 × 20 cm (11 5/8 × 7 7/8 in.) (image, trimmed within plate mark); 30.3 × 20 cm (11 15/16 × 7 7/8 in.) (sheet). The Art Institute of Chicago, gift of Stanley Field, 1954.59.\n\nfig. 15 James McNeill Whistler (American, 1834–1903). Beach Scene, probably 1885. Watercolor, gouache, and black chalk on tan wove paper mounted to thick paper board; 12.6 × 21.2 cm (4 15/16 × 8 3/8 in.). National Gallery of Art, Washington, DC, 1991.7.3.\n\nfig. 16 James McNeill Whistler (American, 1834–1903). Designs for Wall Decorations for Aubrey House, 1873–74. Charcoal and gouache on brown wove paper; 18.2 × 12.6 cm (7 3/16 × 4 15/16 in.). The Hunterian Gallery, University of Glasgow, GLAHA 46050.\n\nfig. 17 James McNeill Whistler (American, 1834–1903). Carlyle’s Sweetstuff Shop, 1885/89. Oil on panel; 13 × 21.4 cm (5 1/8 × 8 7/16 in.). Terra Foundation for American Art, Daniel J. Terra Collection, 1992.147.\n\nfig. 18 James McNeill Whistler (American, 1834–1903). Little Greengrocer’s Shop, Chelsea, 1886. Etching and drypoint with foul biting in brown ink on ivory laid paper; 6.9 × 10.2 cm (2 3/4 × 4 in.) (image, trimmed within plate mark); 7.2 × 10.2 cm (2 13/16 × 4 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.475.\n\nfig. 19 James McNeill Whistler (American, 1834–1903). The Barber’s Shop in the Mews, 1896. Transfer lithograph in black on ivory laid paper; 19.2 × 12 cm (7 9/16 × 4 3/4 in.) (image); 25.4 × 19.5 cm (10 × 7 11/16 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.633.\n\nfig. 20 James McNeill Whistler (American, 1834–1903). Stéphane Mallarmé, 1892. Transfer lithograph in gray-black on ivory laid paper; 9.7 × 7 cm (3 13/16 × 2 3/4 in.) (image); 16.9 × 13.7 cm (6 5/8 × 5 3/8 in.) (sheet). The Art Institute of Chicago, the Charles Deering Collection, 1927.5819.\n\nfig. 21 James McNeill Whistler (American, 1834–1903). A Portrait: Mildred Howells, 1894/96. Transfer lithograph in black with scraping, on ivory laid paper; 22.6 × 19.7 cm (8 7/8 × 7 3/4 in.) (image); 31.9 × 20.2 cm (12 9/16 × 7 15/16 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.604.\n\nfig. 22 James McNeill Whistler (American, 1834–1903). Little Evelyn, 1896. Transfer lithograph in black on cream laid paper; 17.4 × 11.5 cm (6 7/8 × 4 1/2 in.) (image); 29 × 19.5 cm (11 7/16 × 7 11/16 in.) (sheet). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.645.\n\nfig. 23 James McNeill Whistler (American, 1834–1903). Harmony in Blue and Violet, late 1800s. Pastel on brown paper; 28 × 18 cm (11 × 7 1/16 in.). Freer Gallery of Art, Smithsonian Institution Washington, DC: F1890.8a–b.\n\nfig. 24 James McNeill Whistler (American, 1834–1903). Dancing Girl, 1885/90. Watercolor over pencil on off-white wove paper; 29.7 × 22.4 cm (11 11/16 × 8 13/16 in.). Cecil Higgins Art Gallery, Bedford.\n\nfig. 25 James McNeill Whistler (American, 1834–1903). Rose and Brown: La Cigale, 1899. Oil on wood panel; 21.7 × 12.6 cm (8 9/16 × 4 15/16 in.). Freer Gallery of Art, Smithsonian Institution Washington, DC: F1902.110a–b.\n\nfig. 26 James McNeill Whistler (American, 1834–1903). The Dancing Girl, 1889. Transfer lithograph in black on ivory laid paper; 18.2 × 14.8 cm (7 3/16 × 5 13/16 in.) (image); 32 × 20.4 cm (12 5/8 × 8 in.) (sheet). The Art Institute of Chicago, the Charles Deering Collection, 1927.5795.\n\nfig. 27 James McNeill Whistler (American, 1834–1903). Violet and Amber—Tea, 1883/84. Watercolor on cream paper, laid down on card; 25.1 × 17.5 cm (9 7/8 × 6 7/8 in.). Freer Gallery of Art, Smithsonian Institution Washington, DC: F1902.162a–c.\n\nfig. 28 James McNeill Whistler (American, 1834–1903). Note in Red: The Siesta, by 1884. Oil on panel; 21.1 × 30.5 cm (8 5/16 × 12 in.). Terra Foundation for American Art, Daniel J. Terra Collection, 1999.149.\n\nfig. 29 James McNeill Whistler (American, 1834–1903). The Duet, 1894. Transfer lithograph in black on cream laid paper; 24.6 × 16.5 cm (9 11/16 × 6/12 in.) (image); 28.3 × 22.7 cm (11 1/8 × 8 15/16 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.591.\n\nfig. 32 Pages from 1884 and 1886 “Notes”—“Harmonies”—“Nocturnes” exhibition catalogues, listing works of different media together.\n\nfig. 1 James McNeill Whistler (American, 1834–1903) and Goupil Gallery. Nocturnes, Marines &amp; Chevalet Pieces, 1892. Katherine Prince collection relating to James McNeill Whistler, 1980, c. 1834–c. 1892. Archives of American Art, Smithsonian Institution, Washington, DC.\n\nfig. 31 “L'Envoie” from the catalogue for Whistler's 1884 exhibition “Notes”—“Harmonies”—“Nocturnes.”\n\nfig. 6 The cover of Whistler's catalogue for the 1874 solo exhibition. Brewster Collection of Whistleriana, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 30 James McNeill Whistler (American, 1834–1903). Sketch for the Selection and Arrangement of Whistler’s First Venice Set, c. 1879–1880. Pencil drawing on white laid paper; 11.3 × 17.7 cm (4.4 × 7 in.). Davison Art Center, Wesleyan University, Middletown, Connecticut, 1947.D1.303.\n\nfig. 2 Etching needles, lithographic crayons, and paintbrushes in Whistler's possesion at the time of his death in 1903. Hunterian Art Gallery, University of Glasgow, GLAHA 57797, 54152, and 57000.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:27-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}