{
    "id": 67544,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/67544",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/16",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> James N. Wood  \nDirector and President, The Art Institute of ChicagoDouglas W. Druick  \nPrince Trust Curator of Prints and Drawings and Searle Curator of European Painting, The Art Institute of Chicago  \nThe catalogue raisonné is one of the essential tools of art-historical scholarship, a resource perhaps more critical for the study of prints than for works of art in any other medium. A catalogue raisonné not only fulfills the basic function of identifying the corpus of an artist’s work in a given printmaking medium, but it must also address the paradoxical fact that prints exist as multiples even though impressions of the same image may vary significantly in appearance. The existence of unique or variant impressions within an edition—or within an oeuvre—raises questions about the artist’s techniques and materials, working methods, and intentions. The overall achievement of an artist can only be assessed when examples of his or her work can be examined in significant numbers. However, since prints were always intended to circulate and therefore tend to be widely dispersed, side by side comparison of impressions is frequently impossible.\n\nHistorically and traditionally, the preparation of a catalogue raisonné is a labor of love; it frequently also becomes the labor of a lifetime. Print rooms and print specialists around the world rely on the classic volumes documenting the printed oeuvres of the great painter-printmakers, such as Albrecht Dürer and Rembrandt van Rijn. Even with the technology of computer databases and digital photography that now come to the aid of visual memory, it is difficult to surpass the standards set by the best of the early print cataloguers. Cataloguing a large body of prints remains an elusive and slippery business. Just when documentation appears to be complete, a new state or impression surfaces to challenge that body of knowledge. The more one looks, the more one knows what to look for and, eventually, the more one sees. Of course, the cataloguer’s work has its satisfactions; as data and knowledge accumulate, new discoveries fit into the existing outline like pieces into a puzzle. Such is the nature of working with multiples.\n\nThe unique challenges of compiling a catalogue raisonné are met only by the very few. It is an endeavor that requires enormous resources of time, patience, travel, and funding. In one sense, print rooms—where definitive collections and specialists come together—are the logical places for such work to be undertaken. However, museum resources today tend to be needed to produce publications that meet exhibition schedules or that document the more prominent aspects of the permanent collection. So, while the opportunity to prepare a catalogue raisonné may be the dream of many museum print departments, other pressures mean that it is seldom possible. The opportunity offered the Art Institute of Chicago by the Arie and Ida Crown Memorial was a rare one indeed.\n\nThe remarkable history of this project is intimately intertwined with that of its sponsor. Not only did the Arie and Ida Crown Memorial generously underwrite the research and publication of the present volumes, but the Crown family was responsible for bringing to the Art Institute an outstanding collection of Whistler lithographs which, when it joined the museum’s already significant holdings, formed the foundation for this study. The story began in 1983, when, on the recommendation of Steven Crown, the Crown Memorial purchased the Mansfield-Whittemore collection of Whistler lithographs. In February of 1984, the Crown family officially announced that the collection would be placed on deposit in the Department of Prints and Drawings at the Art Institute of Chicago, where it would be accessible to scholars and to the public. Once the lithographs had been transferred to the museum and were safely rematted and housed, a series of three small, focused exhibitions was mounted. These exhibitions explored the range of rare and beautiful impressions so lovingly assembled first by Whistler’s American patron Howard Mansfield and then by collector Harris G. Whittemore.\n\nDesiring from the outset to share the riches of this collection with the public, the Crowns broached the idea of a publication documenting the Mansfield-Whittemore-Crown collection. Because conservation requirements restrict the amount of time that works of art on paper may be on display, they recognized that a fully illustrated catalogue of the collection would provide a valuable service. After much discussion and a thorough review of all the collections brought together under the Art Institute’s roof, a more ambitious proposal was made: to undertake a definitive catalogue raisonné of Whistler’s lithographs. The Crown family proved remarkably open to going beyond the scope of their own collection in order to serve the wider concerns of scholarship. We all agreed that a publication was needed that would finally do justice to the lithographs by devoting the same degree of serious attention to these delicate, evanescent works that had traditionally been accorded Whistler’s etchings. While Whistler scholarship had flourished in recent decades, lithography remained the artist’s only medium to lack a revised catalogue raisonné or a major contextual and technical reexamination. Clearly, a new catalogue raisonné of the lithographs was an idea whose time had come.\n\nBeginning with his first experiments in the medium in 1878, Whistler developed a growing enthusiasm for and commitment to lithography over the next two decades. He challenged himself and the medium to create the most distilled images of his career, works that capture the unfettered essence of his subject matter. In a period when lithography was generally associated with industrial printing and the garish hues of chromolithography, Whistler’s airy “drawings,” as he thought of them, were as innovative as his nearly abstract painted nocturnes. Since his day, the 179 lithographs he created have continued to be overlooked and misunderstood, largely because their delicacy makes them extremely difficult to illustrate. It was one of the mandates of this catalogue to correct this situation by providing the best possible reproductions of these hauntingly beautiful works.\n\nIt is a credit to the energy and intellectual curiosity of the team of scholars assembled for this project that they sought to extend the scope of their work beyond the documentation of titles and dates. It would have been a relatively straightforward matter to compile a catalogue raisonné to replace T. R. Way’s slim volume on Whistler’s lithographs (1896), still the standard reference utilized in print rooms and by print specialists. However, the project became increasingly ambitious as the full extent and significance of the primary documentation was recognized, as states emerged, and as the importance of watermarks and technical analysis was quantified. When it became clear that additional manpower was required, the flexibility and generosity of the Crowns matched pace with the growth of the undertaking, expanding to include, for example, publication of the rich correspondence between Whistler and his London printers, Thomas Way and T. R. Way. The addition of a full compilation of watermarks also extended the contribution of this study, which for the first time provides definitive guidelines for differentiating the lifetime impressions of Whistler’s lithographs from the posthumous editions printed in 1903–04 by the firm of Frederick Goulding.\n\nAs an institution and as scholars, we are indebted to the Arie and Ida Crown Memorial, and especially to Steven Crown, for creating the ideal environment in which to do the job right. They have carried their vision of excellence from the research phase through to the publication of these handsome volumes. We commend the Crown family for a very novel, pioneering form of support—not for bricks and mortar or for highly publicized exhibitions—but for long range scholarly projects. Generations of print specialists and print lovers will benefit from their generous and farsighted involvement.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}