{
    "id": 6773,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6773",
    "title": "Checklist",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/103",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The works in this checklist are listed alphabetically, by artist’s last name. The organization of the plates in the Interactive Wall reflects the order of the exhibition installation. Unless otherwise noted, all works are from the collection of the Art Institute of Chicago.\n\n1  \nBerenice Abbott (American, 1898–1991)  \nExchange Place, New York  \nc. 1934  \nGelatin silver print; 42.2 × 10.2 cm  \nPeabody Fund, 1951.257  \n\nAll cities are monsters in this sense, yet capable of profound delights. To make the portrait of a city is a life work, and no one portrait suffices because the city is always changing. Everything in the city is properly part of its story—its physical body of brick, stone, steel, glass, wood, its lifeblood of living, breathing men and women. Streets, vistas, panoramas, bird’s-eye views and worm’s-eye views, the noble and the shameful, high life and low life, tragedy, comedy, squalor, wealth, the mighty towers of skyscrapers, the ignoble facades of slums, people at work, people at home, people at play—these are but a small part of the subject matter of the city.  \n—Berenice Abbott, “Documenting the City,” 1942\n\n2  \nIvan Albright (American, 1897–1983)  \nMedical Sketchbook  \n1918  \nWatercolor, graphite, and ink on cream wove paper; 160 × 260 mm  \nGift of Philip V. Festoso, 1976.439  \n\nI became fascinated with X-ray plates at the front in 1918. Imagine looking right through the human body! It was the best art training I ever had.  \n—Ivan Albright, quoted in “Ivan Albright: More Than Meets the Eye,” Art in America, 1977\n\n3  \nIvan Albright (American, 1897–1983)  \nHead of Adam Emory Albright (Head of My Father)  \n1935, cast 1952  \nBronze; h. 37.5 cm (14 3/4 in.)  \nMary and Earle Ludgin Collection, 1982.1838  \n\nWe are a weak machine made to do things in a weak way. The body is our tomb. Shake the dust from our soul and maybe there lies the answer for without this planetary body, without eyes the light would not hurt, without flesh the pain would not hurt, without legs our motion might accelerate, without endless restrictions our freedom greater, our slavery less, without examples all around us our originality might be different. Without bodies we might be men.  \n—Ivan Albright, “Reflections by the Artist,” 1964\n\n4  \nDesigned by Mariya Mikhailovna Anufrieva (Russian, 1902–1988)  \nManufacturer unknown (Russia)  \nSailboats  \n1920s/30s  \nCotton, plain weave; probably roller printed; 6 × 7 cm (2 3/8 × 2 3/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.20;\n\n5  \nDesigned by Mariya Mikhailovna Anufrieva (Russian, 1902–1988)  \nManufactured by Great Ivanovo-Voznesensk Textile Mill (Russia)  \nTurksib (The Turkish Siberian Railway)  \n1929  \nCotton, satin weave; screen, roller, or block printed; 9.8 × 16.4 cm (3 7/8 × 6 1/2 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.40\n\n6   \nHans Bellmer (German, born Poland, 1902–1975)  \nThe Doll (La poupée)  \n1935  \nGelatin silver print overpainted with white gouache; 65.6 × 64 cm (image/paper); 65.8 × 65.5 cm (mount)  \nAnonymous restricted gift; Special Photography Acquisition Fund; through prior gifts of Boardroom, Inc., David C. and Sarajean Ruttenberg, Sherry and Alan Koppel, the Sandor Family Collection, Robert Wayne, Simon Levin, Michael and Allison Delman, Charles Levin, and Peter and Suzann Matthews; restricted gift of Lynn Hauser and Neil Ross, 2014.1089  \n\nFit joint to joint, testing the ball-joints by turning them to their maximum position in a childish pose; gingerly follow the hollows, sampling the pleasures of the curves, losing oneself in the clamshell of the ear, creating beauty and also distributing the salt of the deformation a bit vengefully. Furthermore, don’t stop short of the interior: lay bare suppressed girlish thoughts, so that the ground on which they stand is revealed, ideally through the navel, visible as a colorful panorama electrically illuminated deep in the stomach. Should not that be the solution?  \n—Hans Bellmer, “Memories of the Doll Theme,” 1934\n\n7  \nHans Bellmer (German, born Poland, 1902–1975)  \nThe Doll (La poupée)  \n1936  \nPublished by GLM, Paris  \nBook; 16.7 × 12.7 × .7 cm  \nRyerson and Burnham Libraries\n\n8  \nIlse Bing (American, born Germany, 1899–1998)  \nEiffel Tower, Paris  \n1931  \nGelatin silver print; 22.2 × 28.2 cm (image/paper)  \nJulien Levy Collection, gift of Jean and Julien Levy, 1977.194  \n\nAnd now behold the [Eiffel] Tower, steeple of sound waves. At first its incongruous monstrosity surprised and irritated us. Now, at a thousand feet above the ground, lovers rendezvous there with the birds. . . . The airplane, the elevator, the wheel, which sweep some few human beings up to the kingdom of the birds, have suddenly changed even our natural element. The Tower remains the supreme symbol of modern times.  \n—Florent Fels, introduction to Métal by Germaine Krull, 1927\n\n9  \nIlse Bing (American, born Germany, 1899–1998)  \nEiffel Tower, Paris  \n1931  \nGelatin silver print; 28.2 × 22.3 cm  \nJulien Levy Collection, gift of Jean and Julien Levy, 1975.1131\n\n10  \nGeorges Braque (French, 1882–1963)  \nStill Life  \n1914  \nCollage composed of charcoal, graphite, oil paint, and watercolor on a variety of cut laid and wove paper elements, laid down on dark tan board; 351 × 279 mm  \nGiven in memory of Charles Barnett Goodspeed by Mrs. Charles B. Goodspeed, 1947.879  \n\nI did my first “papiers collés” [pasted papers] . . . before I went off to the war. How did I come by the idea? . . . It’s a sort of revelation.”  \n—Georges Braque, Cahiers d’Art, 1954  \nPicasso and Braque incorporated in some of their pictures letters from labels and other printed matter, because label, notice and advertisement play a very important aesthetic role in the modern city and are well-suited for incorporation into works of art.  \n—Guillaume Apollinaire, “Modern Painting,” 1913\n\n11  \nLuis Buñuel (Spanish, 1900–1983)  \nSalvador Dalí (Spanish, 1904–1989)  \nAn Andalusian Dog (Un chien andalou)   \n1928/29  \n35mm black-and-white film, sound; 16 min.  \nCourtesy Transflux Films and Les Grands Films Classiques  \n\nAlthough the Surrealists didn’t consider themselves terrorists, they were constantly fighting a society they despised. Their principal weapon wasn’t guns, of course; it was scandal. Scandal was a potent agent of revelation . . . The real purpose of Surrealism was not to create a new literary, artistic, or even philosophical movement, but to explode the social order, to transform life itself.  \n—Luis Buñuel,My Last Sigh, 1982\n\n12  \nDesigned by Sergi Petrovich Burylin (Russian, 1876–1942)  \nManufactured by Ivanovo-Voznesensk Factories (Russia)  \nBelts and Gears  \n1927/32  \nCotton, twill weave; probably screen-printed; 10 × 18.4 cm (4 × 7 1/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.28\n\n13  \nDesigned by Sergi Petrovich Burylin (Russian, 1876–1942)  \nManufactured by Great Ivanovo-Voznesensk Textile Mill (Russia )  \nIndustry  \n1930  \nCotton, combined twill weave; probably screen-printed; 9 × 17.3 cm (3 1/2 × 6 3/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.29\n\n14  \nDesigned by Sergi Petrovich Burylin (Russian, 1876–1942)  \nManufactured by Great Ivanovo-Voznesensk Textile Mill (Russia)  \nTractor  \n1930  \nCotton, plain weave; roller-printed; 12.4 × 18.6 cm (4 7/8 × 7 3/8 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.24\n\n15  \nDesigned by Sergi Petrovich Burylin (Russian, 1876–1942)  \nManufactured by Kokhma Textile Mill (Russia)  \nSmokestacks   \n1930  \nCotton, plain weave; open work; screen-printed; 11.4 × 11.9 cm (4 1/2 × 4 3/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.34\n\n16  \nDesigned by Sergi Petrovich Burylin (Russian, 1876–1942)  \nManufacturer unknown (Russia)  \nFragment (Depicting Tractors)   \n1930/31  \nCotton, plain weave; block-, roller-, or screen-printed; 6.4 × 7.7 cm (2 1/2 × 3 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.52\n\n17  \nClaude Cahun (French, 1894–1954)  \nObject  \n1936  \nWood, paint, and hair; 13. 7 × 10.7 × 16 cm (5 3/8 × 6 3/8 × 4 in.)  \nThrough prior gift of Mrs. Gilbert W. Chapman, 2007.30  \n\nAmong other symptoms, the production of stranger and stranger objects . . . assures us that all around us present-day reality is cracking at the seams. . . . I insist on this primordial truth: one must oneself discover, manipulate, tame, and construct irrational objects to be able to appreciate the particular or general value of those displayed here.  \n—Claude Cahun, “Beware Domestic Objects!,” 1936\n\n18  \nAlvin Langdon Coburn (English, born United States, 1882–1966)  \nVortograph  \n1917  \nGelatin silver print; 22.1 × 27 cm  \nHarold L. Stuart Endowment, 1987.379  \n\nWhy should not the camera also throw off the shackles of conventional representation and attempt something fresh and untried? Why should not its subtle rapidity be utilized to study movement? Why not repeated successive exposures of an object in motion on the same plate? Why should not perspective be studied from angles hitherto neglected or unobserved? Why, I ask you earnestly, need we go on making commonplace little exposures of subjects that may be sorted into groups of landscapes, portraits, and figure studies? Think of the joy of doing something which it could be impossible to classify, or to tell which was the top and which was the bottom!  \n—Alvin Langdon Coburn, “The Future of Pictorial Photography,” 1916\n\n19  \nJoseph Cornell (American, 1903–1972)  \nSoap Bubble Set  \n1940, reworked 1953  \nWood, glass, paper, metal, and shell; 34.3 × 48.3 × 7.6 cm (13 1/2 × 19 × 3 in.)  \nSimeon B. Williams Fund, 1953.199  \n\n“Collage” = “life.”  \n—Joseph Cornell, diary entry, 1964  \n\nIf the welter of the material that I work with (matched too often by a like confusion of mind) seems too often like endless and hopeless chaos—there are times enough that I can see my way through this labyrinth and feel at home enough among its many “bypaths of romance” (to quote your apt phrase) to be grateful. When I think of the unspeakable things that have been visited upon so many countless thousands during this same period of time I don’t have too many misgivings about not having “produced” more.  \n—Joseph Cornell, letter to Marianne Moore, 1945\n\n20  \nSalvador Dalí (Spanish, 1904–1989)  \nCity of Drawers  \n1936  \nGraphite on buff wove paper; 352 × 522 mm  \nGift of Frank B. Hubachek, 1963.3  \n\nThe only difference between immortal Greece and the contemporary times is Sigmund Freud, who discovered that the human body, purely platonic in the Greek epoch, is nowadays full of secret drawers that only psychoanalysis is capable to open.  \n—Salvador Dalí, The Secret Life of Salvador Dalí, 1961\n\n21  \nStuart Davis (American, 1892–1964)  \nReady-to-Wear  \n1955  \nOil on canvas; 142.6 × 106.7 cm (56 1/8 × 42 in.)  \nRestricted gift of Mr. and Mrs. Sigmund W. Kunstadter; Goodman Endowment, 1956.137\n\nSome of the things which have made me want to paint, outside of other paintings, are . . . the brilliant colors on gasoline stations; chain-store fronts, and taxi-cabs; the music of Bach; synthetic chemistry; the poetry of Rimbeau [sic]; fast travel by train, auto, and aeroplane which brought new and multiple perspectives; electric signs; the landscape and boats of Gloucester, Mass.; 5 &amp; 10 cent store kitchen utensils; movies and radio; Earl Hines hot piano and Negro jazz music in general, etc.  \n—Stuart Davis, “The Cube Root,” 1943\n\n22  \nRobert Delaunay (French, 1885–1941)  \nChamps de Mars: The Red Tower  \n1911/23  \nOil on canvas; 160.7 × 128.6 cm (63 1/4 × 50 5/8 in.)  \nJoseph Winterbotham Collection, 1959.1  \n\nIt was thus I was able to be present at an unforgettable drama: the struggle of an artist with a subject so new that he didn’t know how to capture it, to subdue it. . . . So many points of view to treat the problem of the Eiffel Tower. But Delaunay wanted to interpret it plastically. He finally succeeded with the famous canvas that everybody knows. He took the Tower apart to make it fit into his frame, he truncated it, and bent it to give it 300 meters of dizzying height, he adopted 10 points of view, 15 perspectives, so that one part is seen from below, another from above, the houses surrounding it are taken from the right, from the left, bird’s-eye view, level with the ground.  \n—Blaise Cendrars, “The Eiffel Tower,” 1924;\n\n23  \nArthur Dove (American, 1880–1946)  \nMonkey Fur  \n1926  \nCorroded metal, monkey fur, tin foil, and cloth on metal; 43.2 × 30.5 cm (17 × 12 in.)  \nAlfred Stieglitz Collection, 1949.534\n\n24  \nSuzanne Duchamp (French, 1889–1963)  \nBroken and Restored Multiplication   \n1918–19  \nOil and silver paper on canvas; 61 × 50 cm (24 × 19 11/16 in.)  \nGift of Mary P. Hines in memory of her mother, Frances W. Pick; through prior acquisitions of Mr. and Mrs. Martin A. Ryerson, H. J. Willing, and Charles H. and Mary F. S. Worcester, 1994.552  \n\nEt la glace se briserait  \nL’echafaudage croulerait  \nLes ballons s’envolleraient  \nLes astres s’eteindraient etc. . .  \n\nAnd the mirror would shatter  \nThe scaffolding would totter  \nThe balloons would fly away  \nThe stars would dim, etc. . .  \n—Inscription on work\n\n25  \nCharles Eames (American, 1907–1978)  \nRay Eames (American, 1912–1988)  \nLeg Splint  \nc. 1942  \nMolded plywood; 106.7 × 19.7 × 10.8 cm (42 × 7 3/4 × 4 1/4 in.)  \nGift of Ken and Sara Isaacs, 2008.696  \n\nOne day in late 1941 a young architect and furniture designer named Charles Eames sat in his studio in Los Angeles and thought with horror of a Thomas splint [a long metal splint designed by Hugh Owen Thomas]. . . . Eames’s horror was not the result of an experience with fracture but a byproduct of his search for articles that could be made out of molded plywood. He was convinced that the principles of good modern design could be applied to mass production of furniture and other common articles at no cost. . . . When war came, therefore, Eames decided to design and make a molded-plywood splint.  \n—“Business at War: Artist in Industry,” Fortune, October 1944\n\n26  \nAlexandra Exter (Russian, born Poland, 1882–1949)  \nRobot  \n1926  \nCardboard, fabric, wood, glass, and string; h. 50.8 cm (20 in.)  \nBlock, Serlin and Saidenberg Fund; through prior gifts of Mr. and Mrs. Carter H. Harrison, Arthur Keating, and Albert Kunstadter Family Foundation, 1990.133  \n\nHer marionettes may therefore be considered in certain respects as moving sculpture or, perhaps more correctly still, as kinetic sculpto-painting. . . . All the limbs of the marionettes are so articulated at the joints as to make them easily movable in all directions. As the figures move and change position they present new combinations of variously colored round, square, triangular and other geometric and near geometric forms, running parallel, crossing, intersecting in rhythmic play.  \n—Louis Lozowick, “Alexandra Exter’s Marionettes,” Theatre Arts Monthly, 1928\n\n27  \nGeorge Grosz (American, born Germany, 1893–1959)  \nThe Guilty One Remains Unknown  \n1919  \nCollage composed of pen and brush and black ink, and cut and pasted newspaper and other commercially printed papers, laid down on cream wove paper; 538 × 359 mm  \nGift of Mr. and Mrs. Stanley M. Freehling, 1964.236  \n\nThe Berlin to which I returned [after World War I] was cold and gray. . . . My drawings expressed my despair, hate and disillusionment. . . . I drew drunkards; puking men; men with clenched fists cursing at the moon. . . . I drew a cross-section of a tenement house: through one window could be seen a man attacking his wife; through another, two people making love; from a third hung a suicide with body covered by swarming flies. I drew soldiers without noses; war cripples with crustacean-like steel arms; two medical soldiers putting a violent infantryman into a strait-jacket made of a horse blanket.  \n—George Grosz, A Little Yes and a Big No, 1946\n\n28  \nDesigned by Reuben Haley (American, 1872–1933)  \nMade by Consolidated Lamp and Glass Company (American, 1893–1932)  \nRuba Rombic Vase  \n1928/32  \nCoraopolis, Pennsylvania  \nGlass; 23.2 × 20.3 × 19.1 cm (9 1/8 × 8 × 7 1/2 in.)  \nRaymond W. Garbe Fund in honor of Carl A. Erikson; Shirley and  \nAnthony Sallas Fund, 2000.136  \n\nThis year Consolidated has certainly outdone itself with its new “Ruba Rombic,” which it is pleased to call “an epic in modern art.” This is an absolutely cubist creation, and some would call it the craziest thing ever brought out in glassware. The shapes, even to the tumblers, are all twisted and distorted, though at that geometrically correct. The first reaction on viewing it is all but shock, yet the more the pieces are studied the more they appeal and there comes a realization that with all their distorted appearance they have a balance that is perfect and are true specimens of cubist art.  \n—Rainbow Review Glass Journal, 1928\n\n29  \nJohn Heartfield (German, 1891–1968)  \nUntitled (Diagnosis)  \n1935  \nPhotogravure of photomontage; published in AIZ 14, no. 12 (Mar. 21, 1935); 39.7 × 27 cm  \nWendell D. Fentress Endowment, 1993.358  \n\n“How did the man get this curvature of the spine?”  \n“That is the organic result of the endless ‘Heil Hitler!’”  \n—Caption on work  \n\nI started making photomontages during the First World War. . . . I saw both what was being said and not being said with photos in the newspapers. . . . You can lie and tell the truth by putting the wrong title or wrong captions under them, and that’s roughly what was being done. Photos of the war were being used to support the policy to hold out when the war had long since been settled on the Marne and the German army had already been beaten.  \n—John Heartfield, 1967\n\n30  \nGeorge Hugnet (French, 1906–1974)  \nHand-colored illustrations by Hans Bellmer (German, born Poland, 1902–1975)  \nGlances Cut on the Branch  \n1939  \nPublished by Jeanne Bucher, Paris  \nBook; 13.5 × 9.7 × .8 cm; page: 13 × 9.5 cm  \nRyerson and Burnham Libraries\n\n31  \nProbably manufactured by Ivanovo-Voznesensk Factories (Russia)  \nPropellers  \n1928/32  \nCotton, plain weave; block-, roller-, or screen-printed; 17.9 × 11.1 cm (7 1/8 × 4 3/8 in)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.58\n\n32  \nManufactured by Ivanovo-Voznesensk Factories (Russia)  \nSprinting Figures  \n1928/32  \nSilk, plain weave (creped wefts); screen-printed; 11.3 × 18 cm (4 1/2 × 7 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.33\n\n33  \nAndré Kertész (American, born Hungary, 1894–1985)  \nClayton “Pegleg” Bates  \n1928  \nGelatin silver print; 22.6 × 16.8 cm (image); 35 × 27.4 cm (mount)  \nJulien Levy Collection, Special Photography Acquisition Fund, 1979.76  \n\nFor those who look for the often subtle details of modern society, photography is an incomparable revelation. People like Man Ray, Kertész, Berenice Abbott, and others, in their portraits, give a totally new meaning to the interpretation of the lens. At this moment, photography is the most accomplished art, capable of realizing the fantastic and all that is curiously inhuman in the atmosphere that surrounds us, and even in man’s very personality. . . . In Kertész’s works, the fantastic restlessness of the street, most in keeping with the tastes of central Europe, interprets the secret elements of shadow and light, deriving a romantic flavor from them.  \n—Pierre Mac Orlan, “The Literary Art of Imagination and Photography,” 1928\n\n34  \nFrantisek Kupka (Czech, 1871–1957)  \nReminiscence of a Cathedral  \n1920–23  \nOil on canvas; 149.9 × 94 cm (59 × 37 in.)  \nGift of Mr. and Mrs. Joseph Randall Shapiro, 1984.6  \n\nIn our inner visions, the different fragments which float in our heads are incoherently situated in space. . . . Some parts penetrate each other; others seem completely detached, disconnected from the organism to which they are supposed to belong. The same is true of purely subjective visions where often only fragments, plexuses of forms, or colors are given. Before we can seize them and set them down, we must draw lines between them and establish a structural coherence. But often they will never form a coherent, logical or intelligible whole.  \n—Frantisek Kupka, unpublished manuscript, 1912–13\n\n35  \nFernand Léger (French, 1881–1955)  \nBallet mécanique  \n1924  \n35mm black-and-white film; 12 min.  \nOriginal score by George Antheil (American, 1900–1958), as performed in 1989 by the New Palais Royale Orchestra and Percussion Ensemble, conducted by Maurice Peress  \nCourtesy Cohen Film Collection  \n\nI have purposely included parts of the human body in order to emphasize the fact that in the new realism the human being, the personality, is very interesting only in these fragments and these fragments should not be considered of any more importance than any of the other parts listed.  \nThe technique emphasized is to isolate the object or the fragment of an object and to present it on the screen in close-ups of the largest possible scale. Enormous enlargement of an object or a fragment gives it a personality it never had before and in this way it can become a vehicle of an entirely new lyric and plastic power.  \nI maintain that before the invention of the moving-picture no one knew the possibilities latent in a foot—a hand—a hat.  \n—Fernand Léger, “A New Realism—the Object (Its Plastic and Cinematographic Value),” 1926\n\n36  \nFernand Léger (French, 1881–1955)  \nComposition in Blue  \n1921–27  \nOil on canvas; 130.5 × 97.2 cm (51 3/8 × 38 1/4 in.)  \nCharles H. and Mary F. S. Worcester Collection, 1937.461  \n\nEach artist possesses an offensive weapon that allows him to intimidate tradition. In the search for vividness and intensity, I have made use of the machine as others have used the nude body or the still life. . . . I invent images from machines, as others have made landscapes from their imagination. For me, the mechanical element is not a fixed position, an attitude, but a means of succeeding in conveying a feeling of strength and power. . . . I try to create a beautiful object with mechanical elements. To create a beautiful object in painting means breaking with sentimental painting.  \n—Fernand Léger, “The Machine Aesthetic: Geometric Order and Truth,” 1925\n\n37  \nNathan Lerner (American, 1913–1997)  \nEye and Barbed Wire   \n1939  \nGelatin silver print; 40.6 × 50.5 cm  \nPrivate collection\n\n38  \nEl Lissitzky (Russian, 1890–1941)  \nProun  \n1924–25  \nCollage of various cut and tipped wove papers (prepared with gouache, graphite, and varnish), and brush and pen and black ink, with red watercolor, on cream laminate cardboard; 498 × 650 mm  \nGift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 1998.734  \n\nWe are building here in the same way as in three-dimensional space and therefore the first need here, too, is to effect a balance between the tensions of the forces of the individual parts. . . . We saw that the surface of the Proun ceases to be a picture and turns into a structure round which we must circle, looking at it from all sides, peering down from above, investigating from below. . . . Circling round it, we screw ourselves into the space. We have set the Proun in motion.  \n—El Lissitzky, “PROUN—Not World Visions, BUT—World Reality,” 1920\n\n39  \nFilippo Tommaso Marinetti (Italian, 1876–1944)  \nSCRABrrRrraaNNG, from Futurist Words in Freedom  \n1919  \nPublished by Edizioni futuriste di “Poesia,” Milan  \nPrinted book with foldout insert; book: 19.5 × 12.5 × 1 cm; foldout: 34.5 × 23 cm  \nRyerson and Burnham Libraries  \n\nThe book will be the futurist expression of our futurist consciousness. I am against what is known as the harmony of a setting. When necessary, we shall use three or four columns to a page and twenty different typefaces. We shall represent hasty perceptions in italic and express a scream in bold type.  \n—Filippo Tommaso Marinetti, Manifesto of Futurist Painting, 1909\n\n40  \nMatta (Chilean, 1911–2002)  \nPsychological Morphology  \n1938  \nOil on canvas; 72.4 × 90.8 cm (28 1/2 × 35 3/4 in.)  \nBequest of Richard S. Zeisler, 2007.280  \n\nEverything urged me to believe that I should apply myself to displaying the world I carried within me. I mixed colours with my fingers, rarely using a brush. On the colours I applied white, a caress. It was the subconscious in its burning liquid state. A conscious daytime substitution of the phenomenon of dreams. Dreams are images of our volcanic experiences, but each interprets them according to his own anxieties and the changes he experiences during the day, and which continue to affect him.  \n—Matta, “Boulevard Raspail,” n.d.\n\n41  \nDesigned by Raisa G. Matveeva (Russian, born 1906)  \nManufactured by Great Ivanovo-Voznesensk Textile Mill (Russia)  \nIndustry  \n1929  \nCotton, plain weave; screen-printed; 9.8 × 10.5 cm (3 7/8 × 4 1/8 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.32\n\n42  \nDesigned by Raisa G. Matveeva (Russian, born 1906)  \nManufactured by Great Ivanovo-Voznesensk Textile Mill (Russia)  \nFragment (Depicting Airplanes)  \n1927  \nCotton, plain weave; probably screen-printed; 7.8 × 13.8 cm (3 1/8 × 5 1/2 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.42\n\n43  \nMax Herman Maxy (Romanian, 1895–1971)  \nUntitled  \n1923  \nOil on canvas; 68 × 78 cm (26 3/4 × 30 3/4 in.)  \nThrough prior bequest of Mima de Manziarly Porter, 2013.58\n\n44  \nRobert Michel (German, 1897–1983)  \nPropeller-Wind  \n1918–19  \nCollage composed of pen and brush and black ink, watercolor, and touches of gouache on cutout sheet music, newspaper, and assorted commercially printed papers laid down on cream wove paper; 948 × 845 mm  \nRestricted gifts of Mr. and Mrs. Thomas Dittmer and Mr. and Mrs. Noel Rothman; Margaret Day Blake Fund, 1985.403\n\n45  \nDesigned by Liya Yakovlevna Raitser (Russian, 1902–1988)  \nManufacturer unknown (Russia)  \nVKB/P (The Communist Party)  \n1929  \nCotton, plain weave; block-, roller-, or screen-printed; 13.3 × 9.2 cm (5 1/4 × 3 5/8 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.54\n\n46  \nDesigned by Liya Yakovlevna Raitser (Russian, 1902–1988)  \nManufacturer unknown  \nRussia  \nVKB/P (The Communist Party)  \n1929  \nCotton, plain weave; screen-, roller-, or block-printed; 12 × 8.1 cm (4 3/4 × 3 1/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.57\n\n47  \nMan Ray (American, 1890–1976)  \nReturn to Reason (La retour à la raison)  \n1923  \n35mm film black-and-white film, silent; 2 min.  \nCourtesy Cohen Film Collection  \n\nAcquiring a roll of a hundred feet of film, I went to my darkroom and cut up the material into short lengths. . . . On some strips I sprinkled salt and pepper, like a cook preparing a roast, on other strips I threw pins and thumbtacks at random; then turned on the white light for a second or two, as I had done for my still Rayographs. . . . The next morning, when dry, I examined my work; the salt, pins and tacks were perfectly reproduced, white on a black ground as in X-ray films, but there was no separation into successive frames as in movie films. . . . The whole would not last more than three minutes. Anyhow, I thought, it would be over before an audience could react; there would be other numbers on the program to try the spectators’ patience, the principal aim of the Dadaists.  \n—Man Ray, Self Portrait, 1963\n\n48  \nDesigned by Gerrit Rietveld (Dutch, 1888–1964)  \nRed-Blue Chair  \nDesigned 1918, manufactured 1920/21  \nPainted plywood; 87 × 66 × 81.3 cm (33 3/4 × 26 × 32 in.)  \nThrough prior gifts of Mrs. Albert J. Beveridge, Florene May Schoenborn, and Samuel A. Marx; through prior acquisition of the Richard T. Crane Jr. Memorial and the Mary Waller Langhorne funds; Richard T. Crane Jr. Endowment, 1988.274  \n\nFunctional architecture must not just slavishly satisfy existing needs; it must also reveal living conditions. It must not simply establish space; it must also intensively experience space. The reality which architecture can create is space. And it is to this end that we can apply the new construction’s possibilities and the new materials.  \n—Gerrit Rietveld, “Insight,” 1928\n\n49  \nDiego Rivera (Mexican, 1886–1957)  \nPortrait of Marevna  \nc. 1915  \nOil on canvas; 145.7 × 112.7 cm (57 3/8 × 44 3/8 in.)  \nAlfred Stieglitz Collection, gift of Georgia O’Keeffe, 1957.628  \n\nBy those who knew her, Marievna [Marie Vorobieff-Stebelska, also know as Marevna] was regarded as a sort of “she-devil,” not only because of her wild beauty but also because of her fits of violence. When she took offense, she did not hesitate to kick or claw whoever she thought had injured her—suddenly, without argument or warning. I found Marievna terribly exciting, and one day she and I became lovers. . . . Inevitably, it was an unhappy union, filled with an excruciating intensity which sapped us both.  \n—Diego Rivera, My Art, My Life, 1960\n\n50  \nKurt Schwitters (German, 1887–1948)  \nMz 13 Call  \n1919  \nCollage composed of pen and black ink, brush and black wash, blue crayon and graphite, on a variety of cut wove paper elements, laid down on tan card; 180 × 146 mm  \nGift of Mr. and Mrs. Maurice E. Culberg, 1953.24  \n\nIn the war, things were in terrible turmoil. . . . .Then suddenly the glorious revolution was upon us. I don’t think highly of revolutions; mankind has to be ripe for such things. . . . I felt myself freed and had to shout my jubilation to the world. Out of parsimony I took whatever I found to do this, because we were now an impoverished country. One can even shout with refuse, and this is what I did, nailing it and gluing it together. I called it “Merz”; it was a prayer about the victorious end of the war, victorious as once again peace had won in the end; everything had broken down in any case and new things had to be made out of the fragments: and this is Merz. It was like an image of the revolution within me, not as it was, but as it should have been.  \n—Kurt Schwitters, “Kurt Schwitters,” 1930\n\n51  \nKurt Schwitters (German 1887–1948)  \nMerz  \n1922  \nCollage composed of cut and pasted paper elements, with brush and red and black ink, on tan wove card; 310 × 236 mm  \nGift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.92\n\n52  \nKurt Schwitters (German, 1887–1948)  \nSonata in Primeval Sounds  \n1927  \nSound recording from phonodisc produced by P. Granville, London, 1966  \nRyerson and Burnham Libraries\n\n53  \nKurt Schwitters (German, 1887–1948)  \nSonata in Primeval Sounds (Transcription), from Merz  \n1932  \nPeriodical; 20.6 × 14.5 cm  \nRyerson and Burnham Libraries\n\n54  \nKurt Schwitters (German, 1887–1948)  \nMz 30,17   \n1930  \nCollage composed of cut and pasted papers on tan wove card; 163 × 123 mm (object); 292 × 249 mm (support)  \nGift of Albert Robin, 2005.420\n\n55  \nKurt Schwitters (German, 1887–1948)  \nFor Moholy  \n1934  \nCollage composed of cut, torn, and pasted papers with printed paper elements; 447 × 350 mm  \nGift of Mr. and Mrs. Joseph R. Shapiro, 1996.638\n\n56  \nKurt Schwitters (German, 1887–1948)  \nNivea  \n1936/37  \nCollage composed of cut and pasted papers with touches of gouache, on tan wove card, tipped to tan wove card; 180 × 147 mm (object); 233 × 203 mm (support)  \nGift of Albert Robin, 2005.421\n\n57  \nKurt Schwitters (German, 1887–1948)  \nAerated VIII   \n1942  \nCollage composed of cut, torn, and pasted paper elements, and nailed wood element, with photograph, oil paint, and graphite on cream wove paper laid down on canvas adhered to a strainer; 507 × 402 mm  \nRobert A. Waller Fund, 1959.19\n\n58  \nGino Severini (Italian, 1883–1966)  \nFestival in Montmartre  \n1913  \nOil on canvas; 88.9 × 116.2 cm (35 × 45 3/4 in.)  \nBequest of Richard S. Zeisler, 2007.281  \n\nThis need for abstraction and for symbols is a characteristic sign of that intensity and rapidity with which life is lived to-day. . . . My object has been to convey the sensation of a body, lighted by electric lamps and gyrating in the darkness of the Boulevard. The shapes of the pink pigs and of the women seated on them are the subordinate factors of the whole, whose rotary movement they follow while undergoing displacement from head to foot and vice-versa.  \n—Gino Severini, The Futurist Painter Severini Exhibits His Latest Works, 1913\n\n59  \nAlfred Stieglitz (American, 1864–1946)  \nGeorgia O’Keeffe—Hand  \n1918  \nSolarized palladium print; 11.2 × 9.2 cm (image/paper); 35 × 27.5 cm (mount)  \nAlfred Stieglitz Collection, 1949.743\n\n60  \nAlfred Stieglitz (American, 1864–1946)  \nGeorgia O’Keeffe—Feet   \n1918  \nPalladium print, solarized; 11.2 × 9.2 cm (image/paper); 35 × 27.5 cm (mount)  \nAlfred Stieglitz Collection, 1949.746\n\n61  \nAlfred Stieglitz (American, 1864–1946)  \nGeorgia O’Keeffe—Torso  \n1918  \nGelatin silver print; 24 × 19.3 (image); 25.2 × 20.2 cm (paper)  \nAlfred Stieglitz Collection, 1949.761  \n\nSoon Stieglitz began photographing me again. My hands had always been admired since I was a little girl—but I never thought much about it. He wanted head and hands and arms on a pillow—in many different positions. I was asked to move my hands in many different ways—also my head—and I had to turn this way and that. There were nudes that might have been of several different people—sitting—standing—even standing upon the radiator against the window—that was difficult—radiators don’t intend you to stand on top of them. There were large heads—profiles and what not.  \n—Georgia O’Keeffe, Georgia O’Keeffe: A Portrait by Alfred Stieglitz, 1978\n\n62  \nAlfred Stieglitz (American, 1864–1946)  \nGeorgia O’Keeffe  \n1918  \nPalladium print; 24.4 × 20 cm (image); 25.2 × 20.2 cm (paper)  \nAlfred Stieglitz Collection, 1949.758\n\n63  \nAlfred Stieglitz (American, 1864–1946)  \nGeorgia O’Keeffe—Neck  \n1921  \nGelatin silver print; 24.2 × 19.4 cm (image); 25.3 × 20.2 cm (paper); 48.3 × 38.4 cm (mount)  \nAlfred Stieglitz Collection, 1949.760\n\nHow I wanted to photograph you—the hands—the mouth—&amp; eyes—&amp; the enveloped in black body—the touch of white—&amp; the throat—but I didn’t want to break into your time—as I wanted to walk into the night—with you too.—I can tell you now—when it can’t be.  \n—Alfred Stieglitz, letter to Georgia O’Keeffe, 1917\n\n64  \nLadislav Sutnar (American, born Bohemia, 1897–1976)  \nBuild the Town Building Block Set  \n1943  \nPainted wood blocks (three partial sets: one hand painted, two machine painted); various dimensions  \nGift of Radoslav L. and Elaine F. Sutnar, 2010.565.1 (machine-painted set)  \nGift of Radoslav L. and Elaine F. Sutnar, 2010.565.2 (hand-painted set)  \nRoy J. Friedman Memorial Fund, 2009.553.1 (machine-painted set)  \n\nChild play should be considered as a serious occupation. Toys are the tools of children’s occupation and an instrument of education. . . . A single block could take on the appearance of a house. Yet play with combinations of shapes, colors and patterns, for contrast and juxtaposition could inspire creation of expressive effects with unexpected forceful meaning of a great variety of building types in a fascinating town. Extreme design simplicity provides for the orderly and stimulating experimentation.  \n—Ladislav Sutnar, Visual Design in Action: Principles, Purposes, 1961\n\n65  \nElse Thalemann (German, 1901–1984)  \nEiffel Tower, Paris  \nc. 1929  \nGelatin silver print; 12.4 × 17.4 cm (image); 12.7 × 17.7 cm (paper)  \nRestricted gift of Richard Menschel, 1987.74\n\n66  \nElse Thalemann (German, 1901–1984)  \nEiffel Tower  \nc. 1930  \nGelatin silver print; 17.4 × 12.4 cm (image); 17.7 × 12.7 cm (paper)  \nGift of Hendrik Berinson, 1990.374.2\n\n67  \nElse Thalemann (German, 1901–1984)  \nEiffel Tower, Paris  \nc. 1930  \nGelatin silver print; 12.5 × 17.5 cm (image); 12.7 × 17.7 cm (paper)  \nGift of Hendrik Berinson, 1990.374.1\n\n68  \nUmbo (Otto Umbehr) (German, 1902–1980)  \nThe Raging Reporter  \n1926  \nGelatin silver print; 28.9 × 20.6 cm  \nPrivate collection  \n\nOur ideals have changed today. Our viewpoints are more materialistic. Things . . . objectivity form the ideal of our age. We no longer care about the problems of the soul.  \n—Umbo, diary entry, 1926\n\n69  \nUmbo (Otto Umbehr) (German, 1902–1980)  \nUntitled  \n1928  \nGelatin silver print; 29.3 × 21.4 cm (image/paper)  \nJulien Levy Collection, gift of Jean and Julien Levy, 1978.1098\n\n70  \nUmbo (Otto Umbehr) (German, 1902–1980)  \nUntitled  \n1928  \nGelatin silver print; 29.6 × 20.9 cm (image/paper)  \nJulien Levy Collection, gift of Jean and Julien Levy, 1975.1148  \n\nIn order to get to know [the mannequins’] entire cold-heartedness you have to go to the well-known street near the Spittelmarkt where you can see large quantities of them in displays of several bust- and wax-figure factories. There they are amongst themselves in their own world, and nothing silky or comforting distracts you from these ghostlike beauties. . . . With sharpened mouths they challenge you, pull you in with narrow eyes, out of which their stare drips like poison. . . . If you glance away from the human forms your view will fall on questionable dummies, on the ground a golden ball, above that a female torso, which ends in a stylized arm and cut off arm stump. And the round rows of stacked legs in the bust factory feel even more amputated.  \n—Franz Hessel, “A Dangerous Street,”1929 (featuring Untitled as illustration)\n\n71  \nUmbo (Otto Umbehr) (German, 1902–1980)  \nUntitled  \n1928/29  \nGelatin silver print; 28.2 × 22.8 cm (image/paper); 40.7 × 30.5 cm (mount)  \nJulien Levy Collection, gift of Jean Levy and the Estate of Julien Levy, 1988.157.88\n\n72  \nTheo van Doesburg (Dutch, 1883–1931)  \nKurt Schwitters (German, 1887–1948)  \nKleine Dada Soirée  \n1923  \nLithograph  \nRyerson and Burnham Libraries  \n\nDada allows the simultaneous negation of any affirmation, Dada is yes-no, a bird on four legs, a ladder without steps, a square without angles. Dada possesses as many positives as negatives. To think that Dada simply means destruction is to misunderstand life, of which Dada is the expression. To fight Dada means to fight oneself. . . . Dada is the need of a view of reality of a united world, consisting of discordant and contrasting relationships.  \n—Theo van Doesburg, “What is dada???????,” 1923\n\n73  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait  \nc. 1910  \nGelatin silver print; 16.4 × 11.5 cm  \nPromised gift of a private collection, obj. 198349  \n\nWe live in a frightful epoch, the likes of which the history of humanity has never known until now, and which is so camouflaged by certain ideas that man nowadays has no knowledge of himself; he is born, lives, and dies in the midst of lying and does not know the depth of his own degeneration. Nowadays art is the sole crack through which it is possible to get a glimpse of the horrible, painful, insane monstrosity which is passed off as being social progress. . . . In the forms of the art of our age we find the atrociousness of our existence and a final, dying beauty which in all likelihood nothing will be able to bring back any more.  \n—Stanisław Ignacy Witkiewicz, “New Forms in Painting and the Misunderstandings Arising Therefrom,” 1917–18\n\n74  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait  \nc. 1910  \nGelatin silver print; 12.4 × 8.7 cm (image)  \nPromised gift of a private collection, obj. 198350\n\n75  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait   \nc. 1910  \nGelatin silver print; 12.5 × 8.7 cm (image); 17 7/8 × 13 13/16 in. (mount)  \nPromised gift of a private collection, obj. 198351\n\n76  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait   \nc. 1910  \nGelatin silver print; 12.4 × 8.6 cm (image)  \nPromised gift of a private collection, obj. 198352\n\n77  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait  \nc. 1912  \nGelatin silver printing out paper print; 17 × 12 cm (image)  \nPromised gift of a private collection, obj. 198353\n\n78  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait   \nc. 1912  \nGelatin silver print; 16.8 × 14 cm (image); 18 × 13 3/4 inches (support)  \nPromised gift of a private collection, obj. 198354\n\n79  \nStanisław Ignacy Witkiewicz (Polish, 1885–1939)  \nSelf-Portrait  \nc. 1912  \nGelatin silver printing out paper print; 17.2 × 12.2 cm (image)  \nPromised gift of a private collection, obj. 198355\n\n80  \nDesigned by Frank Lloyd Wright (American, 1867–1959)  \nPainted decoration by Eugene Masselink (American, 1910–1962)  \nScreen   \nc. 1952  \nPainted plywood; 137.1 × 320 × 1.9 cm (54 × 126 × 3/4 in.)  \nGift of Mr. and Mrs. Thomas E. Keys, 1985.8  \n\nDwellings of that period were cut up . . . with the grim determination that should go with any cutting process. The interiors consisted of boxes beside boxes or inside boxes, called rooms. All boxes were inside a complicated outside boxing. Each domestic function was properly box to box. I could see little sense in this inhibition, this cellular sequestration that implied ancestors familiar with penal institutions, except for the privacy of the bedrooms on the upper floor. . . . So I declared the whole lower floor as one room, cutting off the kitchen as a laboratory . . . then I screened various portions of the big room for certain domestic purposes like dining and reading.  \nFrank Lloyd Wright, The Natural House, 1954\n\n81  \nManufacturer unknown (Russia)  \nFragment (Depicting Military Elements)  \n1920s/30s  \nSilk and cotton, satin weave; probably screen-printed; 23.1 × 14.4 cm (9 1/8 × 5 5/8 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.22\n\n82  \nManufacturer unknown (Russia)  \nFragment (Depicting Machinery)  \n1920s/30s  \nCotton, plain weave; screen-printed; 11.4 × 17.5 cm (4 1/2 × 6 7/8 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.35\n\n83  \nManufacturer unknown (Russia)  \nFragment (Depicting Electrical Equipment)  \n1920s/30s  \nCotton, plain weave; block-, roller-, or screen-printed; 9.5 × 14.6 cm (3 3/4 × 5 3/4 in.)  \nHarriott A. Fox and Mrs. Siegfried G. Schmidt endowments, 1993.46\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\"></section><section id=\"figures\"> 1 Berenice Abott, Exchange Place, New York, c. 1934\n\n2 Ivan Albright, Medical Sketchbook, 1918\n\n3 Ivan Albright, Head of Adam Emory Albright (Head of My Father), 1935 (cast 1952)\n\n4 Designed by Mariya Mikhailovna Anufrieva, Manufacturer unknown (Russia), Sailboats, 1920s/30s\n\n5 Designed by Mariya Mikhailovna Anufrieva, Manufactured by Great Ivanovo-Voznesensk Textile Mill (Russia), Turksib (The Turkish Siberian Railway), 1929\n\n6 Hans Bellmer, The Doll (La Poupée), 1935\n\n7 Plate from Hans Bellmer’s, The Doll (La poupée), 1936\n\n8 Ilse Bing, Eiffel Tower, Paris, 1931\n\n9 Ilse Bing, Eiffel Tower, Paris, 1931\n\n10 Georges Braque, Still Life, 1914\n\n11 Luis Buñuel, Salvador Dalí, Un Chien Andalou (An Andalusian Dog), 1928/29\n\n12 Designed by Sergi Petrovich Burylin, Manufactured by Ivanovo-Voznesensk Factories (Russia), Belts and Gears, 1927/32\n\n13 Designed by Sergi Petrovich Burylin, Manufactured by Great Ivanovo-Voznesensk Textile Mill (Russia), Industry, 1930\n\n14 Designed by Sergi Petrovich Burylin, produced by the Great Ivanovo-Voznesensk Textile Mill (Russia), Tractor, 1930\n\n15 Designed by Sergi Petrovich Burylin, Manufactured by Kokhma Textile Mill (Russia), Smokestacks, 1930\n\n16 Designed by Sergi Petrovich Burylin, Manufacturer unknown (Russia), Fragment (Depicting Tractors), 1930/31\n\n17 Claude Cahun, Object, 1936\n\n18 Alvin Langdon Coburn, Vortograph, 1917\n\n19 Joseph Cornell, Soap Bubble Set, 1940\n\n20 Salvador Dalí, City of Drawers, 1936\n\n21 Stuart Davis, Ready-to-Wear, 1955\n\n22 Robert Delaunay, Champs de Mars: The Red Tower, 1911/23\n\n23 Arthur Dove, Monkey Fur, 1926\n\n24 Suzanne Duchamp, Broken and Restored Multiplication, 1918/19\n\n25 Charles Eames, Ray Eames, Leg Splint, c. 1942\n\n26 Alexandra Exter, Robot, 1926\n\n27 George Grosz, The Guilty One Remains Unknown, 1919\n\n28 Designed by Reuben Haley, Ruba Rombic Vase, 1928/32\n\n29 John Heartfield, Untitled (Diagnosis), 1935\n\n30 George Hugnet, Hand-colored Illustrations by Hans Bellmer, Glances Cut on the Branch, 1939\n\n31 Probably manufactured by Ivanovo-Voznesensk Factories (Russia), Propellers, 1928/32\n\n32 Manufactured by Ivanovo-Voznesensk Factories Russia, Sprinting Figures, 1928/32\n\n33 André Kertész, Clayton “Pegleg” Bates, 1928\n\n34 Frantisek Kupka, Reminiscence of a Cathedral, 1920–23\n\n35 Fernand Léger, Balet mécanique, 1924\n\n36 Fernand Léger French, Composition in Blue, 1921–27\n\n37 Nathan Lerner, Eye and Barb Wire, 1939\n\n38 El Lissitzky, Proun, 1924–25\n\n40 Matta, Psychological Morphology, 1938\n\n41 Designed by Raisa G. Matveeva, manufactured by Great Ivanovo-Voznesensk Textile Mill (Russia), Industry, 1929\n\n42 Designed by Raisa G. Matveeva (Russian, born 1906) Produced by Great Ivanovo-Voznesensk Textile Mill (Russia), Ivanovo, Fragment (Depicting Airplanes), 1929\n\n43 Max Herman Maxy, Untitled, 1923\n\n44 Robert Michel, Propeller-Wind, 1918–19\n\n45 Designed by Liya Yakovlevna Raitser, Manufacturer unknown (Russia), VKB/P (The Communist Party), 1929\n\n46 Designed by Liya Yakovlevna Raitser, Manufacturer unknown (Russia), VKB/P (The Communist Party), 1929\n\n48 Gerrit Rietveld, Red-Blue Chair, designed 1918, manufactured 1920/21\n\n49 Diego Rivera, Portrait of Marevna, c. 1915\n\n50 Kurt Schwitters, Mz 13 Call, 1919\n\n51 Kurt Schwitters, Merz, 1922\n\n52 Kurt Schwitters, Sonata in Primeval Sound, 1927\n\n54 Kurt Schwitters, MZ 30,17, 1930\n\n55 Kurt Schwitters, For Moholy, 1934\n\n56 Kurt Schwitters, Nivea, 1936/37\n\n57 Kurt Schwitters, Aerated VIII, 1942\n\n58 Gino Severini, Festival in Montmatre, 1913\n\n59 Alfred Stieglitz, Georgia O'Keeffe—Hand, 1918\n\n60 Alfred Stieglitz, Georgia O'Keeffe—Feet, 1921\n\n61 Alfred Stieglitz, Georgia O'Keeffe—Torso, 1918\n\n62 Alfred Stieglitz, Georgia O'Keeffe, 1918\n\n63 Alfred Stieglitz, Georgia O'Keeffe—Neck, 1918.\n\n64 Ladislav Sutnar, Build the Town Buildling Block Set, 1943\n\n65 Else Thalemann, Eiffel Tower, Paris, 1929\n\n66 Else Thalemann, Eiffel Tower, 1930\n\n67 Else Thalemann, Eiffel Tower, Paris, 1930\n\n68 Umbo (Otto Umbehr), The Raging Reporter, 1926\n\n69 Umbo (Otto Umbehr), Untitled, 1928\n\n70 Umbo (Otto Umbehr), Untitled, 1928\n\n71 Umbo (Otto Umbehr), Untitled, 1928/29\n\n73 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1910\n\n74 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1910\n\n75 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1910\n\n76 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1910\n\n77 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1912\n\n78 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1912\n\n79 Stanisław Ignacy Witkiewicz, Self-Portrait, c. 1912\n\n80 Designed by Frank Lloyd Wright, painted by Eugene Masselink, Screen, c. 1952\n\n81 Manufacturer unknown (Russia), Fragment (Depicting Military Elements), 1920s/30s\n\n82 Manufacturer unknown (Russia), Fragment (Depicting Machinery), 1920s/30s\n\n83 Manufacturer unknown (Russia), Fragment (Depicting Electrical Equipment), 1920s/30s\n\n72 Theo van Doesburg, Kurt Schwitters, Kleine Dada Soirée, 1923\n\n39 Filippo Tommaso Marinetti, SCRABrrRrraaNNG, from Futurist Words in Freedom, 1919\n\n53 Kurt Schwitters, Sonata in Primeval Sounds (Transcription), from Merz, 1932\n\n47 Man Ray, Return to Reason (La retour à la raison), 1923\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:10-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}