{
    "id": 67913,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/67913",
    "title": "1852−1855: First Lithographs (Cats. 1–2)",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/17",
    "accession": "1933.281",
    "generic_page_id": 33,
    "artwork_id": 14482,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Katharine A. Lochnan  \nWHISTLER AND THE ART OF LITHOGRAPHY. To eyes attuned to the subtle and sensuous effects of Whistler’s painted works, or to the nuanced precision of his etchings, the artist’s lithographs appear at first to be strangely devoid of personality. Long perceived as enigmas, the lithographs have been overshadowed for the past century by Whistler’s works in other media, which are generally better known. Many are evasive, pale gray images that have a ghostly, haunting quality not found in Whistler’s other works, giving the sense that the artist has captured a fleeting, transitory image.\n\nWhistler explored lithography at three distinct stages in his artistic career. He received an introduction to the lithographic process before leaving America in 1855, explored the full range of techniques in London in 1878, and returned to the medium relatively late in his career, making most of his lithographs in London and Paris between 1887 and 1897. In the 1850s he was introduced to lithography when it was primarily used as a means to achieve large print runs. In lithography, as in other areas of his life and work, Whistler strove consciously to be “ahead” of other artists. His experiments of the late 1870s in London coincided with the first stirrings of the lithographic revival in France and anticipated the revival in Britain by more than a decade. His interest was quickly stemmed, and his market undermined, by contemporary prejudice against lithography as a predominantly commercial medium. Even in the 1890s, when the lithographic revival was in full swing, he had great difficulty persuading dealers, collectors, and his own followers that his lithographs were on a par with his etchings or works in other media.\n\nThe history of lithography during the 1890s is largely the history of color lithography, at that time dominated by the exuberant posters of Jules Chéret and Henri de Toulouse-Lautrec. Whistler’s late lithographs, by contrast, were the products of a vision closely aligned with the subtle and profound symbolism of the French poet Stéphane Mallarmé and his circle; they express intangibles of atmosphere, mood, and personality.\n\nWhistler’s work in lithography does not read as a continuum; rather, it must be viewed in the context of his changing ideas and his work in other media. The artist generally channeled his energy and enthusiasm into one medium at a time—for brief periods, in 1878−79 and again in 1894−96, his enthusiasm for lithography all but eclipsed his interest in other media. However, he also transposed ideas from one medium to another—many of his lithographs are closely related to his paintings, watercolors, pastels, etchings, and drawings. Whistler frequently explored the same subjects in different media, and his lithographs were often his most elusive, and arguably most radical, statements. While financial aspirations were certainly a motivating factor behind his interest in lithography, they do not fully account for his enthusiasm. The artist delighted in the range of textures and tonal effects possible in lithography, which corresponded perfectly to the emerging discourse of symbolist aesthetics, and he pursued them with the same zeal that characterized other areas of his creativity. The results may be viewed as distillations of a lifetime of thought about art.\n\nLithography was invented in Munich by Alois Senefelder in 1798 and was quickly taken up by artists in Germany, France, and Britain. Its immediate appeal to artists was its ability to replicate all the nuances of chalk or pen drawing while facilitating duplication. Unlike intaglio or rilievo printmaking techniques, the planographic technique, in which the artist draws directly on stone or transfer paper, required no special training, since the artist could rely on a professional printer to process the image. Because it enabled the printmaker to create “multiple drawings,” lithography was uniquely well suited to the production of model books for aspiring artists. Whistler, who included the motto “Nulla dies sinelinea” (“No day without drawing a line”) on a drawing of about 1855 (M 193a; The Metropolitan Museum of Art, New York), probably had access, like many children of his generation, to the popular drawing books of James Duffield Harding and Samuel Prout, published by Charles Hullmandel. Harding’s Sketches at Home and Abroad of 1836 and Prout’s lithographic drawing books enjoyed international acclaim both on account of their fine draftsmanship and because the lithographs were seen as having all the immediacy of drawings. Similarities to Harding’s crisp little picturesque passages (see fig. 1) may be detected in the calligraphic idiosyncrasies of some of Whistler’s juvenile drawings, as well as in such lithographs of his maturity as Yellow House, Lannion (cat. 67) of 1893.\n\nBy the time Whistler became seriously interested in prints, the first great era in the history of lithography, which corresponded with the Romantic movement of the 1820s and 1830s, had ended. By the 1840s lithography had become so closely associated with its many commercial applications and with uninspired reproductive illustrations that it was largely abandoned by creative artists, with the notable exception of the French caricaturists Honoré Daumier and Gavarni (Sulpice-Guillaume Chevalier). The influential British art critic John Ruskin, although he admired the lithographic drawings of Prout and Harding, denounced lithography as a commercial medium and exhorted aesthetes never to allow lithographs over their doorsteps. Ruskin’s works, beginning with Modern Painters (London, 1843), may have exerted a formative influence on Whistler, for he did not turn seriously to lithography until 1878.\n\nAMERICA, 1852−55: WEST POINT, WASHINGTON, BALTIMORE. In 1852 Whistler was introduced to lithography as a means for the commercial reproduction of images. One of the medium’s earliest applications was for the printing of music covers and song sheets, which were favorite Victorian gifts and keepsakes. At West Point Military Academy, song sheets were produced almost every year from 1847 to 1855, and in 1852 the art teacher Robert Weir selected one of Whistler’s drawings for adaptation as the cover of the song sheet of the graduating class (fig. 2). The young artist’s boisterous pen drawing (M 106r; private collection) was freely interpreted, and the landscape, border, and lettering were added by Sarony and Major, a firm of commercial lithographers in New York. The final product bears only a superficial resemblance to Whistler’s original: the smooth style and saccharine sweetness of the lithograph reflect late Romantic tendencies and are typical of the productions of this lithographic firm, which recruited French and German lithographers.\n\nThe artist’s next encounter with lithography introduced him to the transfer process. In 1854, while working in the Engraving Division of the United States Coast and Geodetic Survey in Washington, D.C., Whistler not only learned the rudiments of etching, but even saw one of his own etchings, The Coast Survey Plate (K 1), transferred from the copper plate to transfer paper, and then from paper to a number of lithographic stones, thus facilitating the printing of a large edition to be bound into a report. The piggybacking of etching and lithography through the medium of transfer paper made it possible to combine the precision of the etched line with the durability of the lithographic stone, and so to print a commercially viable edition, which would have worn out an etched copper plate. Many years later Whistler and his lithographic printers were to utilize this concept by retransferring a single image from one lithographic stone to a number of secondary stones in order to produce large runs for periodicals.\n\nIt was in 1855, on the eve of his departure from America to study art in Paris, that Whistler drew his first two lithographs directly on stone, possibly at the workshop of Frank B. Mayer in Baltimore. Engaged Man Sings . . . “Dearest Wilt Thou Then as Now?” (cat. 1), drawn in crayon, is consistent in style with several drawings Whistler did at about this time. Executed in pen, The Standard Bearer (cat. 2) suggests his admiration for the drawings and etchings of Rembrandt in its style and subject. Its humorous element has more in common with the popular contemporary pen lithographs of George Cruikshank and Gavarni, which Whistler knew and greatly enjoyed. While in Baltimore in 1854−55, Whistler visited Thomas Winans at his home, Alexandroffsky. There he had access to a superb library containing books and periodicals featuring all the major illustrators of the day. The influence of these can be seen in the drawings he made immediately prior to his departure for Paris.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Nancy Dorfman Pressly, “Whistler in America: An Album of Early Drawings,” Metropolitan Museum Journal 5 (1972), p. 149. In 1824 Hullmandel had published The Art of Drawing on Stone, a treatise on lithographic techniques. For further discussion of Hullmandel, see “Whistler’s Lithographic Techniques,” paras. 18–19 and 41–69. For the work of Prout, see Christine Swenson, Charles Hullmandel and James Duffield Harding: A Study of the English Art of Drawing on Stone, 1818−1850, exh. cat. (Northampton, Mass.: Smith College Museum of Art, 1982).\n\nSee, for example, Whistler’s St. Petersburg Sketchbook (M 7) in this manner.\n\nRuskin claimed that “no work of standard Art-value has ever been produced by it [lithography], nor can be”; John Ruskin, The Cestus of Aglaia (1865, 1866), in The Works of John Ruskin, ed. E. T. Cook and Alexander Wedderburn, vol. 19 (London, 1905), p. 159.\n\nWhistler’s brother-in-law, Seymour Haden, owned a set of Modern Painters; see sale cat., Sotheby, Wilkinson, and Hodge, London, 15−19 June 1891, lot 648; Lochnan (1984), p. 9.\n\nWhistler worked on a second plate for the Engraving Division in 1854, an etching based on a drawing by Lieut. T. H. Stevens, View of the Eastern Extremity of Anacapa Island from the Southward, presumably made on site during the survey of the California Territory following its acquisition in 1848. Two of Whistler’s fellow students etched an aerial view on the same copper plate, and the finished plate was titled Sketch of Anacapa Island in Santa Barbara Channel (K, app. 1). The resulting print was first published in 1857.\n\nSee Pressly, “Whistler in America,” p. 139.\n\n</section><section id=\"figures\"> fig. 1 James Duffield Harding (British; 1798–1863), Niederslanstein, August 1834, from Sketches at Home and Abroad (London, 1836), folio 11.\n\nfig. 2 United States Military Academy, Song of the Graduates, 1852. Lithograph on paper; 335 × 223 mm. The Art Institute of Chicago, Walter Stanton Brewster Collection of Whistleriana, 1933.281.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:49-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}