{
    "id": 6879,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6879",
    "title": "Cats. 52–54  Girl at a Table, 1944 • Young Woman before a Table, 1944 • Woman Seated at a Table with Fruit and Pitcher, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/93",
    "accession": "1992.252",
    "generic_page_id": 31,
    "artwork_id": 117505,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Girl at a Table  \nVence, April 1944  \nPen and black ink on ivory wove paper; 56.3 × 76.4 cm (22 3/16 × 30 1/8 in.)  \nSigned and dated: H. Matisse / 4/44 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Joseph R. Shapiro, 1992.252\n\nYoung Woman before a Table  \nVence, 1944  \nPen and black ink on ivory wove paper; 52.2 × 40 cm (20 3/8 × 15 3/4 in.)  \nSigned and dated: Matisse 44 (lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Ruth Stanton Family Foundation, 2005.150\n\nWoman Seated at a Table with Fruit and Pitcher  \nVence, July 1944  \nPen and brown-black ink on cream wove paper; 52.1 × 40 cm (20 1/2 × 15 7/8 in.)  \nSigned and dated: H. Matisse. / Juill. 44 (lower left, in pen and black ink)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.266\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In January 1941, Henri Matisse underwent surgery for duodenal cancer. Afterward, he was required to spend much of each day resting in bed, and he remained a semi-invalid for the rest of his life. During the early part of his convalescence, the artist found that it was less strenuous and more practical to draw rather than paint. While living in the suburb of Cimiez on a hill above Nice, in 1941 and 1942 he concentrated almost exclusively on a series of approximately 170 drawings collectively titled Themes and Variations. Most are figurative, but several sequences focus on still lifes. While studies of flowers dominate these, Matisse also produced images of arranged objects, as he did in the Art Institute’s later works Girl at a Table, Young Woman before a Table, and Woman Seated at a Table with Fruit and Pitcher.\n\nThe artist divided the Themes and Variations drawings into categories classified by letters of the alphabet. Each group revolves around a specific motif—a still life with calla lilies or a model posing with a veil, for example—and includes freely executed pen or pencil variations as well as a theme drawing, usually made in charcoal and sometimes with stumping. He typically followed the first, closely observed study in each group with a sequence of drawings with shifting frames that show the arrangement from various angles. Each one, although seemingly spontaneous and highly economical, is complete unto itself.\n\nAs Girl at a Table, Young Woman before a Table, and Woman Seated at a Table with Fruit and Pitcher attest, Matisse continued to focus on figure and still-life subjects and the issues raised in Themes and Variations throughout the 1940s. Delineated in pen and black ink on smooth wove papers, these examples illustrate Matisse’s dedication to making each simple line evocative. The artist himself provided perhaps the best explanation of his unique approach to linear depiction: \"My line drawing is the purest and most direct translation of my emotion. Simplification of means allows that. But these drawings are more complete than they appear to some people who confuse them with a sketch. They generate light . . . they contain not only quality and sensibility, but also light and difference in values corresponding to color . . . Once I have put my emotion to line and modeled the light of my white paper, without destroying its endearing whiteness, I can add or take away nothing further.\" Matisse’s repeated exploration of motifs facilitated his understanding of the expressive potential of formal elements; in the case of the Themes and Variations drawings, he worked to demonstrate the full potential of the thin, unshaded line. The same is true of the Art Institute drawings, and in this sense they are related to his contemporaneous interest in paper cutouts and to the many book-illustration projects he realized in the years immediately following his illness.  \nMartha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nFeb. 1959: Woman at Table (Art Gallery of the University of Notre Dame, Modern Master Drawings, Watercolors, and Collages: Loaned from the Collection of Mr. and Mrs. Joseph Randall Shapiro, exh. cat. [Art Gallery of the University of Notre Dame, 1959], cat. 70.)\n\nApr. 1961: Woman at a Table (Art Institute of Chicago, Treasures of Chicago Collectors, exh. cat. [Art Institute of Chicago, 1961], n.pag.)\n\nThis drawing was published as Woman at a Table/Femme à la table in UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. (University of California Press, 1966), p [200], cat. 213.\n\nThey were published in Henri Matisse, Dessins: Thémes et variations (M. Fabiani, 1943).\n\nHenri Matisse, “Notes d’un peintre sur son dessin,” Le point 4, no. 21 (July 1939), pp. 104–10, as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), pp. 130–31.\n\nThis entry is adapted from text by Martha Tedeschi in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago, 2003), p. 106.\n\n</section><section id=\"figures\">Cats. 52–54 Top: Girl at a Table, 1944 (cat. 52). Bottom left: Young Woman before a Table, 1944 (cat. 53). Bottom right: Woman Seated at a Table with Fruit and Pitcher, 1944 (cat. 54).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:49-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}