{
    "id": 6900,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6900",
    "title": "Cat. 47 Tea Service, 1850",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/114",
    "accession": "1952.1107",
    "generic_page_id": 2,
    "artwork_id": 78621,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Gorham &amp; Thurber (American, 1850–1852)  \nProvidence, Rhode Island  \nSilver; hot-water pot: 21.6 × 22.2 cm (8 1/2 × 8 3/4 in.); teapot: 22 × 23.9 × 14.6 cm (8 5/8 × 9 3/8 × 5 3/4 in.); covered milk pot: 21 × 15.9 × 12.1 cm (8 1/4 × 6 1/4 × 4 3/4 in.); covered cream pot: 17.2 × 14.9 × 11.4 cm (6 3/4 × 5 7/8 × 4 1/2 in.); covered sugar bowl: 18.4 × 16.2 × 16.2 cm (7 1/4 × 6 3/8 × 6 3/8 in.); waste bowl: 11.4 × 16.2 × 16.2 cm (4 1/2 × 6 3/8 × 6 3/8 in.)  \nHot-water pot: the Art Institute of Chicago, bequest of Mrs. Frederick H. Wickett, 1952.1107; remainder of service: Mary Swissler Oldberg Fund, 2015.606.1–5\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Made during a particularly pivotal year of Gorham Manufacturing Company’s history, this tea service is a very early example of the Providence, Rhode Island, firm’s complexly formed and decorated hollowware. In 1848 founder Jabez Gorham left the business to his son John, who had joined the company in 1841 with ambitious plans for expansion and modernization. In 1850 the company changed its name to Gorham &amp; Thurber to reflect the addition of John’s cousin, Gorham Thurber, which allowed John to focus on “the improvement of our machinery and tools, and especially [on] the introduction of Hollow Ware as Dinner &amp; Tea Services, etc.” Gorham &amp; Thurber chose to debut its new creations at the Rhode Island State Fair in 1850, where, the Providence Journal observed, “the tea and coffee sets are superbly elegant, perfect in design and execution and reflect the highest credit upon the manufacturers.” Recognizing the city’s first specimens of locally produced hollowware, the reporter noted that the “wealth of our city will see that it need not go abroad for the most luxurious ornaments for the table. Providence has long been distinguished by its manufacture of . . . silver ware; but hollow ware of silver has not, we believe, been before attempted here.”\n\nBuilding upon its success, Gorham presented at the 1851 Rhode Island State Fair its most elaborate hollowware to date. The company’s Chinese tea service received first place in the department of “the graceful arts” and was given the fullest description in a Providence Journal article characterizing it as a “new and elegant model . . . fully chased, the body being surrounded by a succession of scenes peculiar to China, which are exquisitely rendered. The feet, spout, etc., are formed of the tea plant, bearing leaves, buds and blossoms . . . the effect of the whole is in the highest degree ornate and graceful (fig. 47.1).”\n\nThe service was designed by a New York silversmith who created the drawings and fashioned the wax models for applied elements for the firm’s craftsmen to execute in silver; according to John Gorham, the service took an unusually long time to complete. A drawing by Providence engravers Thompson &amp; Crosby accompanied the newspaper article and was subsequently used by Gorham in an 1852 advertisement (see fig. 47.2) illustrating part of the service, which was praised in the press for its “extreme elegance of design and finished workmanship.”\n\nThe characterization of the 1851 Chinese service evokes the effect of the naturalistic branches bearing the flowers and foliage of the tea plant that wind around the Art Institute service’s cast crabstock handles and spouts, and malleably loop to form the feet of all the vessels. Provenance, along with the inscription on the kettle, dates the Art Institute’s set to the year before, 1850, when it was made for Emily Mandeville Almy (1827–1923), as indicated by the EMA and Almy engraved on either side of the vessels. She married Benjamin Rathbone Almy (1810–1861) on November 15, 1849, and the couple initially resided in Providence.\n\nThe elaborately wrought repoussé and chased scenes that cover the objects’ hand-raised, melon-shaped bodies tend to suggest their likely contents. The milk pot and the cream pot feature a cow, a barn, and a woman carrying a milk pail on her head; the teapot and the waste bowl are adorned with chinoiserie imagery of a hatted Asian figure carrying a parasol; a similar figure seated in a boat sailing in a pool, indicated by deftly formed hammer marks; and banks lushly populated with palms and exotic plants. The sugar bowl depicts a man tending a field of sugarcane. These vignettes are framed by the overhanging branches of tall trees, which also form the organic cartouches enclosing the engraved monogram and surname.\n\nKnown as Rococo Revival, the service’s style reflects America’s interest in the historicized aesthetics of eighteenth-century French Rococo, which melds asymmetrical and sinuous undulations of form with abundant floral flourishes, as well as Chinese-influenced scenes of Asian figures and architectural elements. This style was adopted by silver firms nationwide as early as the 1830s, becoming widespread from 1840 to 1860 in cities such as New York, Philadelphia, Boston, and especially Baltimore. In addition to French chinoiserie, imported Asian porcelain, lacquer, wallpaper, and silver provided inspiration for these profusely decorated wares. The height of Chinese export silver spanned the 1840s to the 1870s, with most known examples found in New England, a result of these states’ strong involvement with the China trade beginning in the late eighteenth century. Moving away from Western-influenced style that had been observed since the turn of the eighteenth century, Chinese export silver returned to the copiously ornamented examples made as early as the late seventeenth century with characteristic repoussé compositional scenes and finials, handles, spouts, and feet cast as branches, vines, and dragons. It is therefore not surprising to see American silver that combines chinoiserie elements with motifs that glorify the natural wonders of the United States and celebrate the young country.  \nElizabeth A. Williams\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 47.3)\n\nEngraved on one side of each: EMA ; engraved on teapot: 1850 (fig. 47.4)\n\nEngraved on the other side: Almy (fig. 47.5)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Hot-water pot: Emily Mandeville Almy (1827–1923) (formerly Emily Mandeville Cummings, second wife of Benjamin Rathbone Almy [1810–1861], Dartmouth, MA [m. 1849]).\n\nBy descent to his daughter, Mrs. Austin Wiswall (Martha Frances Almy).\n\nBy descent to her daughter, Mrs. Frederick H. Wickett (Alice Wiswall Wickett) (1868–1944).\n\nBequeathed to the Art Institute of Chicago, 1952.\n\nTeapot, covered milk pot, covered cream pot, covered sugar bowl, waste bowl: Emily Mandeville Almy (1827–1923) (formerly Emily Mandeville Cummings, second wife of Benjamin Rathbone Almy [1810–1861], Dartmouth, MA [m. 1849]).\n\nMr. and Mrs. Abe S. Ashcanase, Alexandria, VA, by 1970.\n\nFreeman’s 2015, lot 531.\n\nSold to the Art Institute of Chicago, 2015.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Rhode Island State Fair, September 1850.\n\nPossibly Philadelphia, Centennial International Exhibition, May 10–November 10, 1876.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Full service: Providence Journal, September 19, 1850, p. 2.\n\nHot-water pot: Hanks (1970), p. 422, fig. 11 (ill.).\n\nBridgeman and Drury (1975), p. 203 (ill.).\n\nC. Carpenter (1982), pp. 30 (ill.), pp. 42–43.\n\nTeapot, covered milk pot, covered cream pot, covered sugar bowl, and waste bowl: Freeman’s (2015), lot 531, p. 200 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gorham Manufacturing Company (1893).\n\nManufacturing Journal, September 19, 1850, p. 2. The Rhode Island State Fair of 1850 was sponsored by the Domestic Society for the Encouragement of Rhode Island Industry and the Rhode Island Horticultural Society.\n\nManufacturing Journal, September 19, 1850, p. 2. For the full text of the Providence Journal article and the accompanying drawing, see C. Carpenter (1982), pp. 43–45, fig. 31; for an illustration of the advertisement, see Venable (1995), 25, ill. 1.4.\n\nVenable (1995), p. 24.\n\nVenable (1995), p. 24.\n\nThe hot-water kettle was given to the Art Institute of Chicago by Alice Wiswall Wickett (1868–1944), granddaughter of Hannah Evans Almy (1805–1848), Benjamin’s first wife.\n\nForbes, Devereux, and Wilkins (1975), pp. 5–6.\n\nForbes, Devereux, and Wilkins (1975), pp. 54–57.\n\n</section><section id=\"figures\">Tea Service, 1850.\n\nfig. 47.2 Gorham &amp; Thurber advertisement from 1852 featuring, at bottom center, the hot-water kettle from the firm’s Chinese tea service. Courtesy Brown University Library.\n\nfig. 47.3 fig. 47.4 fig. 47.5 fig. 47.1 Teapot, 1850.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:18-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}