{
    "id": 69026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/69026",
    "title": "1878−1879: Early Studies and Lithotints (Cats. 3–19)",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/20",
    "accession": "1927.2685",
    "generic_page_id": 33,
    "artwork_id": 43554,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Katharine A. Lochnan  \nTRIAL AND EXPLORATION: WHISTLER’S LITHOGRAPHS OF THE 1870S. In Paris Whistler had been attracted to the radical ideas of the poet and critic Charles Baudelaire, who urged young artists to turn their backs on the artificiality of contemporary Salon painting and look instead to nature and modern life for their subject matter. Like Baudelaire, Whistler admired the lithographs of contemporary caricaturists—particularly those of Gavarni—for their realist subjects. During his bohemian student days in Paris, he made many drawings in the style of Gavarni, most of which were destroyed by his mother, who considered their subjects depraved. It was at this time that Whistler began his lifelong habit of sauntering through the picturesque parts of cities in search of genre subjects.\n\nWhistler had arrived in Paris in November 1855, just as the etching revival was beginning to gather momentum. In June 1856 he entered the studio of Charles Gleyre, who taught the principles of classical academic painting. In 1857−59, attracted to the anti-academic attitude of the French naturalists, he began to produce etchings influenced by the leading members of the Barbizon school. The desire to work directly from nature in the manner of Rembrandt and his contemporaries led many artists to prefer the portable copper plate to the cumbersome lithographic stone. Whistler’s realist tendencies are evident in his choice of mundane subject matter and, especially, in the objectivity with which he depicted those subjects.\n\nThe sole attempt made during the 1860s to revive artistic lithography in France had failed disastrously. In 1861 the Parisian publisher Alfred Cadart had invited a group of young realist etchers from the Société des aquafortistes, including Whistler’s close friends Henri Fantin-Latour and Alphonse Legros, to draw on stone. Because the printer Alfred Lemercier found the results “détestable” and “sauvage,” the lithographs were never published. Fantin-Latour, who was to become the leader of the French lithographic revival in the mid-1870s, turned his back on the medium for over a decade. In 1866 the critic Philippe Burty proclaimed the death of lithography and wrote in his Salon review: “Il n’y a plus qu’à enterrer le dernier porte-crayon sous la dernière pierre de Munich et à graver dessus le mot du patriote vaincu: finis lithographiae.” While lithography had declined, etching had become the preferred printmaking medium, and, in a more positive vein, Burty commented: “L’eau-forte triomphe cette année sur toute la ligne, et ce Salon pourrait être appelé ‘Le Salon des Aquafortistes.’”\n\nWhistler moved from Paris to London in 1859, and by 1861 was viewed as a leader of the etching revival in both France and England. His work on copper had brought him critical acclaim and an income that was the envy of his contemporaries. Although he appears to have been in Paris during the episode at Cadart’s, and would certainly have heard the details from Fantin-Latour and Legros, he was not one of the participants, perhaps because he was not a member of the Société des aquafortistes. In any event, the unhappy denouement would hardly have tempted him to turn to lithography.\n\nTHE BATTLE AGAINST RUSKIN: EXPERIMENTS IN REPRODUCTIVE PRINTMAKING. Once Whistler moved to England, his French realist friends were quickly supplanted by two British artists who were central to the emerging “Art for Art’s Sake” movement, Dante Gabriel Rossetti and Albert Moore. By 1867 Whistler had largely broken with his earlier realist tendencies and returned to the classical roots of his studies under Charles Gleyre. He continued to look to nature for his subject matter, but now sought the picturesque or poetic potential in even the most banal scenes. In place of the polluted and industrialized river seen in broad daylight as a high road of commerce, which he had portrayed in painting and etching in the 1850s and early 1860s, Whistler began to paint “nocturnes,” scenes painted from memory in which the river and its factories were transformed by mist, twilight, or darkness into things of beauty. This poetic evocation of mood through a description of atmospheric effect prepared the ground for his later friendships with Claude Monet and Stéphane Mallarmé. Although Whistler’s reputation as an artist today rests largely on these extraordinary paintings, at the time they were misunderstood and reviled.\n\nWhistler turned to lithography in 1878, at a critical moment in his career. He was in desperate financial need: the expense of building the White House in Chelsea was escalating, and his patron Frederick Leyland refused to honor the invoice for the decoration of the Peacock Room in the summer of 1877. His situation worsened within weeks when John Ruskin made a stinging attack in Fors Clavigera on Whistler’s 1875 painting Nocturne in Black and Gold: The Falling Rocket (YMSM 170; Detroit Institute of Arts), on display at the Grosvenor Gallery. Ruskin’s remark had a fatal impact on the market for Whistler’s work—it was said that “to buy his Nocturnes was to be laughed at,” and the artist was forced to sue the mentally unstable critic for libel. For the next two years, from 1877 to 1879, Whistler tried desperately to stave off bankruptcy by promoting a better understanding of (and market for) his work.\n\nHe tried first to recoup some of his losses by printing his unpublished copper plates. During the mid– to late 1870s, Whistler’s energy had been directed toward painting nocturnes and the Peacock Room. His etching style had undergone a marked change following his conversion to aestheticism, and the handful of works made during this period appear unresolved and lacked the popular appeal of his earlier realist etchings. They were unsuitable for printing in editions of any size, since the delicate line work, often enhanced with drypoint, would wear quickly under the press. Etching was not a suitable medium for large editions unless the copper plate was steel-faced, and Whistler thoroughly disliked steel-facing. He supplied the deeply bitten plate Billingsgate (K 47), a Thames etching made in 1859, to Portfolio magazine in January 1878; the plate appears to have been steel-faced, and the results were not attractive. Steel-facing removed some of the nuance of the printing surface, weakening the final image. Whistler also explored an alternate route, which was to reproduce the work lithographically, as had been done with his work at the Coast Survey Office. A photolithograph of the etching St. James’s Street (K 169), was published in the June 1878 issue of Vanity Fair. Again, the resulting image was flat and had none of the sparkle of the original.\n\nDesperate to regain public approval before his suit against Ruskin came to trial on 25 November 1878, Whistler decided to issue reproductive prints after the paintings he had displayed at the Grosvenor Gallery in 1877 and 1878. Even if the paintings failed to sell, considerable sums of money were to be made through the sale of editions of reproductive prints. At first he tried to make them himself. In November 1877 he made two etchings after the 1876−85 painting Arrangement in Black, No. 3: Sir Henry Irving as Philip II of Spain (YMSM 187; The Metropolitan Museum of Art, New York)—Irving as Philip of Spain, No. I (K 170) and Irving as Philip of Spain, No. 2 (K 171)—but he was not pleased with the results, and abandoned his attempts at reproductive printmaking.\n\nAnother option was to have someone else make the reproductions of his paintings. In the summer of 1878, Charles Augustus Howell, an opportunist who acted as middleman for a number of artists, dealers, and collectors, persuaded Whistler to enter into a potentially lucrative arrangement with the printseller Henry Graves. Graves commissioned a commercial engraver, Richard Josey, to reproduce Arrangement in Gray and Black, No. 2: Portrait of Thomas Carlyle (YMSM 137; City Art Gallery, Glasgow) in mezzotint. Whistler undoubtedly hoped to popularize this portrait of an illustrious contemporary to help establish his own credibility. Mezzotint, a tonal process, was much more appropriate than etching for the reproduction of paintings. Josey experienced technical problems, however. Whistler tried experimenting with the mezzotint process himself, inking and printing a plate. Eventually Josey resolved the problems, and Whistler was satisfied with the results achieved by the printer Mr. Holdgate. At Howell’s instigation, Graves commissioned Josey to make mezzotints after Arrangement in Gray and Black: Portrait of the Painter’s Mother (YMSM 101; Musée d’Orsay, Paris) and Arrangement in Brown and Black: Miss Rosa Corder (YMSM 203; The Frick Collection, New York). Graves would not, however, commission mezzotints after the two controversial nocturnes and the portrait that Howell next deposited with him. Exhibited in the Grosvenor Gallery exhibition of 1877, one of them, Nocturne in Black and Gold: The Falling Rocket (YMSM 170), was the painting that had given rise to Ruskin’s libelous remarks. Graves’s decision no doubt reflects the stigma attached to these paintings on the eve of the trial, as well as the difficulty of reproducing their subtle atmospheric effects.\n\nFaced with the difficulty—or impossibility—of producing satisfactory reproductions of his paintings, the artist was forced to seek another solution to his financial problems. It seems preposterous that Whistler, on the brink of bankruptcy, working around the clock to try to bring in revenue, would set out to explore a new medium. But he was never keen to see his paintings reproduced by other hands, nor did he wish to reproduce them himself. To popularize his work, and reap the financial rewards printmaking could bring, it was essential that he master a process that would permit him to achieve impressionistic effects and that could withstand a large print run. Lithography was the obvious choice.\n\nFIRST DRAWINGS ON STONE. While living and working in London, the artist kept a close watch on activities on the other side of the Channel through regular visits to Paris and through his friendships with Fantin-Latour and Edgar Degas. Between 1872 and 1876, a number of his friends and acquaintances (among them Félix Bracquemond, Camille Corot, Legros, Édouard Manet, and Camille Pissarro), hoping to make their work better known through publication in periodicals, began to experiment with transfer lithography as a means to create multiple drawings. This activity marked the true beginning of the lithographic revival in France.\n\nIn the summer of 1878, the London printer Thomas Way persuaded Whistler to try his hand at lithography. Way was actively seeking conscripts in the hope of reviving artistic lithography in Britain, and he believed the medium would offer Whistler a range of effects that would enable the artist to express in printmaking the ideas he was exploring in painting. Way was prepared to provide Whistler with materials and instruction. A number of practical considerations would have made lithography appealing to Whistler at this time. Way’s proposal would free him from the disagreeable task of grounding and biting copper plates, and from the considerable time spent printing them. Moreover, if the lithographs made money, his debts could be attended to—including his debt to Way, who was, after Leyland, Whistler’s chief creditor. In addition, the delicious irony of promoting the artist’s work on the eve of the trial using a medium that Ruskin reviled could not have been lost on either the printer or the artist.\n\nAt this stage, however, lithography did have one drawback for Whistler. It was the artist’s habit to work directly from nature unless insufficient daylight prevented him from doing so, but the cumbersome lithographic stones, each of which had to be prepared by Way, forced him to work in the studio. This necessitated a change in his working method. Afraid of spoiling the stones, he made careful and detailed preparatory studies for daylight subjects; nocturnes, as usual, were made from memory.\n\nA comparison of the preparatory drawings with the lithographs makes it clear that in this phase of his development Whistler sought to achieve, with lithographic crayons and lithotint washes, the same effects that he could achieve with chalk and wash on paper. His initial ambition, like that of his French contemporaries, was to use lithography as a means to create multiple drawings. Since he eschewed the use of pen, it may safely be assumed that Whistler’s interest was in tonal rather than linear effects. Way obligingly sent stones and lithographic crayons of different thicknesses and degrees of hardness to Whistler’s studio, and the artist began to explore the full range of effects and master their use.\n\nWhistler’s mistress Maud Franklin was his favorite model at this time. By comparing related studies of Maud made in painting, etching, drawing, and lithography, it is possible to determine which characteristics of lithography held the greatest appeal for Whistler. The drawings Maud Franklin (fig. 1 [M 693r]), Study of a Draped Reclining Woman (fig. 2 [M 326]), and Maud, Reading (M 694) (“Whistler-Way Correspondence,” letter 3, fig. 1) are studies of gesture, light, and shade that anticipate the lithographs Study: Maud Seated (cat. 5) and Study (cat. 6). The lithographic crayon offered the artist a freedom of execution similar to the ease and spontaneity of drawing with chalk on paper. From the outset Whistler exploited the soft, textured quality of the line, the chiaroscuro effects, and the wide range of tones that could be had using lithographic crayon—at times going rather too far in his enthusiasm. In the lithograph Study (cat. 3), which is a tonal variation on the etching Maud, Standing (fig. 3 [K 114]) and the painting Arrangement in Black and Brown: The Fur Jacket (YMSM 181; Worcester Art Museum, Mass.), exhibited at the Grosvenor Gallery in 1877, he tried to replicate the rich blacks of his painted portrait, but in the end had to counteract the “superfluous and intense blackness” by scraping away some of the crayon. Way attempted to diminish the impact of the darks even more by printing impressions in brown ink.\n\nDuring the 1870s Whistler frequently added wash to his charcoal or black-chalk drawings in order to create liquid shadow, as may be seen in the drawing Maud Franklin (fig. 4 [M 689]). He touched proofs of his etchings with wash (see fig. 3 [K 114]) in order to experiment with chiaroscuro effects, some of which were incorporated into subsequent states of the plate. He may have printed some proofs of Maud, Standing using residual plate tone in the late 1870s, although most of the impressions of this plate using this method appear to have been done after his trip to Venice in 1879–80. The subject and pose of the drawing Maud Franklin (fig. 5 [M 689]) and the etching Maud, Standing (fig. 3 [K 114]) anticipate the lithograph The Toilet (cat. 10). There seems to be a direct relationship between the addition of wash to the drawing, plate tone to the etching, and lithotint to the lithograph. The combinations of wash with charcoal and plate tone with etching are analogous to the use of lithotint and lithographic crayon.\n\nWhistler certainly seems to have been looking closely at the lithographs of his Paris associates at this time, particularly the work of Manet and Degas. He had been very interested in Manet’s work while he was in Paris, and continued to follow the French artist’s development from across the Channel. During the 1870s the two were frequently compared by critics, and were seen as “leaders of progressive painting in their respective centers.” It is therefore not surprising that the energetic, slashing diagonal strokes that make up the heavy shadows, the strong chiaroscuro, and the positive use of the white of the paper in Study (cat. 3) recall Manet’s gillotage prints for Stéphane Mallarmé’s translation of Edgar Allan Poe’s The Raven.\n\nWhistler had long been interested in Poe, who was a fellow alumnus of West Point; whether or not he had heard of Mallarmé before, he must have taken note of this translation. The edition of The Raven containing Manet’s “dessins” was published in Paris in 1875 and was vigorously marketed in London by Mallarmé himself. He championed Manet’s illustrations as he had his paintings, describing them as “si intenses et si modernes à la fois.” In 1876 Sidney Colvin (who in 1883 became Keeper of Prints and Drawings at the British Museum) acquired a copy, as did the British Museum Library, but the British critics failed to warm to it. In 1913 Edmund Gosse recalled that it was “illustrated in the most intimidating style by Manet, who was then still an acquired taste. We should to-day admire these illustrations, no doubt, very much; I am afraid that in 1875, in perfidious Albion, they awakened among the few who saw them undying mirth.” That Whistler also had an interest in the prints of his friend Degas is suggested by a comparison between his lithograph The Toilet (cat. 10) and Degas’s Singer at a Café-Concert of 1876−77 (fig. 6). The two images share not only the compositional motif of a fashionably dressed woman seen from behind, but also a carefully achieved pearly tonality and a drawing style that ranges from the summary to the meticulous.\n\nART NOTES. Thomas Way suggested in spring 1878 that Whistler produce a series of lithographs to be called Art Notes. The plates would be issued privately to subscribers and consist of “a limited number of proofs of drawings. . . at intervals as they should be ready.” Both Whistler and Way hoped to turn this venture to their financial advantage. The nocturnes were to take center stage at the forthcoming trial, and Whistler was particularly concerned to spread understanding and appreciation for them at this time. Way greatly admired them and believed that lithotint, which involved painting on the stone using a brush and washes of diluted lithographic tusche, was the ideal printmaking process for translating the effects achieved with liquid glazes on canvas. Perfected by the printer Charles Hullmandel in the 1840s, its use was “virtually limited to England where there was a strong school of landscape watercolour painting.” Lithotint had fallen into disuse after Hullmandel’s death in 1850, and was revived by Way for Whistler.\n\nWhistler’s lithotint Limehouse (cat. 7) was made outdoors. To enable the artist to work directly from nature, Way supplied “barges, barrows and porters” to take the stone to Limehouse, and sat beside Whistler on a barge in the river while he worked. The tonal approach Whistler used in this lithotint is in stark contrast to the linear style he had used twenty years earlier when making the etching Thames Warehouses from Thames Tunnel Pier (fig. 7) close to this site. Instead of appearing as distinct and separate structures, in Limehouse the buildings run together and form an organic whole, capturing the Dickensian mood and feeling of the old dock area rather than its precise appearance.\n\nA number of tonal lithographic processes had been invented earlier in the century, among them manière noire, a technique derived from mezzotint. Working from dark to light, tones were achieved “by covering parts, or all, of the stone with either lithographic ink or chalk, and then reducing the tones in a variety of ways by exposing the grain of the stone.” Perhaps Whistler’s interest in mezzotint as a means to reproduce his paintings in the summer of 1878 led him to experiment with a process similar to manière noire in Limehouse. Whistler’s lithograph recalls the mezzotints of David Lucas, which so successfully translated the atmospheric effects found in the paintings of John Constable, and which Whistler undoubtedly knew.\n\nEnchanted by the way mist, fog, twilight, and darkness could make even unsightly industrial landscapes sublimely beautiful, Whistler strove in the nocturnes to capture the beauty and poetry of nature. In preparation, he would have his pupil and boatman Walter Greaves row him on the river at night while he memorized the tone, color, and configuration of the landscape. He employed the memory method taught by Horace Lecoq de Boisbaudran, which promoted the exercise of memory as a means of facilitating the expressive powers of the artist. The results, while based in nature, showed the natural world distilled by the artist’s imagination and poetic sensibility. Whistler’s next lithotint, Nocturne (cat. 8), executed from memory in Way’s studio, is in many ways a lithographic variation on the painting Nocturne in Blue and Silver (fig. 8 [YMSM 113]) of 1871/72, which had been included in the Grosvenor Gallery exhibition of 1877 and which was soon to be presented in court as evidence in the Ruskin trial. Nocturne also borrows elements from two other painted nocturnes, Nocturne (YMSM 114; Indianapolis Museum of Art) of about 1871, which contains the motif of the boat in the foreground, and Nocturne in Blue and Silver (YMSM 151; private collection) of 1872/78. The latter was exhibited at the Grosvenor Gallery in 1878; one critic, in a review of the exhibition, described the subject as “the Thames in a mist, as we infer from what looks like a clock tower gleaming through the haze.” The effects of the lithotint can also be compared to those found in related wash drawings of the river such as Chelsea Reach and the Dragonfly (fig. 7 [M 708]).\n\nUnfortunately, there was very little interest in Art Notes. According to Way, “not more than half-a-dozen copies each of the ‘Limehouse’ and ‘Nocturne’ were . . . published”; he attributed this to “the exceedingly low reputation to which lithography had then fallen as an artistic medium,” but perhaps this was a charitable observation. “Prints” (unsigned impressions) of the lithographs were to be five shillings, while so-called signed “proofs” were half a guinea unmounted or a guinea mounted. Howell, the eternal opportunist, stood by the press at Way’s shop, watching proofs being pulled and advising the Ways to keep some, assuring them that “some day you will be glad enough”; at the same time, he helped himself to others.\n\nPICCADILLY. While private subscription had proved an unsuccessful marketing strategy for the lithographs, periodical publications offered the possibility of reaching a wide audience. Theodore Watts-Dunton, editor of the new weekly magazine Piccadilly, proposed that Whistler should produce a series of lithographs for his periodical to help boost its circulation. Whistler agreed, and set to work on two lithotints executed on a single stone, Early Morning (cat. 9) and The Toilet (cat. 10). These lithotints were worked in much the same way that Limehouse and Nocturne had been. It was nearly impossible for Whistler to gauge the strength of the lithotint washes accurately until proofs were pulled; as a result, the first proofs were much darker than Whistler had intended. According to Way, Early Morning appeared as a nocturne; and although the printer found the first proof of The Toilet “really quite charming,” Whistler was determined to attain a much lighter effect. He continued to work on the stone until he was satisfied with the results. A comparison between Early Morning and the watercolor Battersea (fig. 9 [M 588]) indicates the degree to which he was able to replicate the liquid effects of watercolor in lithotint. In both images the edge of the brushwork is defined by a dark contour line, which evolves from the pooling of the medium.\n\nAlthough they found these prints “charming and satisfactory,” the owners and editor of Piccadilly decided that the first Whistler lithograph they published should be a landscape in the manner of the Thames etchings, which “the public already admired.” Whistler, in need of money, set to work on two more subjects, The Broad Bridge (cat. 11) and The Tall Bridge (cat. 12). For these lithographs he used detailed preparatory drawings (fig. 11a and fig. 12b) executed in black and white chalk on brown paper. Although the compositions were transferred to the stone, the prints did not slavishly duplicate the drawings: minor details were changed, such as the number and placement of figures in The Tall Bridge, the decision to make the boat dark in The Broad Bridge, and the use of lithotint washes to give the compositions greater depth. These two “bridge-pieces,” as Whistler called such subjects, were variations on the painted composition Nocturne in Blue and Gold—Old Battersea Bridge (fig. 10 [YMSM 140), which had been exhibited at the Grosvenor Gallery in 1877 and would soon be produced in court as evidence in the Ruskin trial. Like the painting, they employ compositional arrangements that attest to Whistler’s careful analysis of the structural principles demonstrated in such Japanese woodcuts as Hiroshige’s Kyohashi Bridge (fig. 11) of the 1850s from One Hundred Views of Edo, which the artist had certainly seen by that time. The Broad Bridge was published in the 4 July 1878 issue of Piccadilly as the first in the series of “‘Notes in Black and White’ from Whistler’s Portfolio.” The Toilet appeared in the July 11 issue. Early Morning and The Tall Bridge had both been printed and were ready for publication, but Piccadilly folded before they could be issued. Despite Way’s encouragement, these were Whistler’s last experiments with lithotint until 1896.\n\nTRANSFER LITHOGRAPHS. In September 1878, with the Ruskin trial only two months away, it was too late for Whistler to change public opinion regarding his nocturnes. He stopped working on stone and abandoned the themes of the paintings attacked by Ruskin. Knowing that Whistler preferred to work directly from nature, and that the lithographic stone made this difficult, Way introduced him to transfer lithography. This would allow the artist to use lithographic crayon to draw on sheets of specially prepared paper, and then give the drawings to Way for transfer to the stone and the printing of proofs. From the artist’s point of view, a simpler method of printmaking could not be conceived, and it became Whistler’s preferred lithographic process. The portability of small blocks of transfer paper eliminated the need to transport stones and freed the artist from dependence on memory or on preliminary sketches like those for the lithographs of Maud and for the bridge subjects. He could use sheets of transfer paper like pages in a sketchbook, abandoning one drawing and beginning another without fear of inconveniencing Way or spoiling a prepared stone.\n\nTransfer lithography had another advantage. Although the reversal of images in etching had not troubled Whistler personally, since he preferred to regard his compositions as aesthetic “arrangements” rather than portraits of places, reversed images inevitably posed problems with publishers and collectors whenever the artist worked from readily identifiable sites. With transfer lithography this problem was eliminated: the image is reversed twice—once in the transfer from paper to stone, and then again in printing—and the final product is an image that reads just as the initial drawing does.\n\nBoth Gaiety Stage Door (cat. 14) and Victoria Club (cat. 15) are small, delicate vignettes depicting contemporary London scenes; both subjects were probably drawn from one of the large windows set high in the wall of the first-floor press room of Way’s printing shop at 21 Wellington Street on the Strand. Whistler’s interest was not primarily in architectural ornament, but rather in the pattern of shadows and voids made by the doors and windows. While remaining faithful to what he saw, he was highly selective in his choice of detail (see fig. 12). In these lithographs Whistler captured fleeting impressions, the mood and tempo of the cosmopolitan city.\n\nHad there been a market for his lithographs at this time, Whistler might well have continued to work in transfer lithography. But as there was not, he turned to other media in order to alleviate his financial problems. He made only a few experiments before abandoning lithography for nearly a decade.\n\nTHE SEARCH FOR TONE: LONDON AND VENICE, 1879−80. The market for Whistler’s early etchings remained healthy; the public much preferred his realist Thames views of 1859, which were reissued by the Fine Art Society in 1879, to his more recent work. The etched views of London that Whistler had been working on when his life was disrupted by Ruskin’s scathing review were small and delicate. In their freshness, lightness, and airiness, these plates were similar to the etchings of the French Impressionists. Unfortunately, the English public was not ready to invest in slight, sketchy works inspired by fragments of nature.\n\nFollowing the Ruskin trial in November 1878, the court costs were added to Whistler’s mounting debts. Although he had won the case, he had been awarded only a farthing in damages, and it was imperative that he turn to a more lucrative field than lithography in a last-ditch effort to stave off bankruptcy. His house and studio were occupied by bailiffs, and he was unable to paint or have easy access to his art supplies. He was forced to work in a clandestine fashion outside the house, and to abandon his new direction in etching in order to make large, “finished” views of the Thames. Published by the Fine Art Society, these netted him considerably more income than the abortive lithographic venture.\n\nWhistler applied themes and techniques he had learned in lithography to these etchings. Three of the large etched plates of c. 1879 build directly on the lithographs of Thames bridges. The first two, Under Old Battersea Bridge (K 176) and Old Battersea Bridge (fig. 13 [K 177]), are variations onThe Tall Bridge (cat. 12) and The Broad Bridge (cat. 11), respectively, while The Little Putney, No. 1 (fig. 14 [K 179]) is an etched variation on the transfer lithograph Old Battersea Bridge, No. 2 (cat. 13). The soft, tonal drawing of the lithographs contrasts with the crisp, bitten line of the etchings—the former resemble chalk drawings, the latter pen drawings. This is ultimately how Whistler perceived the difference between the two media: one was soft and painterly, the other crisp and linear. Robert Wickendon recalled a conversation with Whistler around 1894, in which the artist articulated this point clearly:\n\nWith the crayon gras a soft quality of touch and tone is possible which is the special charm of lithography; the relations of the crayon and the stone can produce a certain velvety effect on passing from the tenderest lights to the deepest blacks which is the peculiar advantage of the art, but when I work with a needlepoint on copper, I feel that I am able to produce something akin to a fine lace of the utmost delicacy of detail.\n\nFollowing his bankruptcy in May 1879, Whistler welcomed a commission from the Fine Art Society to go to Venice to make a series of etchings. T. R. Way recalled that Whistler took transfer paper with him, but he seems never to have used it. His primary concern in going to Venice was to produce works of art with which to recoup his fortunes, and knowing that there was no market for his lithographs must have dampened his enthusiasm for the medium. In addition to the commissioned etchings, for which he had an established reputation and a market, he was inspired to produce a magnificent group of pastels, responding to the color, light, and texture of Venice.\n\nAlthough he had learned about the technique of artistic printing using residual plate tone from the printer Auguste Delâtre, who printed his etching Street at Saverne (K 19, “Return to Lithography,” fig. 12) in 1858, Whistler did not use it again until 1879, no doubt because of the prejudice of painter-etchers, who in the 1860s and early 1870s remained convinced that plate tone and retroussage were the refuge of amateur etchers and their printers, who used it to cover up poor line work. Yet plate tone was ideally suited to describing nocturnal effects, as Street at Saverne had shown. By the mid-1870s the second stage of the etching revival had brought with it an interest in tonal effects and “cookery” of all kinds. Whistler’s experiments with lithotint in 1878 may well have contributed to his decision to use plate tone to create similar effects in printing the Venice nocturne etchings of 1879−80.\n\nWhistler created a hybrid of the etching and monotype techniques simply by wiping surplus ink over the etched matrix more or less vigorously with his palm. Nocturne (fig. 15 [K 184]), which depends much less on an etched matrix than on films of plate tone for its final appearance, is an etched variation of the 1878 lithotint Nocturne (cat. 8). Whistler could not only capture poetic nocturnal effects using this process, but could also create an infinite number of variations, changing the temperature, mood, and time of day from one impression to the next simply by varying the amount and color of ink left on the surface of the plate. This technique gave Whistler as many creative alternatives using the same matrix as there were impressions pulled, offering him more flexibility of interpretation than the lithotint process could.\n\nWhistler’s aesthetic position became more focused during his fifteen-month stay in Venice. Otto Bacher, who knew Whistler in Venice, later wrote that “delicacy seemed to him the keynote to everything.” It was here that he formulated his “Propositions,” which were published along with the second Venice set of etchings in April 1886. The most critical of these statements about art dealt with the issue of proportion; Whistler maintained that the space to be covered should always be kept in proper relation to the means used for covering it: in etching, “the instrument employed, being the finest possible point, the space to be covered should be small in proportion.” These criteria, gleaned from many years’ experience, demonstrate Whistler’s sensitivity to the technical properties of the medium of etching; his approach to painting and lithography was informed by a similar sensitivity. Despite his ambitious rethinking of his approach to etching, when his Venice etchings were first shown in 1880 he was criticized for trying “to convey impressions by lines far too few for his purposes,” and the etchings sold poorly. Whistler was nonetheless obliged for the next seven years to supervise the printing of the editions of the first and second Venice sets to fulfill his contracts with the Fine Art Society and Dowdeswells’.\n\nFollowing his return to London in November 1880, Whistler continued to make small etched views, picking up where the transfer lithographs Gaiety Stage Door (cat. 14) and Victoria Club (cat. 15) had left off. The first of these etchings, Alderney Street (K 238), inaugurated a series of approximately sixty plates made between 1880 and 1888. He carried around grounded copper plates in his pocket on which to jot down his visual impressions. With their shorthand description of architecture and human forms, these etchings codified Whistler’s new style. Unfortunately, they failed to appeal to dealers or to the collecting public.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Anna Mathilda McNeill Whistler to Whistler, 1856, GUL W467. Whistler’s grisette, Fumette, is also known to have torn up several of his drawings of this period; Pennell and Pennell (1921), pp. 86–87. See also Lochnan (1984), pp. 19−20, fig. 14.\n\nWhistler was attracted to what Sloane has termed “objective naturalism”; Joseph C. Sloane, French Painting between the Past and the Present: Artists, Critics, and Traditions from 1848–1900 (Princeton, 1951), p. 74. He greatly admired the work of François Bonvin and Gustave Courbet at this time. For Whistler’s realist etchings, see Lochnan (1984), pp. 27−59.\n\nSee Germain Hédiard, Fantin-Latour: Etude suivie du catalogue de son oeuvre (Paris, 1892), p. 6; and Douglas Druick, “The Lithographs of Fantin-Latour: Their Place within the Context of His Oeuvre and of His Critical Reputation,” Ph.D. diss., Yale University, 1979 (Ann Arbor, Michigan, 1984), vol. 1, p. 104.\n\n“Might as well bury the last pencil-case under the last stone from Munich and engrave upon it the epitaph of the defeated patriot: finis lithographiae”; Philippe Burty, “La Gravure au Salon de 1866,” Gazette des beaux-arts, 1st pér., 21 (1866), pp. 190−91.\n\n“Etching triumphs this year all down the line, and this Salon could be called ‘The Salon of the Etchers’”; Burty, “La Gravüre au Salon de 1866,” p. 184.\n\nLochnan (1984), p. 127.\n\nLochnan (1984), p. 155.\n\nSee Linda Merrill, “Whistler’s Peacock Room Revisited,” Antiques 143, no. 6 (June 1993), pp. 894−901.\n\nPennell and Pennell (1908), vol. 1, p. 214. For a detailed discussion of the Ruskin trial, see Linda Merrill, A Pot of Paint: Aesthetics on Trial in Whistler v. Ruskin (Washington, D.C., and London, 1992).\n\nProbably K 111−74; see Lochnan (1984), p. 176.\n\nLochnan (1984), pp. 168−81.\n\nHis Thames plates had been steel-faced by Ellis and Green prior to their publication in 1871. The steel-facing was removed much later and the plates reissued in the 1890s by Goulding; Katharine Lochnan, ‘“The Thames from Its Source to the Sea’: An Unpublished Portfolio by Whistler and Haden,” in Fine (1987), pp. 29–47, esp. p. 45 n. 61.\n\nThe issue of artistic fortunes to be made from the reproductive engraving trade has been treated in several recent studies. See Anthony Dyson, Pictures to Print: The Nineteenth-Century Engraving Trade (London, 1984); Jeremy Maas, Gambart: Prince of the Victorian Art World (London, 1975), esp. chap. 4, “From Prints to Pictures”; and Carol Wax, The Mezzotint: History and Technique (New York, 1990).\n\nPennell and Pennell (1908), vol. 1, p. 215. Whistler made one more attempt to reproduce a painting in lithography in 1894, with his Montesquiou portrait (YMSM 398; The Frick Collection, New York). Regarding this later endeavor, Whistler referred to “the folly of proposing to produce the same masterpiece twice over”; Whistler to T. R. Way, letter 93. Throughout his career, Whistler also used photography as a means to reproduce a number of his paintings; Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” in Fine (1987), esp. pp. 91–93; see also Merrill (1992) (note 9), figs. 20–22.\n\nThe painting had been exhibited at the Grosvenor Gallery in 1877, and was displayed at the Westminster Palace Hotel during the Ruskin trial; Young et al. (1980), p. 82, no. 137.\n\nSee Pennell and Pennell (1908), vol. 1, pp. 226–27. According to the Pennells, p. 226, “three hundred signed proofs . . . were to be printed. The plate would not stand so large an edition; it was steel-faced, and, as the steel-facing of mezzotint was not possible, turned out a failure. The attempt to remove the steel ruined the ground, and Josey had to be called in to go over it again.” Whistler experimented with the mezzotint process himself at this time, inking and printing a plate, but with no success; too dark to reproduce, Whistler’s own attempt, Seated Female—Nude in Profile, is in the Hunterian Art Gallery, Birnie Philip Bequest.\n\nThe paintings were deposited with Graves in September 1878, but the mezzotints did not appear until July 1879; Young et al. (1980), p. 60, no. 101.\n\nThe other two were Nocturne in Black and Gold: The Fire Wheel (YMSM 169; Tate Gallery, London) and Arrangement in Black and Brown: The Fur Jacket (YMSM 181; Worcester Art Museum, Mass.).\n\nOn the problems associated with machine printing, see Nicholas Smale, “Whistler’s Lithographic Techniques,” paras. 88–113.\n\nCorot led the way in 1872, when the publisher Alfred Robaut persuaded him to try his hand at transfer lithography, believing it an ideal medium for the reproduction of drawings. The results were published in the portfolio Douze Croquis et dessins origin-aux (Paris, 1873). This publication stimulated a new interest in lithography, and over the next few years, Bracquemond, Fantin-Latour, Legros, Manet, and Pissarro experimented with transfer lithography. Degas saw lithography as a way to produce multiple drawings, a concept Whistler was to adopt. See Douglas Druick and Peter Zegers, “Degas and the Printed Image, 1856–1914,” in Edgar Degas: The Painter as Printmaker, exh. cat. (Museum of Fine Arts, Boston, 1984), pp. xxxiv–xxxv.\n\nSee Smale, “Whistler’s Lithographic Techniques,” paras. 15–19.\n\nWay had printed pamphlets for Whistler in 1877 and 1878; Getscher and Marks (1986), pp. 1–2.\n\nI am grateful to Douglas Druick for suggesting this.\n\nWay (1912), p. 8.\n\nThe relationship of the drawing to the lithograph was first noted by Margaret MacDonald; MacDonald (1995), p. 251, no. 689.\n\nRobin Spencer, “Whistler, Manet, and the Tradition of the Avant-Garde,” in Fine (1987), p. 48.\n\nSee especially Open Here I Fling the Shutter. Years later, Whistler all but quoted from this plate in his illustration of a bat for the frontispiece of Les Chauves-Souris (Paris, 1893) by Count Robert de Montesquiou. See Spencer (note 26), pp. 60–61, figs. 17, 18; Jay McKean Fisher, The Prints of Edouard Manet, exh. cat. (Washington, D.C.: International Exhibitions Foundation, 1985), pp. 110–16, nos. 65–71, esp. no. 67.\n\nJuliet Wilson-Bareau and Breon Mitchell, “Tales of a Raven: The Origins and Fate of Le Corbeau by Mallarmé and Manet,” Print Quarterly 6, no. 3 (1989), pp. 258–307.\n\n“So intense and so modern at the same time”; Mallarmé to Mrs. Sarah Helen Whitman, 31 March 1877; see Henri Mondor and Lloyd James Austin, Stéphane Mallarmé: Correspondance, vol. 2, 1871–1885 (Paris, 1965), pp. 148–49, no. CCXCV.\n\nWilson-Bareau and Mitchell (note 28), pp. 273–74.\n\nEdmund Gosse, French Profiles (London, 1913), p. 314.\n\nDegas had invited Whistler to exhibit in the first Impressionist exhibition, but Whistler appears never to have responded; Lochnan (1984), p. 233. In 1883 Whistler gave Walter Sickert a letter of introduction to the French artist.\n\nThe significance of the title Art Notes can be understood in the context of the musical titles such as “harmony,” “nocturne,” “symphony,” “theme,” “variation,” and “arrangement” that Whistler had adopted for paintings in the early 1870s. The term “notes” nicely embodied the concept of drawing, and at the same time positioned the lithographs as elements in a larger “musical” score. When the project was revived in 1887, it was simply entitled Notes.\n\nWay (1896), pp. 5−6; Way (1905), p. 10.\n\nTwyman (1970), p. 152. See also Smale, “Whistler’s Lithographic Techniques,” paras. 41–69.\n\nPennell (1914), p. 732.\n\nTwyman (1970), p. 140.\n\nSee Andrew Wilton, Constable’s ‘English Landscape Scenery’ (London, 1979).\n\nSee Horace Lecoq de Boisbaudran, Education de la mémoire pittoresque, application aux arts du dessin, 2nd ed. (Paris, 1862). For Whistler’s use of this method, see Way (1912), pp. 67–68, 139.\n\nTimes, 2 May 1878; quoted in Young et al. (1980), p. 90, no. 151.\n\nWay (1896), p. 6; Way (1905), p. 16.\n\nWay (1912), p. 16. As early as 1861, Whistler had charged one to two guineas each for his Thames etchings; Lochnan (1984), p. 127.\n\nPennell and Pennell (1921), p. 66.\n\nWay (1912), p. 18.\n\nSee Twyman (1970), p. 150.\n\nWay (1912), p. 19.\n\nAlthough Whistler executed preliminary drawings for a number of his lithographs, these two are unusually close to the final images. He also employed an atypical transfer process in these two instances; see cat. 11 and cat. 12.\n\nLochnan (1984), pp. 179–81. Whistler’s Japanese prints were auctioned at the time of his bankruptcy in 1879, but no list was made of them. However, in his painting Caprice in Purple and Gold: The Golden Screen (YMSM 60; Freer Gallery of Art, Washington, D.C.) of 1864, he showed a woman in a kimono looking at Hokusai’s series.\n\nT. R. Way wrote that Whistler had considered using a lithographic nocturne on the cover of his publication Art and Art Critics (London 1878), but that the cost had probably been prohibitive. In the end a brown paper cover with type was used; Way (1912), p. 33, ill. opp. p. 32.\n\nThe income from these plates was as follows: Old Battersea Bridge (K 177), plate sold to the Fine Art Society on 6 August 1879 for £l00 (GUL Whistler Ledger Book A, p. 23, entry for 6 August 1879); Old Putney Bridge (K 178), plate sold to Fine Art Society on 18 April 1879 for approximately 110 guineas (Whistler to Brown, August 1879, GUL F33); Fulham (K 182), plate and at least twenty impressions sold to the Fine Art Society for 80 guineas (Huish to Whistler, 31 April 1879), GUL F30). Additional amounts were paid for the pulling of proofs.\n\nRobert Wickendon, “Charles Jacque,” Print Collector’s Quarterly 2, no. 1 (1912), pp. 83−84.\n\nWay (1912), p. 21.\n\nLochnan (1984), pp. 55, 197. This seems to have been Whistler’s attitude even in 1895. See Whistler to Huish, 20 November 1895, GUL LB3/36; and the passage Whistler had Pennell insert in the introduction to the 1895–96 Fine Art Society exhibition of Whistler’s lithographs (Whistler-Way Correspondence, V.1).\n\nThis is epitomized in the concept of “mobile etching” that had recently been articulated by Degas’s friend Vicomte Ludovic Napoléon Lepic in his Comment je devins graveur à l'eau-forte (Paris, 1876). See also Robert H. Getscher, “Whistler and Venice,” Ph.D. diss., Case Western Reserve University, Cleveland, Ohio, 1970 (Ann Arbor, Michigan, 1971), pp. 66−73; and Eugenia P. Janis, “Setting the Tone—The Revival of Etching, the Importance of Ink,” in The Painterly Print: Monotypes from the Seventeenth to the Twentieth Century, exh. cat. (The Metropolitan Museum of Art, New York, 1980), pp. 18−23.\n\nLochnan (1984), p. 196.\n\nLochnan (1984), pp. 194–211.\n\nLochnan (1984), pp. 206–07.\n\nOtto Bacher, With Whistler in Venice (New York, 1908), p. 103.\n\n“Propositions,” reprinted in Gentle Art (1892), pp. 76–77, first published as an insert in Whistler’s A Set of Twenty-Six Etchings (London, 1886). See also Lochnan (1984), pp. 234–35.\n\nGentle Art (1892), pp. 76–77.\n\n“Mr. Whistler’s Venice Etchings,” Daily News, 2 December 1880; see Lochnan (1984), p. 216; and Gentle Art, (1892) p. 97.\n\nA few impressions were printed and sold in 1887 by Dowdeswells’, but for the most part impressions are very rare; Lochnan (1984), p. 231.\n\n</section><section id=\"figures\"> fig. 1 Maud Franklin, c. 1878 (M 693r). Chalk on brown paper; 316 × 194 mm. Hunterian Art Gallery, University of Glasgow, Birnie Philip Gift.\n\nfig. 2 Study of a Draped Reclining Woman, 1865/68 (M 326). Graphite on white laid paper; 228 × 222 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 4 Maud Franklin, c. 1878 (M 689). Chalk and wash on beige laid paper; 177 × 98 mm. Munson-Williams-Proctor Institute Museum of Art, Utica, New York.\n\nfig. 7 Chelsea Reach and the Dragonfly, c. 1878 (M 708). Watercolor on brown paper; 177 × 260 mm. Private collection, London.\n\nfig. 8 Nocturne in Blue and Silver, 1871/72 (YMSM 113). Oil on canvas; 44.4 × 60.3 cm. Fogg Art Museum, Harvard University, Cambridge, Mass., Grenville L. Winthrop Bequest.\n\nfig. 3 Maud, Standing, c. 1873 (K 114). Etching and drypoint with wash on cream laid paper; 224 × 149 mm. Daniel J. Terra Collection.\n\nfig. 9 Battersea, 1876/78 (M 588). Watercolor on off-white wove paper; 78 × 121 mm. British Museum, London.\n\nfig. 11 Nocturne: Blue and Gold-Old Battersea Bridge, 1872/73 (YMSM 140). Oil on canvas; 66.6 × 50.2 cm. Tate Gallery, London.\n\nfig. 12 Stage door of the Gaiety Theatre (at left), Wellington Street, London. Royal Commission on Historical Monuments, England.\n\nfig. 5 Edgar Degas (French, 1834–1917), Singer at a Café-Concert, 1876–77. Lithograph on paper; 259 × 199 mm. The Art Institute of Chicago, Charles Deering Collection, 1927.2685.\n\nfig. 6 Thames Warehouses from Thames Tunnel Pier, 1859 (K 38). Etching on paper, second state; 76 × 203 mm. The Art Institute of Chicago, Bryan Lathrop Collection, 1917.524.\n\nfig. 10 Hiroshige (Japanese, 1797–1858), Kyobashi Bridge, from One Hundred Views of Edo, 1857. Ukiyo-e woodcut; 353 × 240 mm. The Art Institute of Chicago, Frederick W. Gookin Memorial Collection, 1939.1425.\n\nfig. 13 The Little Putney, No. 1, 1879 (K 179). Etching on paper, second state; 131 × 207 mm. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1918.\n\nfig. 14 Old Battersea Bridge, 1879 (K 177). Etching on paper, third state; 203 × 295 mm. The Art Institute of Chicago, Gift of Thomas C. Donnelley, 1953.215.\n\nfig. 15 Nocturne, 1879/80 (K 184). Etching on paper, fifth state; 201 × 293 mm. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.562.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:49-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}