{
    "id": 695,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/695",
    "title": "Cat. 17  Water Mills in Meaux, c. 1898",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/29",
    "accession": "1985.53",
    "generic_page_id": 9,
    "artwork_id": 103900,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Water Mills in Meaux  \nc. 1898  \nGraphite on buff wove paper, discolored to tan; 102 × 162 mm  \nSigned: C.P. (lower left corner, in pen and black ink)  \nThe Art Institute of Chicago, gift of Mary Adams Young from the estate of her father Cyrus H. Adams, Jr., 1985.53\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This delightfully fresh topographical drawing may have been made on a trip Pissarro took with his wife, Julie, from June 20 to July 10, 1898, when they visited her family in Burgundy as well as the Pissarro family notary, a Monsieur Teissier, in Mâcon. There is no known letter or other document that places Pissarro in Meaux, but its geographical position suggests that he and Julie may have stopped there on the train to or from Burgundy on their way to Troyes, where he wrote to his son in late June (fig. 17.1). Other sheets from this trip survive and are described in the entry for a now-dismembered sketchbook of 1898 in the catalogue on Pissarro’s drawings in the Ashmolean Museum. The present sheet is on a piece of paper comparable in size to the study of Troyes (fig. 17.2), and both show evidence of a red pigment on the edges, and rounded corners on their top edges (fig. 17.3; see Media and Support in the technical report). The latter feature, along with the presence of sewing holes along their bottom edges (see fig. 17.4), suggest that they were part of standard sketchbooks that Pissarro possibly purchased while on this trip, as he wrote to his son Lucien several times indicating that he was searching for motifs in the cities where he stayed. No other sheets have yet been identified as coming from the same sketchbook as the Troyes study. Thus far, Water Mills in Meaux has been the closest physical match; it also features comparable architectural motifs. Although it may be tempting to suggest that Pissarro may have created his studies from postcards (see fig. 17.5), no documentary evidence exists to corroborate this. Moreover, the artist wrote to Lucien while on this trip, offering the following advice: “First of all, you must draw your figures from nature, having stopped this for some time now. . . . The village is quite picturesque but it is a shame that it is so far away. I made some bad watercolors in Troyes, Châtillon, and Grancey but am getting better.”\n\nIt seems that Pissarro may have taken his own counsel, sketching what he saw at various points and aiming to improve his own skills as a draftsman along the way. He continued his letter to Lucien, adding, “The same applies to drawing, you must draw from nature. I only brought with me my box of watercolors and like you, also felt like I could not do much. I am having a hard time even drawing the simplest of things. I may have completely lost my ability to handle watercolor.” While in Mâcon, Pissarro even wrote to his dealer, Paul Durand-Ruel, announcing his creative plan to sketch from nature while moving from city to city and only subsequently rework these studies. Camille, like Lucien, was learning to reassess his practice: “I will be here for another week or so. I intend to see Lyon and Cluny since everyone has been raving about their marvelous sites, though I do not intend to work there for long. I will rework my studies later after properly assessing all the interesting sites. When I return I will likely be headed for Rouen, which has been appealing to me of late.” Although he must have taken in many sights, his original intention for this trip was to create a series of paintings in Rouen, his ultimate destination.\n\nThe town of Meaux has several notable sights, and Pissarro chose one associated with its secular history, the famous water mills on the Marne River (see fig. 17.5). These were constructed in the Middle Ages and rebuilt after a disastrous fire in the late sixteenth century. The number of surviving postcards showing the mills indicates that they were a major tourist attraction before their complete destruction in the twentieth century to make the river navigable. Pissarro was, thus, working as a tourist-artist, recording a regionally important site while traveling, perhaps less to use as a study for later works than to aid his memory when he told his children or friends and acquaintances about his journey. He seems never to have owned a camera, and this sheet surely serves as a record of one of the various stops he made and the beautiful sights he saw.\n\nAlthough Pissarro and his family lived reasonably close to Meaux in the mid-1860s, the style of this sheet is much more like his topographical drawings of the last decade of his life. Comparing, for example, his rendering of architecture in his early and late drawings, it becomes clear that his depiction of large structures must have developed over decades, as the buildings, bridges, church steeples, and boats take up the entire surface of this sheet, the artist having slowly moved away from landscape representations to a more refined architectural aesthetic. Pissarro’s human figures also developed over the years; they are represented as compositional elements in their settings early on but eventually become the centerpieces in both his graphic and painted works. Perhaps his focus on the proportions of the human figure in his drawings, working in the fields and engaged in manual labor, helped Pissarro in his late topographical sketches, in which he expresses not so much the beauty of a specific site but the aesthetic monumentality of contours, lines, and symmetry.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro drew Water Mills in Meaux directly with a relatively thick, soft graphite pencil on smooth wove paper. There is no evidence of stumping or erasure. Predominantly vertical and horizontal lines create the compositional forms and shading; the artist reserved diagonal strokes to define the rooftops. The paper support was torn from a sketchbook, as revealed by the irregular edge and evidence of sewing holes along the bottom edge. The small sheet size, rounded top corners, and residual red media along the cut edges corroborate that the sheet originated from a sketchbook.\n\nBuff (discolored to tan), medium-thick, smooth, wove paper.\n\nFlecks of dark-tan fibers, perhaps derived from wood pulp, are visible throughout.\n\nEven; machine-made paper.\n\nThe sheet appears to have been torn from a binding or sketchbook. The top, right, and left edges are cut straight and even, and the top corners are rounded (fig. 17.6). The bottom edge is torn, forming a slightly irregular edge. There is evidence of two, or possibly three, sewing holes, approximately 32 mm, 72 mm, and 140 mm from the left edge; fig. 17.7). Traces of red media are visible along the top and side edges and likely relate to the coloring of the text-block edges of the binding from which the sheet likely came (fig. 17.8).\n\n102 × 162 mm.\n\nNo artistic surface alterations or coatings are visible under normal conditions or magnification. Under UV radiation, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size.\n\nThe work was drawn directly in graphite. The overall composition was created with a relatively thick (1 mm), soft graphite point, as the drawn lines are broad and dark, and there is little deformation or impression in the paper. There is no evidence of stumping or erasure. No media is visible on the verso.\n\nNo revisions or changes are visible in the composition under normal conditions or magnification.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification.\n\nThe drawing is in good condition; it was conserved in 2014 for publication. The paper was formerly discolored overall, with pronounced darkening and mat burn just within the edges of the sheet. These likely resulted from excessive exposure to light through a former window mat opening. There were also soft undulations along the top edge and around the perimeter. Surface soiling was evident overall on the verso.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Cyrus H. Adams, Jr. (1881–1968), Chicago.\n\nBy descent to his daughter, Mary Adams Young, Chicago, 1968.\n\nGiven by Mary Adams Young, Chicago, to the Art Institute of Chicago, 1985.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, French Landscape Drawings, Oct. 23, 1984–Jan. 6, 1985, no cat.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signature  \nLocation: lower left corner  \nMethod: pen and black ink  \nContent: C.P. (fig. 17.9)\n\nInscription  \nLocation: left top edge  \nMethod: graphite  \nContent: Meux les Moulins\n\nInscription  \nLocation: lower right corner  \nMethod: graphite  \nContent: 962/15\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected.\n\nMedia identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Meaux les moulins (Meaux the water mills) is inscribed on the top of the sheet.\n\nCamille to Lucien Pissarro, Éragny-Bazincourt par Gisors, May 22, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 483–84. Pissarro told his son of his intentions to go see Monsieur Teissier, a family friend and notary, in Mâcon at the beginning of June. In actuality Pissarro and Julie left for their trip to Bourgogne on June 20, 1898, passing through Troyes, Châtillon-sur-Seine, Grancey-sur-Ource, and Mâcon. Pissarro continued on his own to Dijon and then Lyon, where he visited several museums. See also Camille to Lucien Pissarro, Paris, June 18, 1898, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898, p. 490. While in Troyes on June 22, 1898, Pissarro wrote to his son stating that he executed some watercolors but that they were not very successful, and that perhaps he would improve with practice. For this letter see Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898, pp. 491–92. Bailly-Herzberg’s note to this letter explains that Ludovic-Rodo identified three gouaches from Pissarro’s excursion, a representation of the vegetable market in Mâcon and two views of the Saint-Laurent Bridge in the same city (PV 1490–92, vol. 1, pp. 286–87). Bailly-Herzberg also points out that in Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), cats. 272 and 273 are drawings dating from this summer trip to Troyes and Châtillon-sur-Seine; cat. 273A is very similar to the Art Institute’s sheet of Meaux in the treatment of the architecture in black chalk. Pissarro and his wife stayed in Troyes for two days (June 22–23, 1898), and the artist wrote his next letter to his son Lucien on June 27, 1898, from Grancey-sur-Ource, before leaving with Julie again the following day to see Teissier in Mâcon. For this letter see Camille to Lucien Pissarro, Grancey-sur-Ource, June 27, 1898, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898, pp. 493–94. Pissarro wrote to Lucien from Mâcon on July 1, 1898, and the address on the letter was that of Teissier, 11, rue Saint-Nizier.\n\nFor cat. 273A see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), p. 190. The preceding number in Brettell and Lloyd, cat. 272, is discussed in Janine Bailly-Herzberg’s note 1 to Pissarro’s letter to his son Lucien of June 22, 1898, published in Bailly-Herzberg, Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 492. It is discussed further on p. 189 in the catalogue of Pissarro drawings in the Ashmolean Museum. According to Brettell and Lloyd, Sketchbook XXV—which includes sheet 273A (a study of Troyes’s architecture)—was used by Pissarro and mentioned in the letter to Lucien from Grancey-sur-Ource on June 27, 1898. For this letter see Camille to Lucien Pissarro, Grancey-sur-Ource, June 27, 1898, published in Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 493–94.\n\nCat. 273A (fig. 17.2) was drawn in black chalk on squared paper printed in blue ink. The lower corners are beveled and the edges tinted in red. It measures 105 × 161 mm. The Art Institute’s sheet of the Meaux water mills features similar characteristics, with traces of red colorant or pigment visible along the top and side edges, which likely relate to the coloring of the text-block edges. Cat. 273A, which measures 105 × 161 mm, is also comparable in size to the Art Institute’s sheet, which measures 102 × 162 mm.\n\nSee Camille to Lucien Pissarro, Lyon, July 5, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 498.\n\n“Il faudra dessiner tes figures sur nature pour commencer ayant cessé d’en faire depuis quelque temps. . . . Le village est très pittoresque, c’est dommage que ce soit si loin. J’ai fait quelques mauvaises aquarelles à Troyes, Châtillon et Grancey; je commence à les faire mieux.” Camille to Lucien Pissarro, Grancey-sur-Ource, June 27, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), pp. 493–94; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. My thanks to Vouitsis for translating all of the letters cited in this entry.\n\n“Il en sera de même pour le dessin, il faut en faire d’après nature. Je n’ai apporté ici que ma boîte à aquarelle; de même que toi, je me suis vu dans l’impossibilité de faire quoi que ce soit, je rate les choses les plus simples, j’ai complètement perdu le maniement de l’aquarelle.” Camille to Lucien Pissarro, Mâcon, July 1, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 495; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas.\n\n“Je suis ici encore pour une huitaine; je compte aller voir Lyon et Cluny dont on me vante les merveilles. Je ne compte pas travailler cette fois dans ces pays, ce sera pour plus tard quand j’aurai bien ruminé tout ce que j’aurai vu d’intéressant. À mon retour j’irai probablement à Rouen qui m’attire.” Pissarro to Durand-Ruel, Mâcon, July 2, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 496; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. In writing to Eugène Blot from Lyon on July 4, 1898, Pissarro reiterated a similar message: “I have covered a good part of Burgundy on this trip. I am now in Lyon and will stay for a day or two. I originally intended to see Puvis de Chavannes’s works and have seen many other beautiful sights. I will come back one day when I will have soaked up everything I’ve seen.” (Je viens de parcourir une partie de la Bourgogne; me voilà à Lyon pour un ou deux jours: je tenais à voir les Puvis de Chavannes. J’ai vu de bien beaux endroits, je reviendrai un jour, quand j’aurai ruminé tout ce que j’ai vu.). See Pissarro to Eugène Blot, Lyon, July 4, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 497; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas.\n\nCamille to Lucien Pissarro, Lyon, July 5, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 498; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. Bailly-Herzberg indicates that Pissarro wrote letters from Rouen from July 23, 1898, to October 15, 1898. Pissarro was back in Éragny by early December after some short trips to Paris and Amsterdam in late October and November 1898.\n\nFor a history of the Meaux water mills, see Antoine-Étienne Carro, Histoire de Meaux et du pays meldois (A. Durand, 1865). The city was often the site of religious battles between Catholics and Protestants during the Reformation. For the fire that destroyed the mills in 1567, see p. 226.\n\nFor a comparison of some of Pissarro’s early and late drawings of architectural structures, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980).\n\nFor a comparison of Pissarro’s rendering of the human figure in his early and late drawings see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980).\n\nIn a letter to his son Lucien from Lyon on July 5, 1898, Pissarro reported that he and his notary, Monsieur Teissier, had traveled to Lyon together, and described his subsequent itinerary, the beautiful Lyon scenery at the docks, and some of the works he viewed at the museum: “There is surely more I can paint in Mâcon and Châtillon-sur-Seine, but there must be some attractive motifs in the area [Lyon]. That which displeases me, however, are the houses here, which come off as boring and without character. The Parisian homes are far more superb in comparison, but here they look like neatly arranged dominos.” (Il y aurait plus à faire pour ma peinture à Mâcon et à Châtillon-sur-Seine, cependant il doit y avoir de beaux motifs dans les environs [Lyon], mais ce qui me déplaît ce sont les maisons qui me semblent plates et sans caratère. Les maisons de Paris sont superbes en comparaison, ici elles ont l’air d’être de double-six de dominos.) See Camille to Lucien Pissarro, Lyon, July 5, 1898, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 4, 1895–1898 (Valhermeil, 1989), p. 498. Pissarro’s comparison of the architecture in Lyon to dominos—implying a likeness in both size and character—implies that the artist was searching for complex architectural motifs, such as appear in his drawings of Troyes and Meaux, whose compositions are dominated by triangular patterns and strong diagonals (fig. 17.2).\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKimberly Nichols, conservation report, Oct. 20, 2014, on file in the Department of Prints and Drawings, Art Institute of Chicago.\n\nFrench Landscape Drawings was installed in the Art Institute’s prints and drawings galleries to accompany the exhibition A Day in the Country: Impressionism and the French Landscape, Oct. 23, 1984–Jan. 6, 1985.\n\nFor a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90.\n\n</section><section id=\"figures\">Cat. 17 Water Mills in Meaux, c. 1898\n\nfig. 17.1 Map showing the distance between Meaux and Troyes (115 kilometers, or approximately seventy-one miles). By train, however, the trip covers roughly 174 kilometers, or about 108 miles.\n\nfig. 17.2 Camille Pissarro (French, 1830–1903). Study of Saint-Urbain, Troyes, c. 1898. Black chalk on squared paper printed in blue ink; 105 × 161 mm (4 1/8 × 6 3/8 in). Ashmolean Museum, Oxford. © Ashmolean Museum, University of Oxford. This drawing was most likely made in the summer, possibly in late June.\n\nfig. 17.3 Photomicrograph (8×) of Pissarro’s Water Mills in Meaux (c. 1898) showing the red pigment on the edges. The Art Institute of Chicago, 1985.53.\n\nfig. 17.4 Photomicrograph (40×) of Pissarro’s Water Mills in Meaux (c. 1898) showing the sewing holes along the bottom edge. The Art Institute of Chicago, 1985.53.\n\nfig. 17.5 Late-nineteenth-century postcard of Meaux showing the old watermills on stilts. Photography by Roger Viollet / Getty Images.\n\nfig. 17.9 Photomicrograph (8×) of the artist’s initials in pen and black ink in Pissarro’s Water Mills in Meaux (c. 1898). The Art Institute of Chicago, 1985.53.\n\nfig. 17.8 Photomicrograph (20×) of Pissarro’s Water Mills in Meaux (c. 1898) showing traces of red colorant used to color the edges of the text block. The Art Institute of Chicago, 1985.53.\n\nfig. 17.7 Photomicrograph (40×) of Pissarro’s Water Mills in Meaux (c. 1898) showing one of the sewing holes along the bottom edge of the sheet. The Art Institute of Chicago, 1985.53.\n\nfig. 17.6 Photomicrograph (8×) of Pissarro’s Water Mills in Meaux (c. 1898) showing one of the top rounded corners and the red pigment on its edges. The Art Institute of Chicago, 1985.53.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:59-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}