{
    "id": 6997,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/6997",
    "title": "Cat. 52  Girl at a Table, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/94",
    "accession": "1992.252",
    "generic_page_id": 31,
    "artwork_id": 117505,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Girl at a Table  \nVence, April 1944  \nPen and black ink on ivory wove paper; 56.3 × 76.4 cm (22 × 30 in.)  \nSigned and dated: H. Matisse / 4/44 (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Joseph R. Shapiro, 1992.252\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Extending his pen-and-ink lines right up to the edges of the ivory wove paper, Henri Matisse drew the composition directly, with no preliminary sketch. He chose as his support a versatile artist’s paper manufactured for both watercolor and drawing and drew on the smoother side of the paper, which was specifically intended for line (trait) drawing. Pale, dry ink lines occurring throughout indicate Matisse drew until his pen ran out of ink before dipping it and resuming (see fig. 52.1). There are pinholes at the four corners, likely indicating that he tacked the paper to a board while he drew.\n\nSigned and dated: H. Matisse / 4/44 (lower right, in pen and black ink) (fig. 52.2).\n\nMatisse drew using pen and black ink. The ink is glossy, indicating the presence of a resinous binder. The gloss is accentuated when viewed at an angle.\n\nThe support is thick, moderately textured, ivory wove paper. The top and bottom have a deckle edge. The right and left edges are straight cut. Colored fibers and inclusions are visible in the ivory fiber matrix at magnification 2×. For an image of the verso, see fig. 52.3.\n\nThe sheet bears an impressed watermarked across the top edge: LAVIS J PERRIGOT ARCHES SPECIAL MBM (FRANCE) TRAIT (see fig. 52.4, fig. 52.5, fig. 52.6, and fig. 52.7). This versatile artist’s paper was manufactured for watercolor and drawing. Lavis (wash) and trait appear on opposite sides of the sheet and indicate the intended use. Lavis can be read from the rough side of the paper, which is suited to watercolor and wash drawings. Trait can be read from the smoother side of the sheet, which is suited to line drawing and that Matisse chose for this pen-and-ink work. The watermark is impressed into the smoother side of the sheet (recto).\n\n56.3 × 76.4 cm (22 × 30 in.).\n\nThe drawing underwent conservation treatment in 2015 to reduce surface soil and adhesive accretions along the perimeter of the recto.\n\nThe paper has a pale-brown mat-burn stain along the perimeter. There are faint yellow stains near the lower left corner. There is scattered surface soil on both the recto and verso. In raking light, the sheet shows minor dents across the surface.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Joseph Randall Shapiro (Dec. 22, 1904–June 16, 1996) and Jory Shapiro (1911–1993), Chicago, by Feb. 8, 1959–June 25, 1992.\n\nGiven to the Art Institute of Chicago, June 25, 1992.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">South Bend, Ind., Art Gallery of the University of Notre Dame, Modern Master Drawings, Watercolors, and Collages: Loaned from the Collection of Mr. and Mrs. Joseph Randall Shapiro, Feb. 8–Mar. 8, 1959, cat. 70, as Woman at Table, 1944.\n\nArt Institute of Chicago, Treasures of Chicago Collectors, Apr. 15–May 7, 1961, no cat no., as Woman at a Table, 1944.\n\nChicago, Museum of Contemporary Art, Selections from the Joseph Randall Shapiro Collection, Dec. 20, 1969–Feb. 1, 1970, cat. 110 (ill.), as Girl at a Table, 1944.\n\nArt Institute of Chicago, The Mr. and Mrs. Joseph Randall Shapiro Collection, Feb. 23–Apr. 14, 1985, cat. 106 (ill.), as Girl at a Table, April 1944.\n\nArt Institute of Chicago, An Irrational Act: Gifts of Surrealist Works on Paper from the Collection of Mr. and Mrs. Joseph Randall Shapiro, Dec. 15, 1992–Apr. 18, 1993, not in cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Gallery of the University of Notre Dame, Modern Master Drawings, Watercolors, and Collages: Loaned from the Collection of Mr. and Mrs. Joseph Randall Shapiro, exh. cat. (Art Gallery of the University of Notre Dame, 1959), cat. 70, as Woman at Table, 1944.\n\nArt Institute of Chicago, Treasures of Chicago Collectors, exh. cat. (Art Institute of Chicago, 1961), n.pag., as Woman at a Table, 1944.\n\nSelections from the Joseph Randall Shapiro Collection, exh. cat., foreword by Jan van der Marck (Museum of Contemporary Art, 1969), cat. 110 (ill.), as Girl at a Table, 1944.\n\nArt Institute of Chicago, The Mr. and Mrs. Joseph Randall Shapiro Collection, exh. cat. (Art Institute of Chicago, 1985), pp. 84, fig. 80; 111, cat. 106, as Girl at a Table, April 1944.\n\nDennis Adrian, “Reflections on the Collectors and Their Collection,” in The Mr. and Mrs. Joseph Randall Shapiro Collection, exh. cat. (Art Institute of Chicago, 1985), p. 22, as Girl at a Table.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\nTransmitted-infrared imaging was performed with a Fujifilm S5 Pro with an X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nFeb. 1959: Woman at Table (Art Gallery of the University of Notre Dame, Modern Master Drawings, Watercolors, and Collages: Loaned from the Collection of Mr. and Mrs. Joseph Randall Shapiro, exh. cat. [Art Gallery of the University of Notre Dame, 1959], cat. 70.)\n\nApr. 1961: Woman at a Table (Art Institute of Chicago, Treasures of Chicago Collectors, exh. cat. [Art Institute of Chicago, 1961], n.pag.)\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe name Perrigot likely refers to Jules Perrigot, who served as proprietor of the Arches mill from 1887 to 1942, but may also refer to his son, Étienne Perrigot, who succeeded him in that role. MBM is an Arches watermark combining the initials of Morel, Bercioux, and Masure, coproprietors of Arches from 1879 to 1887. For a list of Arches proprietors from 1492 to 1911, see Henri Onfroy, Histoire des papeteries à la cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii. A similar paper with a variation of this watermark was still in production in 1988. Silvie Turner, The Book of Fine Paper (Thames &amp; Hudson), p. 120.\n\nMary Broadway, conservation treatment report, June 2, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nArt Gallery of the University of Notre Dame, Modern Master Drawings, Watercolors, and Collages: Loaned from the Collection of Mr. and Mrs. Joseph Randall Shapiro, exh. cat. (Art Gallery of the University of Notre Dame, 1959), cat. 70; and Committee on Prints and Drawings meeting minutes, June 25, 1992, pp. 10, n.pag.; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings meeting minutes, June 25, 1992, pp. 10, n.pag.; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 52 Girl at a Table, 1944.\n\nfig. 52.1 Detail of the flower in the upper left quadrant of Matisse’s Girl at a Table (April 1944) showing pale ink lines at right, created when the artist’s pen ran dry, and dark ink lines at left made after he dipped the pen in ink. The Art Institute of Chicago, 1992.252.\n\nfig. 52.2 Detail of Matisse’s Girl at a Table (April 1944) showing the signature. The Art Institute of Chicago, 1992.25.\n\nfig. 52.3 Verso of Matisse’s Girl at a Table (April 1944). The Art Institute of Chicago, 1992.25.\n\nfig. 52.5 Digitally reoriented transmitted-infrared detail of Matisse’s Girl at a Table (April 1944) showing the watermark. The Art Institute of Chicago, 1992.25.\n\nfig. 52.6 Digitally reoriented transmitted-infrared detail of the upper right corner of Matisse’s Girl at a Table (April 1944) showing the watermark. The Art Institute of Chicago, 1992.25.\n\nfig. 52.7 Digitally reoriented transmitted-infrared detail of the upper left corner of Matisse’s Girl at a Table (April 1944) showing the watermark. The Art Institute of Chicago, 1992.25.\n\nfig. 52.4 Transmitted-infrared image of Matisse’s Girl at a Table (April 1944) showing the watermark across the top edge. The Art Institute of Chicago, 1992.25\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:09-05:00",
    "timestamp": "2023-09-24T02:12:36-05:00"
}