{
    "id": 700,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/700",
    "title": "Cat. 6  Spoon, c. 1696",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/34",
    "accession": "1991.31",
    "generic_page_id": 2,
    "artwork_id": 120482,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jacob Boelen I (American, born Netherlands, 1654–1729)  \nNew York, New York  \nSilver; 2.5 × 5.1 × 15.2 cm (1 × 2 3/16 × 6 7/8 in.)  \nThe Art Institute of Chicago, Susan Bennett Fund, 1991.31\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This Dutch-inspired ceremonial hoof-form spoon is a rare survival among seventeenth-century American silver flatware. Possibly used to serve individual portions of brandied fruit from a communal cup on special occasions, it and related spoons with cast handles, varied termini, and broad oval bowls with rattails formed by hammering the silver into a tool called a swage were generally made by silversmiths of Dutch descent working in New York City and Albany in the last quarter of the seventeenth century and beyond. Some of these objects had dedicatory inscriptions or monograms engraved on the flat of the hoof, as in this instance, or on the bowl back.\n\nArts journalist Helen Burr Smith brought hoof spoons to the attention of collectors in an article published in the June 1944 issue of the Magazine Antiques. She illustrated and discussed an Amsterdam prototype with a history of ownership in the Ten Broeck family of Albany, as well as three spoons marked by New York silversmiths for Albany clients who were linked by blood or marriage, had close business or social connections, or both. The Van Yveren-Pruyn family, whose monogram embellishes this spoon, fits that client profile as well. The Van Yverens and Pruyns were early settlers in the Dutch colony, with the Pruyns in Albany by 1665. Subsequent spoon “discoveries,” including works by the French Huguenot immigrant craftsman Bartholomew Le Roux and the second-generation Dutch-heritage smith Jurian Blanck, Jr., have become divorced from their family histories and geographic homes, making it difficult to prove an Albany-centric client base.\n\nThis spoon bears a barred IB with three pellets above in a shaped surround, which is identifiable as a mark of Amsterdam-born silversmith Jacob Boelen I. He and his family sailed for New Amsterdam in 1659, when Boelen was still a toddler. In his adult years he played an exceedingly active role in the civic life of New York. Boelen was elected assessor or special assessor of North Ward seven times in six years between 1685 and 1694, and again in 1709. Although he did not become a freeman of the city until July 1698, he was elected alderman of his ward four times between 1696 and 1701. As a goldsmith, Boelen participated in the 1698 trial of merchant Gabriel Ludlow for passing counterfeit dollars. Also a prominent member of the Dutch Church, he served as an elder for many years beginning in 1697–98. Boelen qualified as a master craftsman based on his personal tax assessment, level of civic and religious involvement, and status as a freeman, an individual with full citizenship who could vote and hold public office. He likely trained his son, heir, and successor, Henricus, in the art and mystery of his trade.\n\nIn June 1702 the Common Council commissioned Boelen to fashion a gold box for the city seal, to be presented to Governor of the Province Edward Cornbury by the Corporation of the City of New York. Four years following Boelen’s death in April 1729, his name and output were mentioned in theNew-York Gazette in a short article that informed readers of the theft in Flatbush, Kings County, of five pieces of silver made by “Mr. Jacob Boele [sic] stamp’d IB” and offered a reward of £15 for its recovery.  \nDeborah Dependahl Waters\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On back of bowl (fig. 6.1)\n\nEngraved on hoof: V / WA (fig. 6.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Warner Van Yveren and Anna Pruyn (m. 1696) (Van Yveren also spelled Van Iveren, Iverin, Ieveren, Everin, Juren, and Ysen).\n\nBy descent to Alice Rhodus Bensen (1912–2003).\n\nWith Jonathan Trace, Putnam Valley, NY, by 1991.\n\nSold to the Art Institute of Chicago, 1991.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">H. Smith (1944).\n\nPruyn (1882), pp. 11–15, 71–73, 157–58; Pruyn (1883), pp. 29–30; genealogical charts and Jonathan Trace bill of sale, February 6, 1991, curatorial files, Department of American Art, Art Institute of Chicago.\n\nSher (1972); for the Jurian Blanck, Jr., spoon, see Christie’s (2014), lot 58.\n\nFor Boelen’s mark, see Waters, McKinsey, and G. Ward (2000), vol. 1, p. 121; Wees and Harvey (2013), p. 67, cat. 19. For information on Boelen’s family history, see New York Genealogical and Biographical Record 9 (1878); Yearbook of the Holland Society of New York (1900), pp. 125–26; Yearbook of the Holland Society of New York (1902), p. 10; H. Randolph and Hastings (1941).\n\nNew-York Historical Society (1841), p. 395; New-York Historical Society (1886), p. 62; Corwin and Hastings (1901–16), vol. 2, pp. 1190–94, 1197, vol. 3, pp. 1444–46, 2449; Common Council of the City of New York (1905), vol. 1, pp. 170, 182, 191, 212, 214, 236, 286, 381, 405, 407, 411, 412, vol. 2, pp. 14, 17, 183, 217, 383; New York Genealogical and Biographical Society (1940), p. 45.\n\nMcKinsey (1984), chart 3, p. 120.\n\nNew-York Gazette, October 1–8, 1733; Common Council of the City of New York (1905), vol. 2, p. 197; newspaper entry transcribed in Gottesman (1938), p. 31; New-York Historical Society (1902), pp. 153–54.\n\n</section><section id=\"figures\">Spoon, c. 1696.\n\nfig. 6.2 fig. 6.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:12-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}