{
    "id": 7116,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7116",
    "title": "Cat. 53  Young Woman before a Table, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/95",
    "accession": "2005.150",
    "generic_page_id": 31,
    "artwork_id": 184331,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Woman before a Table  \nVence, 1944  \nPen and black ink on ivory wove paper; 52.2 × 40 cm (20 3/8 × 15 3/4 in.)  \nSigned and dated: Matisse 44 (lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Ruth Stanton Family Foundation, 2005.150\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henry Matisse drew the composition directly in pen and black ink, with no preliminary sketch, on ivory wove paper. He used a metal-nibbed dip pen and glossy, black ink. The artist wove this spare composition together from a series of shorter lines rather than from a few, continuous lines. Matisse had a solid understanding of how much ink his pen held and how long a line he could achieve with one dip of the pen. For example, he executed the neck, opening, and stopper of the ewer with one looping pen stroke (see fig. 53.1). With great skill and control, he created relatively uniform lines; few tapered off as the ink ran dry or show the variation in width caused by vacillations in pressure. He reserved heavy, black lines for the fruit to mark the central point from which the rest of the composition radiates.\n\nMatisse took the drawing right up to the edges of the sheet; ink extends onto the lower edge and nearly to the left and top edges. The sheet dimensions remain unchanged from the time he executed this work.\n\nSigned and dated: Matisse 44 (lower right, in graphite) (fig. 53.2).\n\nMatisse drew using pen and black ink. When the surface is viewed at an angle the ink appears glossy, indicating the presence of a resinous binder. Under ultraviolet light (365 nm) the binder in the ink exhibits an orange fluorescence (characteristic of shellac) on the center of the verso (fig. 53.3), in the area of the densest ink application.\n\nThe support is medium-thick, smooth, ivory wove paper. The furnish contains occasional colored fibers visible under magnification 2×. The edges are hand torn. The sheet is semitranslucent. Transmitted-light examination reveals a fine screen pattern.\n\n52.2 × 40 cm (20 3/8 × 15 3/4 in.).\n\nWith curatorial approval, in 2010 graphite framer’s marks and other later notations on the verso were erased because they were visible from the recto due to the translucent nature of the paper (see fig. 53.4). These were photodocumented prior to removal (fig. 53.5, fig. 53.6, fig. 53.7, and fig. 53.8).\n\nThere is no other record of conservation treatment since entering the Art Institute of Chicago’s collection.\n\nTransmitted light reveals a circle with an X or cross through it. The circle is approximately 2.5 cm in diameter and is located 8.5 cm from the right and 9 cm from the lower edges. This is not a watermark. Microscope examination at 80× of the verso with raking light shows that the area has been very gently abraded. It is possible this was done to remove a faint mark or stain. Under ultraviolet light (365 nm) the translucent circle appears light gray, as if there is residue from media present. This abraded area can be seen on a photograph of the verso taken on June 28, 2010.\n\nThe drawing is in very good condition. The tip of the lower right corner is creased. The sheet is cockled at all edges. There are gray stains at the right edge, 16 and 31.5 cm from the top edge. Under ultraviolet light (254 nm) there is a long, horizontal mark evident on the verso, near the center of the left edge, that appears to be a liquid drip and fluoresces white as if it contains optical brighteners. There is no trace of this “drip” under normal light. It indicates the sheet came into contact with some extraneous liquid at some point.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Marguerite Duthuit (née, Marguerite Emilienne Matisse, Aug. 31, 1894–Apr. 1, 1982), Paris.\n\nClaude Duthuit (1931–May 2011) and Barbara Duthuit, Paris.\n\nRuth Stanton Family Foundation, New York, by Feb. 21, 2005–June 13 2005.\n\nGiven to the Art Institute of Chicago, June 13, 2005.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Rome, Musei Capitolini, Matisse: “La révélation m’est venue de l’Orient,” Sept. 20, 1997–Jan. 20, 1998, cat. 176 (ill.), as Giovane donna seduta a un tavolo, 1944.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Rémi Labrusse, “Catalogo delle opera: 176,” in Claude Duthuit et al., Matisse: “La révélation m’est venue de l’Orient,” exh. cat. (Artificio, 1997), p. 295, cat. 176, as Giovane donna seduta a un tavolo, 1944.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Descriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nJuly 7, 2010, note in condition description field, object database, Art Institute of Chicago.\n\nHinges were removed by Liz Sorokin. Sorkin, conservation report, Apr. 10, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nImage no. 161111, object database, Art Institute of Chicago.\n\nFranck Giraud to Stephanie D’Alessandro, email, Aug. 22, 2011; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nFranck Giraud to Stephanie D’Alessandro, email, Aug. 22, 2011; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nEmail exchange between Franck Giraud and Douglas Druick, Feb. 21, 2005; and Board of Trustees meeting minutes, June 13, 2005, p. 3; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In an email to Mark Pascale dated October 2, 2007, Franck Giraud stated that the foundation purchased the drawings especially for the Art Institute and that it was therefore never part of the family’s personal collection; photocopy in curatorial object file.\n\nBoard of Trustees meeting minutes, June 13, 2005, p. 3; addendum, p. 11; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis exhibition was organized by Artificio.\n\n</section><section id=\"figures\">Cat. 53 Young Woman before a Table, 1944.\n\nfig. 53.1 Detail of Matisse’s Young Woman before a Table (1944) showing how the artist achieved the neck, opening, and stopper of the ewer with one continuous, looping pen stroke. The Art Institute of Chicago, 2005.150.\n\nfig. 53.2 Detail of Matisse’s Young Woman before a Table (1944) showing the signature. The Art Institute of Chicago, 2005.150.\n\nfig. 53.3 Verso of Matisse’s Young Woman before a Table (1944). The Art Institute of Chicago, 2005.150.\n\nfig. 53.4 Verso Matisse’s Young Woman before a Table (1944) prior to conservation treatment. The Art Institute of Chicago, 2005.150.\n\nfig. 53.5 Detail of Matisse’s Young Woman before a Table (Vence, 1944) showing a framer’s mark in graphite in the lower right corner prior to erasure. The Art Institute of Chicago, 1992.252.\n\nfig. 53.6 Detail of the verso of Matisse’s Young Woman before a Table (Vence, 1944) showing a framer’s mark in graphite in the lower left corner prior to erasure. The Art Institute of Chicago, 1992.252.\n\nfig. 53.7 Detail of the verso of Matisse’s Young Woman before a Table (Vence, 1944) showing a framer’s mark in graphite along the lower center edge prior to erasure. The Art Institute of Chicago, 1992.252.\n\nfig. 53.8 Detail of the verso of Matisse’s Young Woman before a Table (Vence, 1944) showing a framer’s mark in graphite in the lower right corner prior to erasure. The Art Institute of Chicago, 1992.252.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:09-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}