{
    "id": 7137,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7137",
    "title": "Cat. 49  Pitcher, 1855/63",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/116",
    "accession": "1938.354",
    "generic_page_id": 2,
    "artwork_id": 87902,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cann &amp; Dunn (American, 1855–1860)  \nRetailed by John Cox &amp; Co. (American, active 1817–63)  \nNew York, New York  \nSilver; 38.1 × 15.2 × 17.8 cm (15 1/4 × 6 1/2 × 7 1/2 in.)  \nThe Art Institute of Chicago, bequest of Kate S. Buckingham, 1938.354\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Colonial newspaper advertisements and probate inventories frequently record ceramic pitchers and jugs, often describing them as “stone” or “queensware,” but silver examples are not as readily documented. The earliest known American silver pitchers date from around 1800 and are patterned after so-called Liverpool jugs, English vessels made of cream-colored earthenware. Objects of this type are most often associated with Massachusetts silversmiths; eleven examples are known from the shop of Paul Revere, Jr. By about 1810 barrel-form pitchers, with or without covers and simulated hoops, were being fashioned by Ebenezer Moulton (see fig. 49.1), Jesse Churchill, and David Mosley, all also of Boston.\n\nWith the introduction of the sideboard to America during the Federal period, pitcher shapes became more varied as increasing importance was placed on properly dressing out this new focal point of the dining room. The sideboard’s widespread popularity created the perfect stage for a display of wealth and taste through an array of gleaming silver and cut glass. In his House Servant’s Directory (1827), Robert Roberts recommends, “in setting out your sideboard, you must study neatness, convenience, and taste; as you must think ladies and gentlemen that have splendid and costly articles, wish to have them seen and set out to the best advantage.” Often large and impressive, silver pitchers could easily dominate the arrangement of a handsomely appointed sideboard. Along with wine bottles and a lamp, a silver pitcher is prominently featured on the sideboard in Henry Sargent’s famous painting The Dinner Party, from about 1821 (see fig. 49.2).\n\nThis pitcher by Cann &amp; Dunn exhibits a gracefulness and delicacy not often associated with Rococo Revival silver. More than fifteen inches tall, the form balances an ample belly with an elongated neck; freestanding leaf junctures strengthen the rather tenuous attachment of the slender, rusticated handle at its rim and shoulder. The success of the design is enhanced by the gradual transition of the silver surface from the flat engraving of the vines to the shallow relief of the chased grape leaves and the robustly rendered grape clusters. The overall effect is one of restrained elegance. While it is tempting to associate the grape motif with the serving of wine, this imagery also frequently appears on tea and coffee services from around this time, some of which included pitchers in addition to more typical forms (see, for example, fig. 49.3).\n\nJohn Cann and David Dunn advertised as manufacturing silversmiths in New York from 1855 to 1860 under the name of Cann &amp; Dunn, following the demise of their earlier partnership with Thomas Charters (see cat. 46). As was common during the mid-nineteenth century, Cann &amp; Dunn sold their wares both directly and through retail by firms such as John Cox &amp; Co., successors to J. &amp; I. Cox of New York City.  \nJanine E. Skerry\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 49.4 and fig. 49.5)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Kate S. Buckingham, Chicago, by 1938.\n\nGiven to the Art Institute of Chicago, 1938.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Art and Appetite: American Painting, Culture, and Cuisine, November 1, 2013–January 27, 2014, cat. 89, p. 114 (ill.); Amon Carter Museum of American Art, Fort Worth, TX, February 22–May 18, 2014, p. 228.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Barter et al. (1998), pp. 113–14, cat. 89 (ill.).\n\nBarter et al. (2013), p. 114 (ill.), 228, cat. 89.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although examples of this shape by other silversmiths are known, the Revere shop seems to have produced the greatest quantity. See Buhler and G. Hood (1970), vol. 1, pp. 201–2.\n\nFlynt and Fales (1968), p. 118; Buhler (1972), vol. 2, pp. 517–19; Falino and G. Ward (2008), pp. 178–79, 222; Buhler and G. Hood (1970), vol. 1, pp. 216–17.\n\nRoberts (1827/1977), pp. 48–49.\n\nA terminal working date of 1856/57 has been cited for Cann &amp; Dunn, but their partnership is listed in New York directories in 1859 and 1860, in which David Dunn also appears separately. By 1861 John Cann and David Dunn appeared independently at Greene Street and Sixth Avenue, respectively. See H. Wilson (1860), pp. 139, 251; H. Wilson (1861), pp. 138, 249. These dates coincide with those offered for the partnership in Venable (1995), p. 317. For additional information, see Waters, McKinsey, and G. Ward (2000), vol. 2, pp. 457–58; Falino and G. Ward (2008), pp. 232–33, 309.\n\nSee Waters, McKinsey, and G. Ward (2000), pp. 302–3; Hofer et al. (2011), pp. 300–301. The working dates for John Cox &amp; Co. have been cited as 1854–56, but they continued to advertise in Trow’s New York City Directory until 1863; the firm is not listed in the 1864–65 directory. See H. Wilson (1863), p. 191; H. Wilson (1865).\n\n</section><section id=\"figures\">Pitcher, 1855/63.\n\nfig. 49.4 fig. 49.5 fig. 49.1 Ebenezer Moulton (American, 1768–1824). Pitcher, 1806/20. Silver; 21 × 9.7 cm (8 1/4 × 3 13/16 in.). The Art Institute of Chicago, restricted gift of the Antiquarian Society, 1989.492.\n\nfig. 49.2 Henry Sargent (American, 1770–1845). The Dinner Party, c. 1821. Oil on canvas; 156.5 × 126.4 cm (61 5/8 × 4 3/4 in.). Museum of Fine Arts, Boston, gift of Mrs. Horatio Appleton Lamb in memory of Mr. and Mrs. Winthrop Sargent, 19.13.\n\nfig. 49.3 Francis W. Cooper (American, active 1840–1851). Tea and Coffee Service, 1840/51. Silver; coffeepot: 32.4 × 12.7 cm (12 3/4 × 5 in.); teapot: 31.8 × 12.1 cm (12 1/2 × 4 3/4 in.); milk pot: 24.1 × 8.9 cm (9 1/2 × 3 1/2 in.); sugar basin: 27.9 × 11.4 cm (11 × 4 1/2 in.); water pitcher: 33 × 13.7 cm (13 × 5 3/8 in.); hot-water kettle: 37.5 × 18.4 cm (14 3/4 × 7 1/4 in.). The Art Institute of Chicago, bequest of Kate S. Buckingham, 1938.353.1–6.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:18-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}