{
    "id": 7236,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7236",
    "title": "Cat. 54  Woman Seated at a Table with Fruit and a Pitcher, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/96",
    "accession": "2015.266",
    "generic_page_id": 31,
    "artwork_id": 180679,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Seated at a Table with Fruit and Pitcher  \nVence, July 1944  \nPen and black ink on cream wove paper; 52.1 × 40 cm (20 1/2 × 15 7/8 in.)  \nSigned and dated: H Matisse / Juill. 44 (lower left, in pen and black ink)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.266\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this interior scene directly with pen and brown-black ink on cream wove paper. Using a metal-nibbed dip pen, he composed the design using outline and contour, with no preliminary marks. His drawing is made entirely using line, except where he employed short dabs of his pen to create the seated woman’s necklace.\n\nMatisse chose a well-sized, smooth paper (with only a faint screen pattern from the woven wire screen evident in raking light) suited for pen and ink. Although the paper does not have a watermark, it strongly resembles other Arches sheets the artist used for similar pen-and-ink interior drawings during this period. Microscope examination at 80× shows that the ink extends over the left and top edges, indicating the drawing has not been cut down. There are pinholes at all corners from Matisse tacking the paper to a board on which he drew or from tacking the sheet to the wall after completion.\n\nSigned and dated: H Matisse / Juill. 44 (lower left, in pen and black ink) (fig. 54.1).\n\nMatisse drew using pen and brown-black ink. The ink appears brown except in the densest applications, where it appears black. In some pen strokes, the line starts out with a heavy black application of ink then tapers to brown as the ink thins out. The brown hue might also be due to light-induced fading, and all of the ink may have appeared black upon execution. Under magnification 150× the ink appears translucent and brown with dark pigment particles suspended in it. Dense ink spots appear black and glossy yet seem to be the same ink based upon observation of strokes, such as those at the top right of the face, that start out black and taper to brown. Ultraviolet-light examination supports the conclusion that there is only one type of ink present; all the ink marks appear very brown under 365 nm. This ink is different from the shiny, resinous ink observed in other drawings of the period.\n\nThe support is medium-thick, smooth, cream wove paper. The bottom edge appears to have a remnant of an imitation deckle edge, indicating that the paper is moldmade. The other edges appear hand torn. This paper resembles others watermarked “Arches” that Matisse used for pen-and-ink drawings.\n\n52.1 × 40 cm (20 1/2 × 15 7/8 in.).\n\nThere is no record of conservation treatment since entering the Art Institute of Chicago. The upper right corner was torn and has been reattached using Japanese paper on the verso (fig. 54.2). There is a 0.5 cm tear from the top edge, near the right corner, that has also been repaired on the verso with Japanese paper.\n\nThere is a cluster of small yellow stains in the upper left quadrant. There are gentle undulations throughout. There are remnants of old hinges along the perimeter of the verso.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Frank Perls (Oct. 23, 1910–Feb. 8, 1975), Beverly Hills, CA, by 1952.\n\nSold to Sidney F. Brody (Nov. 15, 1915–Jan. 12, 1983) and Frances Lasker Brody (May 27, 1916–Nov. 6, 2009), Los Angeles, 1952–possibly until 1978.\n\nSold to Dr. Martin Gecht (July 12, 1920–Jan. 4, 2005) and Francey A. Gecht (née Francey Heytow, Aug. 26, 1922–Dec. 28, 2014), Chicago, from 1978.\n\nPromised gift to the Art Institute of Chicago, May 12, 2003.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Los Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 213, as Woman at a Table/Femme à la table, 1944; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nArt Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, Nov. 15, 2003–Jan. 11, 2004, cat. 89 (ill.), as Woman Seated at a Table with Fruit and Pitcher, 1944.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">UCLA Arts Council and UCLA Art Galleries, “Catalogue of the Exhibition,” in Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. [200], cat. 213, as Woman at a Table/Femme à la table, 1944.\n\nSuzanne Folds McCullagh, “The Gecht Collection and Chicago Tradition,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), p. x.\n\nMartha Tedeschi, “Catalogue: Twentieth-Century European: Henri Matisse: 88, Matisse’s Dining Room–1941; 89, Woman Seated at a Table with Fruit and Pitcher,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. 105, cat. 89; 106; [107] (ill.); 177, as Woman Seated at a Table with Fruit and Pitcher, 1944.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower right corner  \nMethod: graphite  \nContent: 8 (fig. 54.3)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 7 ph/22 (fig. 54.4)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This drawing was published as Woman at a Table/Femme à la table in UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. (University of California Press, 1966), p. [200], cat. 213.\n\nThis ink is similar to that used in another pen-and-ink portrait in the Art Institute of Chicago’s collection: Untitled (May 1947; cat. 56).\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nWanda de Guébriant to Emily Vokt, Apr. 18, 2002; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nWanda de Guébriant to Emily Vokt, Apr. 18, 2002; and UCLA Arts Council and UCLA Art Galleries, “Catalogue of the Exhibition,” in Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. [200], cat. 213; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In an email to Renée DeVoe Mertz dated May 26, 2014, Robert M. Light (b. 1929, of R. M. Light and Company) states that he sold a set of prints and some drawings by Matisse on consignment from Mrs. Brody. According to an undated AIC cataloging sheet, Mr. Light sold this drawing to Dr. and Mrs. Martin Gecht in 1978; photocopies in curatorial object file.\n\nAccording to an undated AIC cataloging sheet, Robert M. Light (b. 1929, of R. M. Light and Company) sold this drawing to Dr. and Mrs. Martin Gecht in 1978. In an email to Renée DeVoe Mertz dated May 26, 2014, Mr. Light states that he sold a set of prints and some drawings by Matisse on consignment from Mrs. Brody. It is likely that Woman Seated at a Table with Fruit and Pitcher was among this group; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, May 12, 2003, p. 3; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOrganized by UCLA Art Council and UCLA Art Galleries.\n\nA number 8 in the same location appears on another drawing in the Art Institute of Chicago’s collection from the same year: Young Woman before a Table (1944; cat. 53)\n\n“Ph” is an abbreviation for “photo,” indicating that the drawing was photographed. Wanda de Guébriant to Emily Ziemba, email correspondence, Apr. 6, 2017.\n\n</section><section id=\"figures\">Cat. 54 Woman Seated at a Table with Fruit and a Pitcher, 1944.\n\nfig. 54.1 Detail of Matisse’s Woman Seated at a Table with Fruit and a Pitcher (July 1944) showing the signature. The Art Institute of Chicago, 2015.266.\n\nfig. 54.2 Verso of Matisse’s Woman Seated at a Table with Fruit and a Pitcher (July 1944). The Art Institute of Chicago, 2015.266.\n\nfig. 54.3 fig. 54.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:09-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}