{
    "id": 7257,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7257",
    "title": "Cat. 50  Berry Dish, 1859",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/117",
    "accession": "1978.443",
    "generic_page_id": 2,
    "artwork_id": 89350,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver; 15.2 × 25.4 × 25.4 cm (6 7/8 × 10 × 10 in.)  \nThe Art Institute of Chicago, restricted gift of Mrs. Eric Oldberg, Mr. and Mrs. John F. Silver, and the Oak Park-River Forest Associates of the Woman’s Board of the Art Institute of Chicago, 1978.443\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">An 1842 increase in the ad valorem tax on silverware imported into the United States, combined with a steadily expanding economy, set the stage for dynamic growth and change in the American silversmithing industry around the middle of the nineteenth century. New technologies, along with mechanization and division of labor, fueled the transition from small silversmithing craft shops serving predominantly local clientele to large manufactories producing silver goods for customers across the country.\n\nDuring this period one of the leading American silver shops was that of John C. Moore and his son Edward C. Moore (see cat. 58 and cat 59). Beginning in 1832 John worked as a silversmith in New York City, in partnership with Thomas Brown until 1834, with Garret Eoff in 1835, and on his own from 1836 until 1849, when his son Edward joined him and the firm was renamed J. C. Moore &amp; Son. The silver produced by the Moore shop is distinguished by its outstanding craftsmanship and innovative designs including naturalistic ornament. Although many of their peers were making similar wares, few rivaled the quality and originality of the Moores’. The firm’s success resulted in its silver being prominently featured in a number of leading retail establishments, among them Ball, Tompkins &amp; Black; its successor, Ball, Black &amp; Co.; and Tiffany, Young &amp; Ellis, the firm that in 1853 became Tiffany &amp; Co.\n\nEstablished in 1837 as a stationery and fancy-goods store by Charles L. Tiffany and John Burnett Young, and renamed in 1841 when Jabez Ellis joined the company, Tiffany, Young &amp; Ellis retailed fine silver made by independent craftsmen and firms. In 1851 it set out to best its competitors and distinguish itself as the leading purveyor of fine silver goods by contracting with the Moore firm to create silver exclusively for its store. At this time, Edward C. Moore had begun to take charge of the Moore firm and likely was managing the production of silver. Census records indicate that by 1855 Edward Moore was running the business, which had a sizable annual product valued at $55,000 and employed thirty adults and twenty-one boys. Ultimately, he became the head of Tiffany’s silver manufactory, directing its silver operations until his death in 1891. His talents, creativity, and vision established Tiffany as the preeminent silver business in the nation, its goods admired and avidly acquired by customers around the world.\n\nAmong Moore’s extensive oeuvre, this berry dish is one of the most intensely naturalistic. The simple footed dish, accented with classical Greek-key borders on its base and rim, is activated and transformed by the applied vines of lifelike strawberries, all of which are modeled almost entirely in the round. Tiffany’s manufacturing ledger records pattern no. 375, the number stamped on the underside of this dish, as “Berry Dish” and indicates that it was made in several different versions, ranging from a plain one that cost $26.50 to a chased and gilt version listed at $55. The notations also show that the dish was available with leaves only on the foot, which cost $39 to produce as opposed to $45 for a fully decorated version, with the addition of gilding increasing the cost by $10. Given the extent of its decoration and the use of gilding, the Art Institute’s dish would have been among the costliest of this pattern made, with the retail prices being considerably higher than the manufacturing costs listed in the ledger. Although several variants were made, only one other surviving example of this design is known.\n\nEngraved on the exterior of the dish is May 23<sup>rd</sup>, 1859 and the arms of a lion rampant with a crest of a demi-lion rampant and the motto Trust in God, which likely refer to Walter R. T. Jones (1830–1906). A son of one of the founders of the Cold Spring Harbor Whaling Co., a graduate of Columbia College, and a successful admiralty lawyer and marine-insurance adjuster, Jones was active in New York society. He served as a Fellow of the American Geographical Society and participated in numerous organizations, including the Union League Club, the University Club, the Seawanhaka-Corinthian Yacht Club, and the St. Nicholas Society. He and his wife, Anna Pierson (1831–1882), appear to have acquired this dish at about the time they moved from Brooklyn Heights to their new Manhattan home at 57 East 23rd Street. As strawberries began to be commercially cultivated in America during the nineteenth century,specialized silver flatware and hollowware for serving and eating them appeared in well-appointed homes. Walter and Anna Jones could have used their berry dish to serve strawberries either at breakfast or as part of a fruit course at dinner. In such a dish, the strawberries would have contributed to a carefully choreographed display of wealth, taste, and civility.  \nMedill Higgins Harvey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 50.1 and fig. 50.2)\n\nEngraved on one side of the exterior of dish: May 23<sup>rd</sup>, 1859 (fig. 50.3)\n\nEngraved on the other side: lion rampant with a crest of a demi-lion rampant and the motto Trust in God (fig. 50.4)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Walter R. T. Jones (1830–1906) and Anna Pierson (Bailey) Jones (1831–1882; m. 1854), New York.\n\nWith I. Freeman &amp; Son, New York, by 1978.\n\nSold to the Art Institute of Chicago, 1978.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New-York Historical Society, Tiffany Silver, March 4–June 1, 1980.\n\nArt Institute of Chicago, Art and Appetite: American Painting, Culture, and Cuisine, November 1, 2013–January 27, 2014, pp. 87–88, 101, cat. 90, fig. 8; Amon Carter Museum of American Art, Fort Worth, TX, February 22–May 18, 2014 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Reif (1980).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Venable (1995), pp. 17–33.\n\nCertificate of death no. 9709, Board of Health, City of Brooklyn. Copy provided by Kay Freeman is in scholarship files, American Wing, Metropolitan Museum of Art.\n\nMoore &amp; Brown was located at 93 Norfolk Street; Eoff &amp; Moore was at 51 Morton; John C. Moore was at 283 Hudson from 1836 through 1838, at 164 Broadway until about 1844, and at 99 Reade until 1849; J. C. Moore &amp; Son was based at 85 Leonard until 1854, when it relocated to 207 and 209 Centre, where the firm remained for ten years until Edward relocated to 53 Prince Street.\n\nFor examples of silver by the Moore firm, see Pierce (1999), pp. 82–83; Waters, McKinsey, and G. Ward (2000), pp. 372–75; and a bowl and plate at the Brooklyn Museum (1994.157.1–2).\n\nSome of the silversmiths whose wares were sold by Tiffany, Young &amp; Ellis included Grosjean &amp; Woodward, Wood &amp; Hughes, William Bogert, and John Polhamus.\n\nThe precise details and terms of the agreement are not known, but it appears that the Moores did indeed produce silver exclusively for Tiffany from that time on. The Moore firm continued to operate out of its own manufactory. For information on the marks used on the silver made during the early years of the Moores’ relationship with Tiffany, see C. Carpenter and M. Carpenter (1978), pp. 246–51.\n\nAlthough some scholars have suggested that John C. Moore retired in 1851, surviving records at Tiffany &amp; Co. Archives make clear that he continued to be involved into the 1860s. See E. C. Moore Petty Cash Expense Ledgers, Tiffany &amp; Co. Archives.\n\nBoys are defined as under sixteen years of age. See “Industry other than Agricultural” special schedule for the 1855 Census, 6th Election District, 14th Ward, New York County, July 19, 1855.\n\nWhen Tiffany &amp; Co. was incorporated in 1868, Edward C. Moore received a substantial salary of $55,000 and sixty-one shares of stock in exchange for his manufactory on Prince Street and was made general manager of the silver manufacturing operation. See C. Carpenter and M. Carpenter (1978), p. 26.\n\nIn addition to the maker’s mark, the bottom of the dish also bears the following marks: ENGLISH STERLING / 925-1000 (in shaped surround); 375 / Gothic “M” (in oval surround) / 5591. Although these three elements are in different locations on the underside of the foot, together they make up the mark Charles Carpenter identifies as no. 10. For more on the marks and the history of Tiffany, see C. Carpenter and M. Carpenter (1978). For additional discussions of the history of Tiffany &amp; Co., see also Venable (1995); Waters, McKinsey, and G. Ward (2000), pp. 547–90.\n\nSincere thanks to Annamarie Sandecki, archivist, and Amy McHugh, assistant curator, Tiffany &amp; Co. Archives, for graciously providing access to the manufacturing ledger books.\n\nFor what appears to be an almost identical dish, see C. Carpenter and M. Carpenter (1978), p. 80, fig. 78.\n\nSee Matthews (1907), p. 135.\n\nTheir addresses were determined by a review of New York City directories.\n\nDarrow (1966), p. 130.\n\n</section><section id=\"figures\">Berry Dish, 1859.\n\nfig. 50.1 fig. 50.2 fig. 50.3 fig. 50.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:18-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}