{
    "id": 73568,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/73568",
    "title": "Compilation of Lifetime and Posthumous Watermarks, Nos. 1–165",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/32",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "incorrect section number 1355 <section class=\"osci-tk-epub-section body\" id=\"body\"> Harriet K. Stratis with contributions from David W. Kiehl  \nLifetime  \nCat. 142. Washington: NGA, 1943.3.8770, signed.  \nCream laid paper, avg. sheet size 294 × 206 mm. Possibly removed from book; often discolored, foxed.  \nWatermark 1\n\nLifetime  \nCat. 145. Washington: LC, signed and inscribed.  \nIvory to cream laid paper, avg. sheet size 297 × 210 mm. Probably removed from book; 3 edges deckled, some sheets discolored, soiled. Closely related watermarks in visually similar paper: no. 120, no. 121, and no. 122. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 2\n\nLifetime  \nCat. 89. Chicago: MWC, 150.1984, signed.  \nCream laid paper, avg. sheet size 318 × 206 mm, 13–14 mm narrow chain-line interval. Removed from book; unbound vertical edge discolored; paginated in brown ink at upper right corners, on one side only.  \nWatermark 3\n\nPosthumous  \nCat. 167. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 322 × 219 mm. Removed from book; lightweight.  \nWatermark 4\n\nLifetime  \nCat. 166. Chicago: MWC, 137.1984, signed and inscribed.  \nCream laid paper, avg. sheet size 284 × 201 mm. Possibly removed from book and cut down.  \nWatermark 5\n\nLifetime  \nCat. 81. Brooklyn: TBM, signed and inscribed.  \nCream laid paper, sheet size 299 × 215 mm (only example known). Removed from book.  \nWatermark 6\n\nLifetime  \nCat. 104. Cambridge, Mass.: FAM, M12.121, signed, RBP lifetime stamp.  \nIvory wove paper, sheet size 303 × 211 mm (only example known). Removed from book; edges yellowed; sew holes visible in untrimmed bound edge; traces of yellow ink along 3 edges.  \nWatermark 7\n\nLifetime  \nCat. 79. Chicago: MWC, 160.1984, signed.  \nWatermark 8\n\nLifetime  \nCat. 36. Chicago: MWC, 59.1984.  \nCream laid paper, avg. sheet size 307 × 207 mm. Removed from book; sew holes visible in untrimmed bound edge; black ink along top edge. Nearly identical variants (no. 9 has flaw in center of shield).  \nWatermark 9\n\nLifetime  \nCat. 20. Glasgow: HAG, signed, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 325 × 220 mm. Removed from book; tends to discolor to tan; sew holes visible in untrimmed bound edge. Nearly identical posthumous variant of watermark: no. 11 (2 mm larger, lions and crown slightly different in shape). Ref.: Churchill 2.  \nWatermark 10\n\nPosthumous  \nCat. 91. Glasgow: HAG.  \nCream laid paper, avg. sheet size 330 × 218 mm. Removed from book; some foxing; edges slightly discolored. Nearly identical lifetime variant of watermark: no. 10 (2 mm smaller, lions and crown slightly different in shape). Ref.: Churchill 2.  \nWatermark 11\n\nLifetime  \nCat. 68. Glasgow: HAG.  \nSheets of same paper found with signature.  \nCream laid paper, avg. sheet size 320 × 200 mm. Removed from book. Nearly identical posthumous variant of watermark: no. 13 (2 mm larger, ball below cross at top different in shape).  \nWatermark 12\n\nPosthumous  \nCat. 157. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 327 × 200 mm. Removed from book; edges slightly discolored; some sheets with handwritten text in black ink (or offset) (see fig. 13a, fig. 13b). Related posthumous variant of watermark in paper removed from same book: no. 14. Lifetime variant of watermark: no. 12 (2 mm smaller, ball below cross at top different in shape).  \nWatermark 13\n\nPosthumous  \nCat. 91. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 327 × 200 mm. Removed from book; edges discolored; some sheets with handwritten text in black ink (or offset). Related posthumous variant of watermark in paper removed from same book: no. 13. Lifetime variant of watermark: no. 12 (2 mm smaller, ball below cross at top different in shape).  \nWatermark 14\n\nPosthumous  \nCat. 35. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 322 × 200 mm. Removed from ruled ledger or account book; vertical lines in brown ink along left and right, on both sides; paginated in brown ink at upper right corners, on one side only (see fig. 15a, fig. fig. 15b).  \nWatermark 15\n\nPosthumous  \nCat. 35. Glasgow: HAG, RBP posthumous stamp.  \nWatermark 16\n\nPosthumous  \nCat. 34. Chicago: SC, 188.1984.  \nCream laid paper, avg. sheet size 315 × 187 mm. Removed from book; red ink along 3 edges; paginated in dark brown ink at upper left corners, on one side only (see fig. 16a, fig. 16b). Nearly identical variants in paper removed from same book. Similar paper (apparently paginated in same hand, but with unrelated watermarks) probably removed from same book: no. 195, no. 238 (see fig. 195a).  \nWatermark 17\n\nPosthumous  \nCat. 42. Glasgow: HAG, RBP posthumous stamp.  \nWatermark 18\n\nPosthumous  \nCat. 42. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 313 × 188 mm. Removed from book; small fibrous inclusions throughout; traces of red ink along 3 edges. Nearly identical variants in paper removed from same book (no. 19 has distinct cross at top).  \nWatermark 19\n\nPosthumous  \nCat. 118. Glasgow: HAG, RBP posthumous stamp.  \nWatermark 20\n\nPosthumous  \nCat. 118. Glasgow: HAG.  \nCream laid paper, avg. sheet size 157 × 204 mm, full sheet size approx. 314 mm in the vertical direction. Removed from book; cut in half through center of watermark. Related partial variants in dissimilar paper (no. 21 has small fibrous inclusions throughout).  \nWatermark 21\n\nPosthumous  \nCat. 165. Chicago: SC, 285.1984, only printed posthumously.  \nIvory to cream laid paper, avg. sheet size 157 × 202 mm, full sheet size approx. 314 mm in the vertical direction. Removed from book; cut in half through center of watermark; one side smooth, other side with obvious chain-line pattern.  \nWatermark 22\n\nPosthumous  \nCat. 20. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 324 × 208 mm. Removed from book; paginated in dark brown ink at upper right corners on one side, and at upper left corners on the other side (see fig. 23a). Ref.: Heawood 603.  \nWatermark 23\n\nPosthumous  \nCat. 126. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 272 × 194 mm. Removed from book; red and blue ink spatter along 3 edges.  \nWatermark 24\n\nPosthumous  \nCat. 20. Glasgow: HAG, RBP posthumous stamp.  \nWatermark 25\n\nPosthumous  \nCat. 20. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 324 × 214 mm. Removed from book; sew holes visible in untrimmed bound edge; red ink along 3 edges.  \nRelated variants in paper removed from same book. Refs.: Briquet 1059–61.  \nWatermark 26\n\nLifetime  \nCat. 128. Glasgow: HAG, RBP lifetime stamp.  \nWatermark 27\n\nLifetime  \nCat. 133. Washington: FGA, 06.192, signed and inscribed.  \nCream laid paper, avg. sheet size 282 × 192 mm, full sheet size approx. 282 × 384 mm, with no. 27 and no. 28 in center, no. 125 and no. 124 at upper left and lower right, no. 204 and no. 205 at upper right and lower left (see fig. 27a, fig. 27/28b). Removed from book; often torn into quarters so that only a quarter of the watermark and one countermark appear. Nearly identical variants (no. 27 with avg. sheet size 274 × 185 mm, full sheet size approx. 274 × 370 mm; chain-line interval 27 mm in both). Related variant of watermark in dissimilar wove paper: no. 29.  \nWatermark 28\n\nLifetime  \nCat. 146. Glasgow: HAG, RBP lifetime stamp.  \nCream wove paper, avg. sheet size 209 × 146 mm, full sheet size 292 × 418 mm, with no. 29 in center, no. 126 at upper left and lower right. Removed from book; often torn into quarters so that only a quarter of the watermark and one countermark appear (see fig. 29a, fig. 27/28b). Related variants of watermark in dissimilar laid paper: no. 27 and no. 28.  \nWatermark 29\n\nPosthumous  \nCat. 162. Chicago: SC, 270.1984, RBP posthumous stamp.  \nPale blue laid paper (French), avg. sheet size 322 × 212 mm, 16 mm narrow chain-line interval. Removed from book; top edge discolored. Ref.: Heawood 3092.  \nWatermark 30\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nPale green laid paper (French), avg. sheet size 322 × 188 mm, full sheet size 360 × 188 mm. Removed from ruled ledger or account book; edges discolored; red ink along 3 edges; vertical line in brown ink along one side, 46–48 mm from outer edge (see fig. 31a, fig. 31b).  \nWatermark 31\n\nLifetime  \nTop: Cat. 126. Chicago: MWC, 98.1984, signed.  \nBottom: Cat. 121. Chicago: AIC, 1917.613, only printed in Whistler’s lifetime.  \n2 halves of different sheets combined to illustrate whole mark.  \nIvory laid paper, avg. sheet size 384 × 250 mm. Removed from book; most sheets cut in half through center of watermark; rather heavyweight; 3 edges soiled, discolored. Nearly identical variant of watermark: not ill. (O and C slightly different in shape).  \nWatermark 32\n\nLifetime  \nCat. 58. Chicago: AIC, 1917.675, only printed in Whistler’s lifetime.  \nCream laid paper, avg. sheet size 157 × 202 mm, full sheet size approx. 314 mm in the vertical direction. Possibly removed from book; cut in half through countermark. Small sheets, used by Lemercier for small images.  \nWatermark 33\n\nLifetime  \nCat. 24. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, sheet size 287 × 237 mm (only example known). Removed from book.  \nWatermark 34\n\nLifetime  \nCat. 53. Glasgow: HAG, BP I, signed.  \nCream laid paper, avg. sheet size 311 × 199 mm. Removed from book.  \nWatermark 35\n\nPosthumous  \nCat. 90. Glasgow: HAG.  \nGreenish-blue laid paper (French), avg. sheet size 316 × 207 mm. Similar papers: no. 30, no. 31, no. 130.  \nWatermark 36\n\nPosthumous  \nCat. 42. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 313 × 188 mm. Removed from book; small fibrous inclusions throughout; traces of red ink along 3 edges.  \nWatermark 37\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nWatermark 38\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nWatermark 39\n\nPosthumous  \nCat. 133. Glasgow: HAG.  \nIvory to cream laid paper, avg. sheet size 306 × 196 mm. Removed from book; yellow ink along 3 edges. Nearly identical variants in paper probably removed from same book. Sheets bearing the related watermark (no. 281, no. 282) used by Goulding 3 days after sheets bearing no. 38, no 39.  \nWatermark 40\n\nLifetime  \nCat. 106. Chicago: Palmer, signed.  \nWatermark 41\n\nLifetime  \nCat. 97. Chicago: MWC, 91.1984, signed.  \nIvory to cream laid paper, avg. sheet size 323 × 206 mm. Removed from book; red ink along 3 edges. Nearly identical variants in paper probably removed from same book. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 42\n\nPosthumous  \nCat. 25. Glasgow: HAG.  \nCream laid paper, avg. sheet size 321 × 240 mm. Loose sheets; torn into quarters; small fibrous inclusions throughout.  \nWatermark 43\n\nPosthumous  \nCat. 81. Glasgow: HAG.  \nWatermark 44\n\nPosthumous  \nCat. 73. New York: MMA, 17.3.195.  \nCream laid paper (probably French), avg. sheet size 332 × 250 mm. Removed from book; horizontal edges discolored; red ink along 3 edges; paginated in black ink at upper right corners, on one side only. Similar variants in visually identical paper, probably removed from same book.  \nWatermark 45\n\nPosthumous  \nCat. 90. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 325 × 204; 14 mm narrow chain-line interval. Removed from book; tends to discolor; red ink along 3 edges; some sheets with handwritten text in black ink, on one or both sides.  \nWatermark 46\n\nLifetime  \nCat. 46. Washington: FGA, 04.161, signed.  \nWatermark 47\n\nLifetime  \nCat. 46. Washington: NGA, 1943.3.8799, only printed in Whistler’s lifetime.  \nIvory to cream laid paper, avg. sheet size 276 × 200 mm. Loose sheets; cut in half vertically through center; uncut edges deckled. Similar variants, probably from same source. Used by Belfond and Lemercier. Possibly a readily available French paper, or supplied to both French printers by Whistler.  \nWatermark 48\n\nPosthumous  \nCat. 162. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 337 × 215 mm. Removed from book; sew holes visible in untrimmed bound edge. Ref.: Heawood 199.  \nWatermark 49\n\n109 mm in length, 26–27 mm chain-line interval.  \nPosthumous  \nCat. 93. Chicago: SC, 219.1984.  \nWatermark 50\n\nPosthumous  \nCat. 42. Chicago: AIC, 1927.5797.  \nWatermark 51\n\nPosthumous  \nCat. 32. Chicago: SC, 195.1984.  \nWatermark 52\n\nPosthumous  \nCat. 164. Chicago: SC, 262.1984.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper with a slight greenish cast, avg. sheet size 368 × 226 mm. Removed from book; fairly lightweight; sew holes visible in untrimmed bound edge; obvious laid-and-chain-line pattern. Favored by Goulding, who centered images on the large sheets, while Way preferred strategic placement of images on smaller sheets. Nearly identical variants (placement of letters differs 1–2 mm and shape of shield differs slightly; no. 50 [and no. 54] also includes a partial B situated between the mark and countermark [see fig. 50a]). Lifetime variant of no. 52 no. 183 (smaller crown, and scrolls beneath crown different in shape).  \nWatermark 53\n\nPosthumous  \nCat. 92. Chicago: SC, 214.1984.  \nWatermark 54\n\nPosthumous  \nCat. 26. Chicago: SC, 187.1984.  \nWatermark 55\n\nPosthumous  \nCat. 20. Chicago: SC, 181.1984.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper with a slight greenish cast, avg. sheet size 368 × 226 mm. Removed from book; fairly lightweight; sew holes visible in untrimmed bound edge; obvious laid-and-chain-line pattern. Favored by Goulding, who centered images on the large sheets, while Way preferred strategic placement of images on smaller sheets. Nearly identical variants (placement of letters and shape of ampersand differ slightly; no. 54 [and no. 50] also includes a partial B situated between the countermark and mark (see fig. 50a).  \nWatermark 56\n\nLifetime  \nTop: Cat. 128. New York: MMA, 1985.1161.8, RBP lifetime stamp.  \nBottom: Cat. 128. Glasgow: HAG, RBP lifetime stamp. 2 halves of same sheet reunited to illustrate whole mark.  \nLight cream laid paper, avg. sheet size 254 × 195 mm. Probably loose sheets; cut in half through center of countermark. Letters larger and length 30 mm greater than posthumous variants. Perhaps related to D &amp; C Blauw watermark (no. 58).  \nWatermark 57\n\nLifetime  \nCat. 30. Chicago: MWC, 64.1984, signed.  \nCream laid paper, avg. sheet size 254 × 197 mm. Probably loose sheets; cut in half through center of watermark. Perhaps related to D &amp; C Blauw countermark (no. 57). Ref.: Heawood 3267.  \nWatermark 58\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nIvory laid paper with a slight greenish cast (French), avg. sheet size 352 × 224 mm. Removed from book. This sheet printed by Goulding on 3 May 1904; sheets bearing related watermark (no. 278) used on 14 April 1904. Refs.: Heawood 3797, 3798.  \nWatermark 59\n\nLifetime  \nCat. 91. Chicago: MWC, 88.1984, signed and inscribed.  \nIvory laid paper, avg. sheet size 313 × 197 mm. Removed from ruled ledger book; discoloration and traces of black ink along 3 edges; faint horizontal ink lines 8–9 mm apart down full length of sheet, on both sides.  \nWatermark 60\n\nLifetime  \nCat. 126. Cleveland: CMA, 1924.16, with TRW stamp (Lugt 2456).  \nSheets of same paper found with signature.  \nCream laid paper, avg. sheet size 283 × 200 mm. Removed from book; black ink along 3 edges. Identical watermark also found in similar cream laid paper, avg. sheet size 300 × 200 mm; dark green ink along 3 edges.  \nWatermark 61\n\nLifetime  \nCat. 29. Washington: LC.  \nIvory laid paper, avg. sheet size 327 × 210 mm. Removed from book; edges soiled, discolored; delicate handwritten text in brown ink along untrimmed top edge, on one or both sides. Used rarely for lithographs but more frequently for etchings in the 1870s (for example, Chicago: AIC, K 168).  \nWatermark 62\n\nLifetime  \nCat. 168. Chicago: AIC, 41537.  \nSheets of same paper found with signature.  \nIvory wove paper, avg. sheet size 315 × 218 mm. Removed from book; sew holes visible in untrimmed bound edge; 3 edges deckled; blind stamp depicting a Spanish (?) coat of arms centered along top of sheets, often close to image (see fig. 63a). Used by Way in March and April 1896, only for cat. 116 (second state), cat. 161, cat. 166, and cat. 168.  \nWatermark 63\n\nLifetime  \nCat. 127. Washington: FGA, 96.101, signed.  \nCream laid paper, sheet size 281 × 195 mm (only example known). Probably loose sheet; cut down.  \nWatermark 64\n\nPosthumous  \nCat. 100. Chicago: SC, 221.1984.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 332 × 213 mm, with mark along top edge of right half of sheet. Probably removed from book; 3 edges with pronounced deckle; soiled vertical edge.  \nWatermark 65\n\nLifetime  \nCat. 118. Washington: NGA, 1943.3.8740, signed.  \nCream laid paper, sheet size 222 x 164 mm (only example known).  \nWatermark 66\n\nLifetime  \nCat. 17. Chicago: SC, 180.1984, RBP lifetime stamp.  \nWatermark 67\n\nLifetime  \nCat. 29. Chicago: SC, 192.1984, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 312–14 × 202 mm. Removed from book; sew holes visible in untrimmed bound edge; splotchy yellow discoloration along 3 edges. Nearly identical variants in visually identical paper, possibly removed from same book (slight variation in placement and shape of letters). Another nearly identical variant countermark: no. 69 (although there is substantial variation in related watermark, no. 139).  \nWatermark 68\n\nLifetime  \nCat. 93. Chicago: AIC, 1917.516, signed.  \nIvory to cream laid paper, avg. sheet size 312 × 202 mm. Removed from book; tends to darken to tan; sew holes visible in untrimmed bound edge; 1 trimmed horizontal edge; 1 darkened horizontal edge with traces of black ink. Nearly identical variants of countermark: no. 67, no. 68 (although there is substantial variation in related watermark, no. 135).  \nWatermark 69\n\nPosthumous  \nCat. 24. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper with slight greenish cast (French?), avg. sheet size 276 × 202 mm. Removed from book; red ink visible along 3 edges.  \nWatermark 70\n\nLifetime  \nCat. 72. Chicago: AIC, 1934.532, signed.  \nWatermark 71\n\nLifetime  \nCat. 68. Chicago: MWC, 75.1984, signed.  \nCream laid paper, avg. sheet size 368 × 243 mm. Removed from book; often cut in half through center of watermark; tends to discolor to dark golden tan; yellow ink often along 1 or more edges; many sheets paginated in dark brown ink at upper right corners, on one side only. When full sheets were used, images were printed high on the sheets and signed well below. Similar variants in visually identical paper removed from same book (no. 72 is smaller and has bent L).  \nWatermark 72\n\nLifetime  \nTop: Cat. 58. Washington: FGA, 04.158, signed.  \nBottom: Cat. 58. Washington: NGA, 1943.3.8795, signed twice.  \n2 halves of different sheets combined to illustrate majority of countermark.  \nCream laid paper (French), avg. sheet size 226 × 182 mm. Removed from book; cut in half irregularly through center of watermark; red ink along 3 edges. Used by Lemercier. Ref.: Heawood 337.  \nWatermark 73\n\nPosthumous  \nCat. 105. Glasgow: HAG.  \nCream laid paper; avg. sheet size 297 × 195 mm. Probably removed from book; 3 edges brown; lightweight. Refs.: Heawood 115–19.  \nWatermark 74\n\nLifetime  \nCat. 166. Glasgow: HAG, RBP lifetime stamp.  \nIvory laid paper, avg. sheet size 302 × 218 mm. Probably removed from book. Similar paper: no. 317. Ref.: Heawood 812.  \nWatermark 75\n\nLifetime  \nCat. 21. Glasgow: HAG, signed, RBP lifetime stamp.  \nCream laid paper, sheet size 284 × 204 mm (only example known). Possibly removed from book; many fibrous inclusions, thinned areas.  \nWatermark 76\n\nLifetime  \nCat. 61. Washington: FGA, 03.88, only printed in Whistler’s lifetime.  \nCream laid paper, sheet size 273 x 207 mm (only example known), 15 mm narrow chain-line interval.  \nWatermark 77\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nCream laid paper, sheet size 332 × 219 mm (only example known). Probably loose sheets; cut in halves or quarters. Ref.: Heawood 718.  \nWatermark 78\n\nProbably lifetime  \nCat. 25. Washington: FGA, 06.147.  \nCream laid paper, sheet size 329 x 208 mm (only example known), 16 mm narrow chain-line interval. Removed from book; 3 edges with irregular deckle.  \nWatermark 79\n\nPosthumous  \nCat. 90. Glasgow: HAG.  \nIvory laid paper, sheet size 324 × 202 mm (only example known). Removed from book.  \nWatermark 80\n\nPosthumous  \nCat. 120. Glasgow: HAG (2 impressions).  \n2 halves of same sheet reunited to illustrate whole watermark.  \nCream laid paper (French), avg. sheet size 217 × 133 mm, full sheet size approx. 434 mm in the vertical direction. Removed from book; cut in half through center of watermark. Refs.: Briquet 4432–34, 4437 (crown).  \nWatermark 81\n\nLifetime  \nCat. 135. Washington: FGA, 06.191, signed and inscribed.  \nIvory wove paper, avg. sheet size 273 × 173 mm. Probably removed from book; cut in half; pronounced mesh pattern from paper mold. Used frequently by Way (although this sheet is the only one found bearing a countermark).  \nWatermark 82\n\nPosthumous  \nCat. 167. Glasgow: HAG.  \nCream laid paper, sheet size 343 × 222 mm (only example known). Removed from book; numerous fibrous inclusions; handwritten text in black ink, on both sides. Ref.: Briquet 5324.  \nWatermark 83\n\nLifetime  \nCat. 20 (2 impressions). Glasgow: HAG.  \n2 halves of same sheet reunited to illustrate majority of mark.  \nSheets of same paper found with signature and/or RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 156 × 201 mm, full sheet size approx. 312 mm in the vertical direction. Removed from book and trimmed; cut in half through center of watermark. Used by Way in 1887 when printing on small sheets.  \nWatermark 84\n\nLifetime  \nCat. 32. Washington: FGA, 06.157, signed.  \nCream laid paper, avg. sheet size 315 × 202 mm, 11–12 mm narrow chain-line interval. Removed from book; numerous fibrous inclusions; many sheets with small black dots and gray rings of staining.  \nWatermark 85\n\nLifetime  \nCat. 69. Chicago: MWC, 76.1984, signed.  \nCream laid paper, avg. sheet size 294 × 200 mm, 11–12 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; 3 edges discolored; traces of red ink along 3 edges.  \nWatermark 86\n\nLifetime  \nCat. 87. Chicago: MWC, 87.1984, signed.  \nIvory laid paper, avg. sheet size 190 × 241 mm, full sheet size approx. 380 mm in the vertical direction, 12–13 mm narrow chain-line interval. Removed from book; cut in half through center of watermark; 3 edges deckled, soiled, discolored. Bottom half of mark: not ill. (see, for example, cat. 87, in Glasgow, HAG, BP I, signed).  \nWatermark 87\n\nLifetime  \nCat. 94. Chicago: SC, 218.1984, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 315 × 203 mm, 11–12 mm narrow chain-line interval along left edge. Removed from book; sew holes visible in untrimmed bound edge; 3 edges discolored, stained; some sheets with dark brown ink along unbound vertical edge. Used by Way in summer 1894.  \nWatermark 88\n\nLifetime  \nCat. 109. Glasgow: HAG, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 294 × 193 mm. Removed from book; pronounced surface texture, obvious laid-and-chain-line pattern; sew holes visible in untrimmed bound edge (if sheets large enough); 3 edges discolored to brown.  \nWatermark 89\n\nLifetime  \nCat. 69. Chicago: AIC, 1927.5804, signed.  \nCream laid paper, avg. sheet size 315 × 196 mm, 11–12 mm narrow chain-line interval. Removed from book; numerous fibrous inclusions; many sheets with small dots and rings of staining.  \nWatermark 90\n\nLifetime  \nCat. 31. Chicago: AIC, 1934.514, signed.  \nWatermark 91\n\nLifetime  \nCat. 63. Chicago: AIC, 1917.569, signed.  \nCream laid paper, avg. sheet size 330–32 × 210 mm, 10 mm narrow chain-line interval along right edge. Removed from book; golden-brown glue residue and sew holes visible along untrimmed bound edge; 3 edges discolored, with accumulated surface dirt. Nearly identical variants in paper probably removed from same book (top of crowns slightly different). Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 92\n\nLifetime  \nCat. 31. Chicago: MWC, 63.1984, signed.  \nWatermark 93\n\nLifetime  \nCat. 124. Chicago: SC, 242.1984, signed.  \nCream laid paper, avg. sheet size 330–32 × 210 mm, 10 mm narrow chain-line interval along left edge. Removed from book; sew holes visible in untrimmed bound edge; unbound vertical edge brown, soiled. Nearly identical variants in visually identical paper, probably removed from same book. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 94\n\nLifetime  \nCat. 81. Chicago: SC, 209.1984.  \nCream laid paper, avg. sheet size 332 × 210 mm, 10 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; 3 edges (especially unbound vertical edge) with accumulated surface dirt.  \nWatermark 95\n\nPosthumous  \nCat. 80. Chicago: SC, 280.1984, only printed posthumously.  \nIvory to cream laid paper, avg. sheet size 157 × 202 mm, full sheet size approx. 314 mm in the vertical direction. Removed from book; cut in half though center of countermark; one side smooth, other side with obvious chain-line pattern.  \nWatermark 96\n\nPosthumous  \nCat. 95. Chicago: SC, 281.1984, only printed posthumously.  \nCream laid paper, avg. sheet size 156 × 200 mm, full sheet size approx. 312 mm in the vertical direction, 12–13 mm narrow chain-line interval along left edge. Probably removed from book and trimmed along bound edge; all sheets cut in half through center of countermark; no distinctive flaws; some accumulated surface dirt.  \nWatermark 97\n\nLifetime  \nCat. 37. Chicago: AIC, 1917.56, signed.  \nCream laid paper, avg. sheet size 331 × 201 mm, 12 mm narrow chain-line interval along left edge. Removed from book; tends to discolor; fibrous inclusions; sew holes visible in untrimmed bound edge; unbound vertical edge with accumulated surface dirt. Other half of same sheet (cat. 87, Chicago: AIC, 216.1984) confirms related watermark (no. 260). Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 98\n\nLifetime and posthumous  \nCat. 77. Chicago: AIC, 1917.59, signed.  \nCream laid paper, avg. sheet size 330 × 201 mm, 9–10 mm narrow chain-line interval along right edge. Removed from book; tends to discolor; fibrous inclusions; sew holes visible in untrimmed bound edge; unbound vertical edge with accumulated surface dirt. Used by Way during Whistler’s lifetime, especially for 1895–96 Fine Art Society printing, but a sheet (with handwritten text in black ink) also used by Goulding for a posthumous impression of cat. 169.  \nWatermark 99\n\nLifetime and possibly posthumous  \nCat. 157. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 316 × 198 mm. Removed from book. Related watermark (no. 251) found in sheet of identical paper that was used in 1893; this sheet was either stamped incorrectly or the paper was left over.  \nWatermark 100\n\nPosthumous  \nCat. 24. Glasgow: HAG.  \nCream laid paper, avg. sheet size 317 × 200 mm. Removed from book. Ref.: Churchill 95.  \nWatermark 101\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nIvory wove paper with greenish cast, avg. sheet size 232 × 219 mm. Either loose sheets or removed from book; 1 irregularly torn edge; pronounced mesh pattern from paper mold.  \nWatermark 102\n\nPosthumous  \nCat. 21. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 300 × 200 mm, full sheet size approx. 600 × 400 mm. Loose sheets; cut into quarters. Related countermarks in similar paper: no. 104, no. 105, no. 106. Similar papers used by Goulding throughout April and May 1904.  \nWatermark 103\n\nPosthumous  \nCat. 25. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 250 × 210 mm, full sheet size approx. 500 × 420 mm. Loose sheets; cut into quarters. Related countermarks in similar paper: no. 103, no. 105, no. 106. Similar papers used by Goulding throughout April and May 1904.  \nWatermark 104\n\nPosthumous  \nCat. 91. Chicago: SC, 217.1984.  \nWatermark 105\n\nPosthumous  \nCat. 24. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 330 × 215 mm. Probably loose sheets; cut in half. Nearly identical variants (both partially illegible, letters differing slightly in shape). Related countermarks in similar paper: no. 103, no. 104. Similar papers used by Goulding throughout April and May 1904.  \nWatermark 106\n\nLifetime  \nCat. 37. Washington: FGA, 98.412, acquired by Charles Lang Freer in 1898.  \nCream laid paper, sheet size 309 × 201 mm (only example known). Removed from ledger book; extremely discolored; adhesive residue on bound edge; 3 edges deckled; paginated in brown ink at lower left corner, on one side.  \nWatermark 107\n\nLifetime  \nCat. 37. Glasgow: HAG, RBP lifetime stamp.  \nWatermark 108\n\nLifetime  \nCat. 35. Chicago: AIC, 1927.579, signed.  \nCream laid paper, avg. sheet size 257–60 × 206 mm. Probably removed from book; most sheets cut in half through center of countermark; often foxed, discolored; fibrous inclusions throughout. Nearly identical variants (letters differing slightly in shape; letters closer together in no. 109). Larger, loose sheet with similar mark used by Belfond: not ill. (see cat. 46 [only printed in Whistler’s lifetime]; Glasgow: HAG).  \nWatermark 109\n\nLifetime  \nCat. 168. Chicago: AIC, 1917.665, signed.  \nIvory laid paper, avg. sheet size 296 × 207 mm. Probably removed from book; edges with accumulated surface dirt.  \nWatermark 110\n\nPosthumous  \nCat. 155. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper with a greenish cast, avg. sheet size 188 × 280 mm. Possibly removed from book; some sheets with handwritten notations in black ink, on one or both sides.  \nWatermark 111\n\nPosthumous  \nCat. 81. Glasgow: HAG.  \nCream laid paper, avg. sheet size 416 × 275 mm. Large sheets, removed from book; some sheets cut in half through center of countermark; tends to discolor overall; some sheets with foxing, accumulated surface dirt; sew holes visible in untrimmed bound edge; 3 edges discolored, brown; some sheets with traces of black ink along unbound vertical edge.  \nWatermark 112\n\nLifetime  \nCat. 81. Chicago: MWC, 80.1984, signed.  \nCream laid paper, avg. sheet size 312 × 205 mm, 16–17 mm narrow chain-line interval. Removed from book; irregularly torn edge; tends to discolor to dark golden tan. Used by Way for 1895–96 Fine Art Society printing. Ref.: Churchill 111.  \nWatermark 113\n\nPosthumous  \nCat. 125. Glasgow: HAG.  \nCream laid paper, sheet size 318 × 203 mm (only example known). Probably removed from book.  \nWatermark 114\n\nPosthumous  \nCat. 25. Chicago: SC, 186.1984, RBP posthumous stamp.  \nIvory wove paper, avg. sheet size 350 × 222 mm. Loose sheets; cut in half. Images centered on large sheets.  \nWatermark 115\n\nPosthumous  \nCat. 24. Glasgow: HAG.  \nCream laid paper, avg. sheet size 255 × 204 mm. Removed from book; usually cut in half though center of watermark; prominent sets of stamped numbers in black ink at upper center, on one side only (see fig. 116a).  \nWatermark 116\n\nPosthumous  \nCat. 71. Washington: NGA, 1943.3.8802, only printed posthumously.  \nGrayish ivory laid paper, sheet size 312 × 193 mm (only example known). Ref.: Churchill 124.  \nWatermark 117\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nIvory laid paper with slight greenish cast, avg. sheet size 350 × 227 mm. Removed from book; sew holes visible in untrimmed bound edge; red ink along 3 edges.  \nWatermark 118\n\nLifetime  \nCat. 14. Glasgow: HAG, signed, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 368 × 242 mm. Removed from book; sometimes cut into quarters; edges discolored. Nearly identical variant: not ill. (1 mm longer, spacing of letters slightly different; see cat. 162, Glasgow: HAG).  \nWatermark 119\n\nLifetime  \nCat. 146. Chicago: MWC, 118.1984, signed and inscribed.  \nWatermark 120\n\nLifetime  \nCat. 127. Washington: NGA, 1946.21.378, signed, with graphite additions.  \nWatermark 121\n\nLifetime  \nCat. 109. Chicago: SC, 229.1984, signed, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 297 × 210 mm (no. 120, no. 122), 290 × 203 mm (no. 121). Probably removed from books; 3 edges with pronounced deckles, discolored, soiled. Related variants (shape and size of shield and letters differ; no. 122 slightly larger). Closely related watermark in visually similar paper: no. 2. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 122\n\nLifetime  \nCat. 174. Chicago: MWC, 175.1984, only printed in Whistler’s lifetime.  \nIvory laid paper with a greenish cast (French), avg. sheet size 335 × 263 mm, full sheet size approx. 670 × 525 mm. Loose sheets; cut into quarters. Discolored edges; ruled in graphite, on both sides (partially erased on side bearing printed image). Used by Auguste Clot.  \nWatermark 123\n\nLifetime  \nCat. 133. Washington: FGA, 06.192, signed and inscribed.  \nWatermark 124\n\nLifetime  \nCat. 128. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 282 × 192 mm. Removed from book; often torn into quarters so that only a quarter of watermark and one countermark appear (see fig. 27a, fig. 27/28b). Nearly identical variants (no. 125 with avg. sheet size 274 × 185 mm, full sheet size approx. 274 × 370 mm; chain-line interval 27 mm in both). Related variant of countermark in dissimilar wove paper: no. 126.  \nWatermark 125\n\nLifetime  \nCat. 146. Glasgow: HAG, RBP lifetime stamp.  \nCream wove paper, avg. sheet size 209 × 146 mm. Removed from book; often torn into quarters so that only a quarter of the watermark and one countermark appear (see fig. 29a, fig. 27/28b). Related variants of countermark in sheets of dissimilar laid paper: no. 124, no. 125.  \nWatermark 126\n\nPosthumous  \nCat. 30. Chicago: SC, 194.1984.  \nIvory to cream laid paper, avg. sheet size 375 × 240 mm, full sheet size 480 mm in the horizontal direction, 13–14 mm narrow chain-line interval. Loose sheets (contemporary); cut in half; no distinctive flaws. Images centered on large sheets. Closely related lifetime variant of watermark in dissimilar paper: no. 128.  \nWatermark 127\n\nLifetime  \nTop: Cat. 23. Chicago: AIC, 1917.552, signed.  \nBottom: Cat. 139. Chicago: AIC, 1917.633, signed.  \n2 halves of different sheets combined to illustrate majority of mark.  \nIvory laid paper, avg. sheet size 195 × 254 mm, full sheet size approx. 390 mm in the vertical direction. Removed from book; most sheets cut in half through center of watermark; one side with obvious laid-and-chain-line pattern; sew holes visible in untrimmed bound edge; 3 edges deckled, with accumulated surface dirt. Variant of watermark: not ill. (with segment of petal on the left rounded, not bent; see cat. 121 [only printed in Whistler’s lifetime], Glasgow: HAG, BP I). Related lifetime variant of watermark in similar paper: no. 129. Closely related posthumous variant of watermark in dissimilar paper: no. 127.  \nWatermark 128\n\nLifetime  \nCat. 121. Glasgow: HAG, signed.  \nIvory laid paper, avg. sheet size 195 × 254 mm, full sheet size approx. 390 mm in the vertical direction. Removed from book; most sheets cut in half through center of watermark. Related lifetime variant of watermark in similar paper: no. 128. Closely related posthumous variant of watermark in dissimilar paper: no. 127.  \nWatermark 129\n\nPosthumous  \nCat. 25. Glasgow: HAG.  \nPale green laid paper (French), avg. sheet size 322 × 188 mm, full sheet size 360 × 188 mm. Removed from ruled ledger or account book; edges discolored; red ink along 3 edges; vertical line in brown ink along one side, 46–48 mm from outer edge (see fig. 31a, fig. 31b).  \nWatermark 130\n\nPosthumous  \nCat. 20. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 278 × 217 mm. Removed from book; cut in half through center of mark. Ref.: Heawood 1660.  \nWatermark 131\n\nLifetime  \nCat. 131. Chicago: MWC, 99.1984, signed.  \nIvory wove paper, avg. sheet size 272 × 174 mm. Large, loose sheets; cut into quarters; fine and lightweight; uncut edges slightly deckled.  \nWatermark 132\n\nLifetime  \nCat. 14. Chicago: AIC, 1927.5774, signed.  \nIvory laid paper, avg. sheet size 305 × 207 mm. Removed from book; some sheets with minute foxing; sew holes visible in untrimmed bound edge.  \nWatermark 133\n\nLifetime  \nCat. 94. Washington: FGA, 06.173, signed.  \nCream laid paper, avg. sheet size 314 × 197 mm, 16 mm narrow chain-line interval. Removed from book; sew holes visible in untrimmed bound edge.  \nWatermark 134\n\nLifetime  \nCat. 14. Chicago: SC, 178.1984, signed, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 308 × 205 mm. Removed from book; sew holes visible in untrimmed bound edge; splotchy yellow discoloration along 3 edges. Closely related countermarks: no. 67 and no. 68, although an exact match could not be made; papers are identical except in size. Nearly identical variant of watermark with IV countermark found in papers cut in half and used by Belfond to print cat. 60: not ill.  \nWatermark 135\n\nLifetime and posthumous  \nCat. 15. Chicago: AIC, 1917.545, signed.  \nIvory laid paper, avg. sheet size 311 × 202 mm. Removed from book; tends to discolor to tones of cream and tan; sew holes visible in untrimmed bound edge; 1 darkened horizontal edge; traces of black ink sometimes visible along 3 edges. 2 thinned areas in watermark, at the tops of the fourth and sixth points of the collar, appear as white spots in the illustration. Used by Way; left over and used by Goulding (for example, to print cat. 172, a subject only printed posthumously).  \nWatermark 136\n\nLifetime  \nCat. 31. Chicago: Palmer, signed.  \nIvory laid paper, avg. sheet size 311 × 205 mm. Removed from book; tends to discolor to tones of cream and tan; sew holes visible in untrimmed bound edge; 1 darkened horizontal edge, other edges less darkened.  \nWatermark 137\n\nLifetime  \nCat. 20. Chicago: MWC, 48.1984, signed.  \nCream laid paper, avg. sheet size 302 × 205 mm, 12–13 mm narrow chain-line interval. Removed from book; sew holes visible in untrimmed bound edge; traces of black ink sometimes visible along 3 edges.  \nWatermark 138\n\nLifetime  \nCat. 32. Chicago: AIC, 1917.563, signed and inscribed.  \nIvory to cream laid paper, avg. sheet size 312 × 202 mm. Removed from book; tends to discolor to tan; sew holes visible in untrimmed bound edge; 1 trimmed horizontal edge; 1 darkened horizontal edge with traces of black ink.  \nWatermark 139\n\nLifetime  \nCat. 56. Chicago: MWC, 165.1984, only printed in Whistler’s lifetime.  \nCream laid paper, sheet sizes 288 × 187 mm and 328 × 215 mm (2 examples known). Trimmed on all edges. Possibly related to PD countermark (not ill.; see cat. 56, New York: MMA). Used by Belfond. Very similar posthumous variant of watermark: no. 142 (2 mm smaller and slightly different in shape).  \nWatermark 140\n\nLifetime  \nCat. 68. Washington: FGA, 94.10, signed.  \nCream laid paper, avg. sheet size 309 × 204 mm, 14 mm narrow chain-line interval. Removed from book; some sheets foxed; 3 edges brown, discolored.  \nWatermark 141\n\nPosthumous  \nCat. 107. Glasgow: HAG, RBP posthumous stamp.  \nWatermark 142\n\nPosthumous  \nCat. 51. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 330 × 220 mm. Removed from ledger or account book; sew holes visible in untrimmed bound edge; some sheets with lists of numbers in black ink along one side (see fig. 143a). Nearly identical variants in paper probably removed from same book (no. 143 with bottom of mark skewed to the left). Very similar lifetime variant of no. 142: no. 140 (2 mm larger and slightly different in shape).  \nWatermark 143\n\nPosthumous  \nCat. 106. Chicago: SC, 228.1984.  \nIvory laid paper, avg. sheet size 335 × 206 mm, 15–16 mm narrow chain-line interval. Removed from book; one side with smooth surface with sheen, other side more textured; uneven thickness; numerous flaws visible only in transmitted light; adhesive residue and soiling on bound edge; 3 edges deckled.  \nWatermark 144\n\nPosthumous  \nCat. 169. Glasgow: HAG.  \nCream laid paper, avg. sheet size 333 × 214 mm. Removed from book; sew holes visible in untrimmed bound edge; 3 edges discolored to brown.  \nWatermark 145\n\nPosthumous  \nCat. 90. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 311 × 206 mm. Removed from book; tends to discolor; small fibrous inclusions throughout; red ink along unbound vertical edge.  \nWatermark 146\n\nPosthumous  \nCat. 149. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 325 × 215 mm. Removed from book; tends to discolor overall; 3 edges soiled, darkened.  \nWatermark 147\n\nPosthumous  \nCat. 68. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 332 × 212 mm. Probably removed from book; quite sturdy, heavily sized.  \nWatermark 148\n\nPosthumous  \nCat. 69. Glasgow: HAG.  \nCream laid paper, avg. sheet size 328 × 205 mm. Removed from book; red and blue ink spatter along unbound vertical edge.  \nWatermark 149\n\nPosthumous  \nCat. 118 (2 impressions). Glasgow: HAG.  \n2 halves of different sheets combined to illustrate majority of watermark.  \nIvory laid paper, avg. sheet size 155 × 202 mm, full sheet size approx. 310 mm in the vertical direction. Removed from book; cut in half through center of watermark.  \nWatermark 150\n\nLifetime  \nCat. 144. Chicago: MWC, 111.1984, signed.  \nCream laid paper (Dutch), avg. sheet size 285 × 230 mm, full sheet size approx. 710 × 520 mm. Large, loose sheets (contemporary); cut into quarters and smaller sections, often through watermark; no distinctive flaws; obvious laid-and-chain-line pattern; uncut edges deckled. 3 similar variants of watermark: not ill. (size and shape of figures differ slightly, especially in base and in the arch of the unfurled banner). Used by Way in 1895–96. Related countermark in similar paper: no. 310 (different in color and size, used by Way in early 1890s). Refs.: Heawood 1364, 1365.  \nWatermark 151\n\nLifetime  \nCat. 119. Washington: FGA, 96.63, signed and inscribed.  \nCream wove paper, avg. sheet size 272 × 169 mm. Removed from book; 3 edges deckled.  \nWatermark 154\n\nPosthumous  \nCat. 155. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 249 × 176 mm, with countermark on same sheet as rear of horse (no. 174). Loose sheets; cut into quarters; tends to discolor to dark cream; numerous fibrous inclusions; coarse.  \nWatermark 155\n\nLifetime  \nCat. 167. Chicago: MWC, 138.1984, signed and inscribed.  \nCream laid paper, avg. sheet size 286 × 210 mm. Perhaps removed from book; definitely torn in half; 3 edges deckled, slightly soiled.  \nWatermark 154\n\nLifetime  \nCat. 166. Glasgow: HAG, RBP lifetime stamp.  \nIvory laid paper, avg. sheet size 302 × 218 mm. Probably removed from book. Similar paper: no. 317.  \nWatermark 155\n\nLifetime  \nCat. 58. Chicago: MWC, 158.1984, signed twice.  \nWatermark 156\n\nLifetime  \nCat. 59 (unique trial proof). Chicago: AIC, 1917.676, signed.  \nCream laid paper (French), avg. sheet size 226 × 182 mm. Removed from book; sheets cut in half irregularly through center of countermark; red ink along 3 edges. Fragmentary countermarks from visually identical papers. Used by Lemercier. Ref.: Heawood 337.  \nWatermark 157\n\nLifetime  \nCat. 127. Glasgow: HAG, BP I, signed.  \nCream laid paper, sheet size 279 × 199 mm (only example known). See also no. 225.  \nWatermark 158\n\nPosthumous  \nCat. 107. Glasgow: HAG.  \nIvory laid paper, sheet size 410 × 258 (only example known). Large, loose sheet.  \nWatermark 159\n\nLifetime  \n268 mm in length, 27–28 mm chain-line interval  \nCat. 18. Glasgow: HAG, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 314 × 204 mm, largest sheet located approx. 334 × 408 mm. Probably loose sheets; cut in halves and quarters; thick, heavyweight; some sheets with a gray tinge from surface dirt; uncut edges slightly discolored to brown. Nearly identical variant of watermark: not ill. (letters slightly different in shape and size).  \nWatermark 160\n\nPosthumous  \nCat. 21. Washington: FGA, 06.139.  \nCream laid paper, sheet size 318 × 216 mm (only example known). Loose sheet; darkened, discolored overall.  \nWatermark 161\n\nPosthumous  \nCat. 162. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 319 × 218 mm. Probably removed from book; lightweight, translucent; handwritten inscriptions in black ink at upper right corners, on one side. Visually similar paper (with different Hats watermark) used by Goulding on same day: no. 163.  \nWatermark 162\n\nPosthumous  \nCat. 167. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 322 × 215 mm. Probably removed from book; lightweight, translucent. Visually similar paper (with different Hats watermark) used by Goulding on same day: no. 162.  \nWatermark 163\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nIvory laid paper with a greenish cast, avg. sheet size 332 × 203 mm, 13 mm narrow chain-line interval. Loose sheets; cut in half; fibrous inclusions; 3 edges deckled.  \nWatermark 164\n\nPosthumous  \nCat. 35. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 322 × 200 mm. Removed from ruled ledger or account book; vertical lines in brown ink along left and right, on both sides; paginated in brown ink at upper right corners, on one side only (see fig. 15a, fig. 15b).  \nWatermark 165\n\n</section><section id=\"figures\"> Watermark 1 A countermark (lifetime)\n\nWatermark 2 AC in shield (lifetime)\n\nWatermark 3 ADS (lifetime)\n\nWatermark 4 AFG (posthumous)\n\nWatermark 5 AL/F in shield (lifetime)\n\nWatermark 6 AM/T in scrolls (lifetime)\n\nWatermark 7 Anchor in circle (lifetime)\n\nWatermark 8 Arms of Amsterdam (lifetime)\n\nWatermark 9 Arms of Amsterdam (lifetime)\n\nWatermark 10 Arms of Amsterdam with PB countermark (no. 223) (lifetime)\n\nWatermark 11 Arms of Amsterdam with PB countermark (no. 224) (posthumous)\n\nWatermark 12 Arms of Amsterdam (lifetime)\n\nWatermark 13 Arms of Amsterdam with HS countermark (no. 178) (posthumous)\n\nWatermark 14 Arms of Amsterdam with IV countermark (no. 194) (posthumous)\n\nWatermark 15 Arms of Amsterdam with HI countermark (no. 165) (posthumous)\n\nWatermark 16 Arms of Amsterdam with PA countermark (no. 222) (posthumous)\n\nWatermark 17 Arms of Amsterdam with PA countermark (no. 222) (posthumous)\n\nWatermark 18 Arms of Amsterdam with BB countermark (no. 37) (posthumous)\n\nWatermark 19 Arms of Amsterdam with BB countermark (no. 37) (posthumous)\n\nWatermark 20 Arms of Amsterdam (partial; top) (posthumous)\n\nWatermark 21 Arms of Amsterdam (partial; bottom) (posthumous)\n\nWatermark 22 Arms of Amsterdam (partial; bottom) with crowned GR countermark (partial; top) (no. 96) (posthumous)\n\nWatermark 23 Arms of Baden-Hochberg (posthumous)\n\nWatermark 24 Arms of Berne (posthumous)\n\nWatermark 25 Arms of Berne (posthumous)\n\nWatermark 26 Arms of Berne (posthumous)\n\nWatermark 27 Arms of Bollo Reale Toscano (partial; left) with fleur de lys (no. 124, no. 125) and lion countermarks (no. 204, no. 205, no. 206) (lifetime)\n\nWatermark 28 Arms of Bollo Reale Toscano (partial; right) with fleur de lys (no. 124, no. 125) and lion countermarks (no. 204, no. 205, no. 206) (lifetime)\n\nWatermark 29 Arms of Bollo Reale Toscano (partial; lower right) with fleur de lys countermark (no. 126) (lifetime)\n\nWatermark 30 Auvergne countermark (posthumous)\n\nWatermark 31 Auvergne countermark to fleur de lys in circle (no. 130) (posthumous)\n\nWatermark 32 A V OC (lifetime)\n\nWatermark 33 B countermark (partial) (lifetime)\n\nWatermark 34 B countermark (partial) (lifetime)\n\nWatermark 35 B countermark (lifetime)\n\nWatermark 36 BB countermark (posthumous)\n\nWatermark 37 BB countermark to arms of Amsterdam (no. 18, no. 19) (posthumous)\n\nWatermark 38 J Barriere countermark to star in elaborated square (no. 281, no. 282) (posthumous)\n\nWatermark 39 J Barriere countermark to star in elaborated square (no. 281, no. 282) (posthumous)\n\nWatermark 40 J Barriere countermark (posthumous)\n\nWatermark 41 Basle crozier surrounded by shields of the twelve cantons of the Helvetian Confederation with HN countermark (no. 166) (lifetime)\n\nWatermark 42 Basle crozier surrounded by shields of the twelve cantons of the Helvetian Confederation with HN countermark (no. 166) (lifetime)\n\nWatermark 43 Bell (posthumous)\n\nWatermark 44 Bell (posthumous)\n\nWatermark 45 Bell (posthumous)\n\nWatermark 46 Bell (posthumous)\n\nWatermark 47 Bird in circle with MS countermark (no. 217) (lifetime)\n\nWatermark 48 Bird in circle with MS countermark (no. 217) (lifetime)\n\nWatermark 49 Bird in wreath/MG (posthumous)\n\nWatermark 50 D &amp; C Blauw with hunting horn in shield, D &amp; C Blauw countermark (no. 54), B in between (posthumous); 109 mm in length, chain-line interval: 26–27 mm\n\nWatermark 51 D &amp; C Blauw with hunting horn in shield with D &amp; C Blauw countermark (no. 55, no. 56) (posthumous)\n\nWatermark 52 D &amp; C Blauw with hunting horn in shield with D &amp; C Blauw countermark (no. 55, no. 56) (posthumous)\n\nWatermark 53 D &amp; C Blauw with hunting horn in shield with D &amp; C Blauw countermark (no. 55, no. 56) (posthumous)\n\nWatermark 54 D &amp; C Blauw countermark to D &amp; C Blauw with hunting horn in shield (no. 50), B in between (posthumous)\n\nWatermark 55 D &amp; C Blauw countermark to D &amp; C Blauw with hunting horn in shield (no. 51, no. 52, no. 53) (posthumous)\n\nWatermark 56 D &amp; C Blauw countermark to D &amp; C Blauw with hunting horn in shield (no. 51, no. 52, no. 53) (posthumous)\n\nWatermark 57 D &amp; C Blauw countermark (lifetime)\n\nWatermark 58 D &amp; C Blauw (partial; top) (lifetime)\n\nWatermark 59 J Bouchet countermark to shell (no. 278) (posthumous)\n\nWatermark 60 Britannia (lifetime)\n\nWatermark 61 Britannia 1795 (lifetime)\n\nWatermark 62 B/TH in elaborated circle (lifetime)\n\nWatermark 63 C surrounding 8 (partial) (lifetime)\n\nWatermark 64 [Ca]nson &amp; Co (partial) (lifetime)\n\nWatermark 65 Pierre Caperoni countermark (posthumous)\n\nWatermark 66 CB/SΔ6 (lifetime)\n\nWatermark 67 CDG countermark to foolscap, 7-pointed collar (no. 135) (lifetime)\n\nWatermark 68 CDG countermark to foolscap, 7-pointed collar (no. 135) (lifetime)\n\nWatermark 69 CDG countermark to foolscap, 7-pointed collar (no. 139) (lifetime)\n\nWatermark 70 Chatillon (posthumous)\n\nWatermark 71 Chesnel/J countermark (lifetime)\n\nWatermark 72 Chesnel/J countermark (lifetime)\n\nWatermark 73 Clock with G/G flanking heart countermark (no. 156, no. 157) (lifetime)\n\nWatermark 74 Coat of arms (posthumous)\n\nWatermark 75 Coat of arms with GF countermark (no. 155) (lifetime)\n\nWatermark 76 Coat of arms (lifetime)\n\nWatermark 77 Coat of arms (lifetime)\n\nWatermark 78 Coat of arms/LJ (posthumous)\n\nWatermark 79 Coat of arms with boat/LR (probably lifetime)\n\nWatermark 80 Coat of arms (posthumous)\n\nWatermark 81 Columns with text (Edmon-Denise) (posthumous)\n\nWatermark 82 David Corti countermark (lifetime)\n\nWatermark 83 Crescent/PP in crowned shield (posthumous)\n\nWatermark 84 Crowned GR (partial) (lifetime)\n\nWatermark 85 Crowned GR countermark to EA Pro Patria (no. 252) (lifetime)\n\nWatermark 86 Crowned GR (lifetime)\n\nWatermark 87 Crowned GR (partial; top) (lifetime)\n\nWatermark 88 Crowned GR countermark to Pro Patria (no. 240) (lifetime)\n\nWatermark 89 Crowned GR countermark to Pro Patria AS (no. 249) (lifetime)\n\nWatermark 90 Crowned GR countermark to Pro Patria EA (no. 253) (lifetime)\n\nWatermark 91 Crowned GR countermark to FI Pro Patria (no. 254, no. 255) (lifetime)\n\nWatermark 92 Crowned GR countermark to FI Pro Patria (no. 254, no. 255) (lifetime)\n\nWatermark 93 Crowned GR countermark to Pro Patria FI (no. 256, no. 257) (lifetime)\n\nWatermark 94 Crowned GR countermark to Pro Patria FI (no. 256, no. 257) (lifetime)\n\nWatermark 95 Crowned GR countermark to Pro Patria FI (unlocated) (lifetime)\n\nWatermark 96 Crowned GR countermark (partial; top) to arms of Amsterdam (partial; bottom) (no. 22) (posthumous)\n\nWatermark 97 Crowned GR countermark (partial; top) to Vryheyt (no. 316) (posthumous)\n\nWatermark 98 Crowned GR with crossed branches in circle countermark to Pro Patria/MVD (no. 260, no. 261, no. 262) (lifetime)\n\nWatermark 99 Crowned GR with crossed branches in circle countermark to Pro Patria/MVD (no. 263, no. 264) (lifetime and posthumous)\n\nWatermark 100 Crowned GR with crossed branches in circle countermark to Pro Patria/B (no. 251) (lifetime and possibly posthumous)\n\nWatermark 101 Crowned GR with crossed branches in circle countermark to Vryheyt (no. 312, no. 313) (posthumous)\n\nWatermark 102 C.V countermark (posthumous)\n\nWatermark 103 D (script) countermark (posthumous)\n\nWatermark 104 Davy countermark (posthumous)\n\nWatermark 105 Davy . . . (posthumous)\n\nWatermark 106 Davy . . . (posthumous)\n\nWatermark 107 DB (lifetime)\n\nWatermark 108 DHK countermark (lifetime)\n\nWatermark 109 DHK countermark (partial; bottom) (lifetime)\n\nWatermark 110 DL/F countermark (lifetime)\n\nWatermark 111 DR (script) (posthumous)\n\nWatermark 112 DS countermark to Strasbourg lily/WR (no. 294, no .295) (posthumous)\n\nWatermark 113 D VSVL I countermark to Seven Provinces (no. 271) (lifetime)\n\nWatermark 114 Eagle (posthumous)\n\nWatermark 115 Echarcon with MA (script) (posthumous)\n\nWatermark 116 E D &amp; C<sup>ie</sup> (script) in scrolls (partial; top) (posthumous)\n\nWatermark 117 Een Dracht (posthumous)\n\nWatermark 118 FD countermark (posthumous)\n\nWatermark 119 Fellows/1804 (lifetime)\n\nWatermark 120 FG/GL in shield (lifetime)\n\nWatermark 121 FG/GL in shield (lifetime)\n\nWatermark 122 FG/GL in shield (lifetime)\n\nWatermark 123 Fin de M Iohannot (lifetime)\n\nWatermark 124 Fleur de lys countermark to arms of Bollo Reale Toscano (no. 27, no. 28) (lifetime)\n\nWatermark 125 Fleur de lys countermark to arms of Bollo Reale Toscano (no. 27, no. 28) (lifetime)\n\nWatermark 126 Fleur de lys countermark to arms of Bollo Reale Toscano (partial; lower right) (no. 29) (lifetime)\n\nWatermark 127 Fleur de lys with C &amp; I Honig countermark (no. 168) (posthumous)\n\nWatermark 128 Fleur de lys (partial) (lifetime)\n\nWatermark 129 Fleur de lys/VDL, Vander Ley (partial; bottom) (lifetime)\n\nWatermark 130  130. Fleur de lys with Auvergne countermark (no. 31) (posthumous)\n\nWatermark 131 Fleur de lys in shield (partial; top) (posthumous)\n\nWatermark 132 FΔM countermark (lifetime)\n\nWatermark 133 FΔM countermark (lifetime)\n\nWatermark 134 Foolscap, 7-pointed collar (lifetime)\n\nWatermark 135 Foolscap, 7-pointed collar with CDG countermark (no. 67, no. 68) (lifetime)\n\nWatermark 136 Foolscap, 7-pointed collar (lifetime and posthumous)\n\nWatermark 137 Foolscap, 7-pointed collar (lifetime)\n\nWatermark 138 Foolscap, 7-pointed collar (lifetime)\n\nWatermark 139 Foolscap, 7-pointed collar with CDG countermark (no. 69) (lifetime)\n\nWatermark 140 Foolscap, 7-pointed collar (lifetime)\n\nWatermark 141 Foolscap, 7-pointed collar (lifetime)\n\nWatermark 142 Foolscap, 7-pointed collar (posthumous)\n\nWatermark 143 Foolscap, 7-pointed collar (posthumous)\n\nWatermark 144 Foolscap, 7-pointed collar (posthumous)\n\nWatermark 145 Foolscap, 7-pointed collar/GVH (posthumous)\n\nWatermark 146 Foolscap, 5-pointed collar (posthumous)\n\nWatermark 147 Foolscap, 5-pointed collar with MG countermark (no. 213) (posthumous)\n\nWatermark 148 Foolscap, 5-pointed collar with PD countermark (no. 227) (posthumous)\n\nWatermark 149 Foolscap, 5-pointed collar (posthumous)\n\nWatermark 150 Foolscap, 7-pointed collar with LVG countermark (partial; top) (no. 208) (posthumous)\n\nWatermark 151 Fortune figure with Van Gelder Zonen countermark (no. 309) (lifetime)\n\nWatermark 154 GB countermark (lifetime)\n\nWatermark 155 GF countermark to coat of arms (no. 75) (lifetime)\n\nWatermark 156 G/G flanking heart countermark (partial; top) to clock (no. 73) (lifetime)\n\nWatermark 157 G/G flanking heart countermark (partial; bottom) to clock (no. 73) (lifetime)\n\nWatermark 158 G/[ ] in scrolls (partial) (lifetime)\n\nWatermark 159 Grapes (posthumous)\n\nWatermark 160 Harris &amp; McMurdo/1814 (lifetime); 268 mm in length, chain-line interval: 28–29 mm\n\nWatermark 161 Hats (3) with feathers (posthumous)\n\nWatermark 162 Hats (3) with feathers (posthumous)\n\nWatermark 163 Hats (3) (posthumous)\n\nWatermark 164 J:Hessels. countermark to Pro Patria/J:Hessels. (no. 259) (posthumous)\n\nWatermark 165 HI countermark to arms of Amsterdam (no. 15) (posthumous)\n\nfig. 13a Cat. 157, removed from book; edges slightly discolored; some sheets with handwritten text in black ink (or offset).\n\nfig. 13b Cat. 157, removed from book; edges slightly discolored; some sheets with handwritten text in black ink (or offset).\n\nfig. 15a Cat. 35, removed from book; red ink along 3 edges; paginated in dark brown ink at upper left corners, on one side only.\n\nfig. 15b Detail of Cat. 35.\n\nfig. 16a Cat. 35.\n\nfig. 16b Detail of cat. 35.\n\nfig. 23a fig. 27a fig. 27/28b fig. 29a fig. 31a fig. 31b fig. 50a fig. 63a fig. 116a fig. 143a </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}