{
    "id": 7357,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7357",
    "title": "Cat. 55  Bust of a Woman, 1944",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/97",
    "accession": "1972.1239",
    "generic_page_id": 31,
    "artwork_id": 41529,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bust of a Woman  \nVence, July 1944  \nCharcoal, with wiping, on ivory laid paper; 61 × 41 cm (24 × 16 1/4 in.)  \nSigned and dated: Juillet 44 / Henri Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Roy J. Friedman, 1972.1239\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Bust of a Woman depicts Carmen, a Haitian woman that Henri Matisse first sketched in May 1943. That summer the artist moved from Nice to the Villa le Rêve in Vence, where he continued to summon Carmen to model for him (see fig. 55.1 and fig. 55.2). Photographer Hélène Adant extensively documented one of these modeling sessions three years later (see fig. 55.3 and fig. 55.4). In nearly all of Matisse’s renderings of Carmen, whether an etching, drawing, or lithograph, the artist highlighted her hairstyle and curls—sometimes with a scarf—thin arched eyebrows, and full lips.\n\nBust of a Woman is a fine example of a particular type of charcoal drawing by Matisse in which he approached the surface of the paper much like a chalkboard, repeatedly wiping away his lines with a rag and then redrawing them on top of the increasingly gray surface (see fig. 55.2). Here, this technique is best seen in the sitter’s left arm and further down near her hands. Matisse also shifted the placement of her head, as indicated by traces of her curly hair and oval face in the gray halo to the left of the final version. Several photographs by Adant show Matisse sketching models, including Carmen, with a large wad of material, perhaps cotton, resting on the easel ledge (see fig. 55.3). Matisse likely tore pieces from this material as there are smaller, charcoal-covered scraps of fabric strewn across the ledge and on the floor of his studio.\n\nMatisse’s studies of Carmen were eventually translated into a series of print illustrations for a 1947 edition of Charles Baudelaire’s Les fleurs du mal (see fig. 55.5). Years earlier, the artist had described his studies in charcoal as exercises for his hand and mind before returning to pen and ink: “Only when I feel drained by the effort, which may go on for several sessions, can I with a clear mind and without hesitation, give free rein to my pen.” There is no erasing a mark once it has been placed on a lithographic stone, and it was Matisse’s revisions and rehearsals in charcoal, his repeated practice of the form, that developed the muscle memory that aided him in reproducing the face of Carmen in one of his pure line lithographs.  \nMel Becker Solomon\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse executed this exercise in seeing the model and her form in outline and contour using charcoal, manipulated with a wad of cotton wool, on ivory laid paper. While working, the artist wiped out multiple iterations of the figure, smearing and smudging the charcoal as he minimized his lines. The wiped charcoal ultimately coalesced into broad, dark-gray tone in and around the figure. The final, directly drawn, velvety charcoal lines sit atop this gray background. Photographs of Matisse drawing models with charcoal show a large wad of cotton resting on his easel, close at hand (see fig. 55.6). In a detail of one photograph (fig. 55.7), used cotton wads, darkened by charcoal, rest on the easel ledge while fresh cotton lies ready for use on the shelf below, next to the artist’s box of charcoal sticks.\n\nClose examination suggests Matisse once positioned the head higher and further to the left, then smoothed away most traces of those preliminary marks. He also made many alterations to the position of the arms, hands, and shoulders, each time rubbing out the previous charcoal lines. The rubbed lines still stand out slightly from the background of wiped charcoal. Lighter passages in the chest may have been created unintentionally as dark tone built up on either side from rubbing out earlier outlines of the neckline and torso. These lighter areas are not highlights and do not serve to model the form in a rational way.\n\nThe charcoal tonality is cool, medium gray across the background and deep, velvety black in the final drawn lines. Under microscope examination at 300× the splintery charcoal particles appear quite similar in the areas of stumping and direct drawing, indicating the artist used only one type of stick charcoal.\n\nMatisse chose a fine, handmade, textured laid paper for this charcoal work. His active wiping worked the charcoal into the tooth of the paper. The powdery medium accentuated the pronounced texture of the paper surface even though he drew on the less-textured, felt side of the sheet. Pinholes at all corners suggest Matisse tacked the sheet to a rigid support while drawing.\n\nThe entire surface of the drawing is fixed. Fixative is visible under the microscope at 150× as a translucent, shiny material that appears slightly yellowed in some areas. Ultraviolet-light examination (365 nm) shows it emitting a pale-yellow fluorescence (fig. 55.8). Droplets appear spattered across the surface, suggesting the fixative was applied using an atomizer or mouth blower (see fig. 55.9). Given how little the loose charcoal has been disturbed, the fixative is likely original, applied shortly after the work was made.\n\nSigned and dated: Juillet 44 / Henri Matisse (lower right, in graphite) (fig. 55.10).\n\nMatisse drew using charcoal with wiping. The charcoal tonality is cool, medium gray across the background and deep, velvety black in the drawn lines. Observed under microscope magnification 300×, the charcoal particles vary in size from large and coarse to fine, indicating Matisse used natural charcoal. Microscope examination also shows that the splintery charcoal particles appear similar in the areas of stumping and direct drawing (see fig. 55.11). The drawing is fixed.\n\nThe support is moderately thick, moderately textured, ivory laid paper. Chain lines run vertically at 2.6 cm intervals. The laid line frequency is 8/cm. The sheet has a watermark in the lower left corner, a monogram of “M” and “V” combined in a circle with “FRANCE” below (4.5 × 4.5 cm) (see fig. 55.12). There is a partial support countermark in the lower right corner: [A] LA MAIN (1 × 5 cm) (see fig. 55.13). These marks indicate the support is a handmade sheet of Montval paper. Matisse used Montval papers for select charcoal and pen drawings dating from as early as the second half of the 1930s. The handmade nature of this sheet is evident in the wide deckle edge at the top and bottom. Transmitted-light examination reveals that the fibers are well beaten and relatively evenly dispersed with only a small amount of the clumping of fibers typically associated with a handmade sheet. There is a pronounced laid and chain line pattern, strongest on the verso (wire side) (fig. 55.14). The sheet contains occasional dark fibers barely visible at magnification 2×. The left edge is trimmed with some remnants of a deckle. The right edge is hand torn. The vertical dimension of the sheet is original.\n\n61 × 41 cm (24 × 16 1/4 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThe fixative has yellowed slightly, lending a faint mottled appearance to the paper. The charcoal is in good condition due to the presence of the fixative. There is a pale stain at the upper right corner and occasional foxing spots are scattered throughout.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably Curt Valentin (1902–Aug. 19, 1954), Curt Valentin Gallery (1951–1955), New York, by Feb. 10, 1953.\n\nRoy J. Friedman (Dec. 28, 1891–Apr. 3, 1991) and Frances R. Friedman (May 27, 1902–July 1995), Chicago, by Oct. 16, 1972–Dec. 28, 1972.\n\nGiven to the Art Institute of Chicago, Dec. 28, 1972.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Curt Valentin Gallery, The Sculpture of Henri Matisse, Feb. 10–28, 1953, cat. 48, as Bust, 1944.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Curt Valentin, The Sculpture of Henri Matisse, exh. cat. (Curt Valentin Gallery, 1953), cat. 48, as Bust, 1944.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower left  \nMethod: graphite  \nContent: ph (fig. 55.15)\n\nNumber  \nLocation: lower left  \nMethod: graphite  \nContent: 14292 (fig. 55.15)\n\nNumber  \nLocation: center  \nMethod: graphite  \nContent: 16 1/2 × 24 1/2\n\nStamp  \nLocation: lower right  \nMethod: purple ink stamp  \nContent: Made in France (fig. 55.16)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Lydia Delectorskaya, Henri Matisse: Contre vents et marées; Peinture et livres illustrés de 1939 à 1943 (Irus et Vincent Hansma, 1996), pp. 533–34.\n\nThomas Primeau and Kimberly Schenck, “Matisse’s Drawings and Prints: Materials and Techniques,” in Queensland Art Gallery, Matisse: Drawing Life, exh. cat. (Queensland Art Gallery/Gallery of Modern Art, 2011), p. 322.\n\nHenri Matisse, “Notes d’un peintre sur son dessin,” Le point 4, no. 21 (July 1939), as translated in Jack Flam, Matisse on Art (Phaidon, 1973), p. 81.\n\nThomas Primeau and Kimberly Schenck, “Matisse’s Drawings and Prints: Materials and Techniques,” in Queensland Art Gallery, Matisse: Drawing Life (Queensland Art Gallery/Gallery of Modern Art, 2011), p. 322.\n\nMouth blowers were used well into the middle of the twentieth century. Margaret Holben Ellis, “The Shifting Function of Artists’ Fixatives,” Journal of the American Institute for Conservation 35 (1996), p. 242.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nPrimeau and Schenck, “Matisse’s Drawings and Prints,” p. 324. Montval paper was developed by Gaspard Maillol, nephew of the artist Aristide Maillol. In 1910 Gaspard initiated a return to hand papermaking from linen rags in response to his uncle Aristide, who could not find any paper on the market that adhered to his standards for quality and aesthetics. The paper was named for the location of production, near Montval, France.\n\nCurt Valentin, The Sculpture of Henri Matisse, exh. cat. (Curt Valentin Gallery, 1953), cat. 48, as Bust, 1944. The drawing in this exhibition, which began on February 10, 1953, is a close match for Bust of a Woman in title, date, size, and media. According to a Department of Prints and Drawings worksheet from October 1972, Bust of a Woman once had a Curt Valentin Gallery, N. Y., label on the verso; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt RX9097, Oct. 16, 1972; and Committee to Accept Year-End Gifts meeting minutes, Dec. 28, 1972, p. 3; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee to Accept Year-End Gifts meeting minutes, Dec. 28, 1972, p. 3; copy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCurt Valentin, The Sculpture of Henri Matisse, exh. cat. (Curt Valentin Gallery, 1953), cat. 48, as Bust, 1944. The drawing in this exhibition, which began on February 10, 1953, is a close match for Bust of a Woman in title, date, size, and media. The same information appears on a checklist for the exhibition. Curt Valentin Papers, [1.76]. The Museum of Modern Art Archives, New York; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n“Ph” is an abbreviation for “photo,” indicating the drawing was photographed. Wanda de Guébriant to Emily Ziemba, Apr. 6, 2017, email correspondence, photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 55 Bust of a Woman, 1944.\n\nfig. 55.1 Henri Matisse (French, 1869–1954). Tête de Haïtienne, Vence, Mar. 1943. Pen and ink on paper; 52.7 × 40.6 cm (20.7 × 16 in.). Musée Départemental Matisse, Le Cateau-Cambésis.\n\nfig. 55.2 Henri Matisse (French, 1869–1954). L’Haïtienne en costume Marocain, Vence, Mar. 1943. Charcoal on paper; 47.7 × 37.5 cm (18 3/4 × 14 3/4 in.). Private collection.\n\nfig. 55.3 Henri Matisse sketching a model, Vence, 1946. Photograph by Hélène Adant. Fonds Hélène Adant, Bibliothèque Kandinsky, Centre Georges Pompidou, Paris, M5050\\_X0031\\_FGP\\_MAT1549A\\_181 MAT 1549.\n\nfig. 55.4 Henri Matisse sketching a model, Vence, 1946. Photograph by Hélène Adant. Fonds Hèléne Adant, Bibliothèque Kandinsky, Centre Pompidou, Paris, M5050\\_X0031\\_FGP\\_MAT1549A\\_264.\n\nfig. 55.5 Frontispiece by Henri Matise from Charles Baudelaire’s Les fleurs du mal (Bibliothèque Française, 1947). Etching; 28 × 23 cm (11 1/4 × 9 in.). State Hermitage Museum of Art, Saint Petersburg, У-1820.\n\nfig. 55.6 Matisse drawing the model Lucienne Bernard in charcoal, Venice, 1946. Photograph by Hèléne Adant. Fonds Hélène Adant, Bibliothèque Kandinsky, Centre Georges Pompidou, Paris.\n\nfig. 55.7 Detail of Matisse drawing the model Lucienne Bernard in charcoal, Vence, 1956. Photograph by Hèléne Adant. Fonds Hélène Adant, Bibliothèque Kandinsky, Centre Georges Pompidou, Paris.\n\nfig. 55.8 Ultraviolet-light photograph of Matisse’s Bust of a Woman (July 1944) digitally adjusted to enhance fluorescence; the yellow areas indicate fixative sprayed onto the sheet to secure the loose charcoal. The Art Institute of Chicago, 1972.1239.\n\nfig. 55.10 Detail of Matisse’s Bust of a Woman (July 1944) showing the artist’s signature. The Art Institute of Chicago, 1972.1239\n\nfig. 55.11 Photomicrograph detail of Matisse’s Bust of a Woman (July 1944) showing fine natural charcoal particles that appear dense and black in the directly drawn line at left and dispersed within the paper fibers in the wiped area at right. The Art Institute of Chicago, 1972.1239.\n\nfig. 55.12 Beta radiograph showing the watermark in the lower left corner of Matisse’s Bust of a Woman (July 1944). The Art Institute of Chicago, 1972.1239.\n\nfig. 55.13 Beta radiograph showing the partial countermark in the lower right corner of Matisse’s Bust of a Woman (July 1944). The Art Institute of Chicago, 1972.1239.\n\nfig. 55.14 Verso of Matisse’s Bust of a Woman (July 1944). The Art Institute of Chicago, 1972.1239.\n\nfig. 55.15 fig. 55.16 fig. 55.9 Fixative bottles and both mouth blower and bulb atomizer applicators. From G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 108.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:09-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}