{
    "id": 7378,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7378",
    "title": "Cat. 51  Tea and Coffee Service, 1840/68",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/118",
    "accession": "1983.33.1",
    "generic_page_id": 2,
    "artwork_id": 100058,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Samuel Kirk &amp; Son (American, 1846–1861; 1868–1896) and Samuel Kirk &amp; Sons (American, 1861–1868)  \nBaltimore, Maryland  \nSilver; coffeepot: 32.7 × 13.7 cm (12 7/8 × 5 3/8 in.); teapot: 21 × 12.9 cm (8 1/4 × 5 1/16 in.); covered sugar basin: 17.8 × 12.4 cm (7 × 4 7/8 in.); cream pot: 20 × 9.2 cm (7 7/8 × 3 5/8 in.); slop basin: 14.6 × 6 cm (5 3/4 × 2 3/8 in.)  \nThe Art Institute of Chicago, gift of Mrs. William B. McIlvaine and Mr. and Mrs. William B. McIlvaine, Jr., in memory of his grandfather and grandmother, 1983.33.1–5\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During the nineteenth century, Baltimore became famous for costly, richly ornamented silver such as this tea and coffee service. The set’s silverwork includes allover repoussé ornamentation fashioned completely by hand; to create the decoration the smith bumped out protrusions of silver from the inside of the form and then used chasing tools on the exterior surface to refine them into sculptural designs. Baltimore repoussé was undoubtedly influenced by examples of English Rococo Revival silver, which are known to have been in the city by the 1820s. The presence of Irish Rococo and even China-trade silver may also have given rise to the style, which became so famous that it is mentioned in Edith Wharton’s novels of Gilded Age New York, including The Age of Innocence (1920).\n\nSamuel Kirk is credited with developing this aesthetic during the late 1820s, although at least some of the credit must go to his nearest competitor, Andrew Ellicott Warner (see cat. 52). Kirk arrived in Baltimore in 1815 at the age of twenty-one and by 1830 had become the most prolific and popular silversmith in town. Kirk had an exceptionally forward-looking approach to business. Rather than maintaining a traditional craft shop, he readily adopted industrial production methods such as specialization and the use of powered tools, he saw his market in national and even international terms. Perhaps his greatest genius lay in marketing; to boost sales he used modern techniques such as widespread newspaper articles and advertising, photography, and special exhibitions of his presentation and extraordinary custom-ordered silver. By the mid-nineteenth century, Kirk’s wares were being shipped not only throughout the United States and South America but also to England, at that time the world center of silver making.\n\nIn 1846 Kirk took his eldest son, Henry Child Kirk, into partnership, changing his firm’s mark to reflect this relationship. The Kirk &amp; Son marks on the Art Institute’s coffeepot, teapot, and covered sugar basin, along with the eleven-ounce marks indicating the coin standard of silver alloy (eleven ounces of pure silver to the twelve-ounce troy pound), confirm that these objects were made in the late 1840s or 1850s, for Baltimore was the only place in America at the time where a purity value was required to be stamped on silver. Between 1861 and 1868, Kirk’s other sons, Clarence E. and Charles E., joined the partnership; after this the mark changed again, a shift that dates the cream pot and slop basin to sometime during that period.\n\nThat this is a service assembled after the individual items were made is indicated not only by the marks, but also by the shapes and slightly varied ornamentation of the five vessels. With its baluster form, the coffeepot clearly derives from English and American Rococo examples of the 1750s, whereas the later cream pot and slop basin are informed by Neoclassical vessels. Moreover, the loose, bold chasing on the coffeepot differs from the decoration of the cream pot and slop basin, which is tighter than that of the earlier objects; an interesting comparison may be made between the jagged leaves around the mouth of the cream pot and the rounded leaves that appear on the neck of the coffeepot. Sure signs of Baltimore manufacture are evident throughout the service, in the tall rectangular handle with a mask at the outer corner and the floral finial on the coffeepot, which also appears on another Baltimore service in the Art Institute marked by the firms of Andrew Ellicott Warner, Jr., and the Schofield Co.\n\nAt first glance, all Baltimore repoussé silver appears very similar because of the inevitable presence of crowded naturalistic floral high-chasing. The visual similarities are not surprising, since the chasers often worked freelance for a number of shops in town and had been trained by the same few masters of the art. Even the most popular shapes for objects did not change over long periods of time, making it extremely difficult to date Baltimore silver made between about 1830 and 1989. In addition, over generations services were sometimes divided, recombined, and enhanced, and inscriptions were added or reengraved. Here, the engraved initials JLMI, rendered in the monogram style popular at the end of the nineteenth century, refer to a wedding in 1891, confirming that the objects were engraved or reengraved several decades after they were made and assembled.  \nJennifer Goldsborough\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each (fig. 51.1)\n\nEngraved later on body: JLMI\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given to Julia Murray LeMoyne (born 1864) by her father, John Valcoulon LeMoyne (1828–1918), on the occasion of her marriage to William Brown McIlvaine (d. 1943) on October 15, 1891.\n\nBy descent to Mr. and Mrs. William Brown McIlvaine (1900–1977).\n\nTo her son and daughter-in-law, Mr. and Mrs. William B. McIlvaine, Jr., Chicago, by 1983.\n\nGiven to the Art Institute of Chicago, 1983.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Glencoe, IL, Chicago Botanic Garden, 1890 . . . No Little Dreams, June 21–October 28, 1981, no cat.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">People tend to assume that later Baltimore silver was machine-made. In fact, even in the twentieth century, all repoussé decoration was laboriously hand chased except for some die-stamped circular feet and covers. Even after most American silver forms were lathe turned, Baltimore silversmiths returned to meticulous hand raising, a process that gave them control over the thickness of silver walls and the ability to anticipate where it was to be stretched by repoussé work.\n\nThe Kirk firm name changed a number of times over the years. Its various iterations were: Kirk &amp; Smith (1815–1820); Samuel Kirk (1820–1846); Samuel Kirk &amp; Son (1846–1861; 1868–1896); Samuel Kirk &amp; Sons (1861–1868); Samuel Kirk &amp; Son Co. (1896–1924); Samuel Kirk &amp; Sons, Inc. (1924–1979); and Kirk-Stieff (1979–1989). For more on Kirk’s training and early career, see Goldsborough (1983), pp. 135–36. Note, however, that those and other brief Samuel Kirk biographies, including Pleasants, Sill, and Faris (1930) and Goldsborough (1975), were published prior to the discovery of four shop order and daybooks beneath the floor of the old Kirk factory, dating to between 1833 and 1897. When Kirk-Stieff closed, it turned over thousands of designs and working drawings from the Kirk workshop, which appear to range in date from the mid-nineteenth century through the first decades of the twentieth. For these archival materials, see Kirk Collection, Maryland Historical Society.\n\nVery few coffeepots of this shape were made in the Kirk shop, and the chaser may have been left without directions to fill the space at the top of the body.\n\nFurther discussion of this practice, see cat. 52.\n\n</section><section id=\"figures\">Tea and Coffee Service, 1840/68.\n\nfig. 51.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:18-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}