{
    "id": 738,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/738",
    "title": "Cats. 7–8  Two-Handled Covered Cup, 1698/1720; Tankard, 1700/1720",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/35",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Cornelius Kierstede (American, 1674–1757)  \nNew York, New York  \nSilver; 12.7 × 20.3 × 12.7 cm (5 3/8 × 8 5/8 × 5 3/4 in.)  \nThe Art Institute of Chicago, restricted gift of Mrs. James W. Alsdorf,  \nPauline Seipp Armstrong, Marshall Field, Charles C. Haffner III, Mrs. Burton W. Hales, Mrs. Harold T. Martin, Mrs. C. Phillip Miller, Mr. and Mrs. Milo M. Naeve, Mrs. Eric Oldberg, Mrs. Frank L. Sulzberger, and the Ethel T. Scarborough Fund, 1984.1132\n\nCornelius Kierstede (American, 1674–1757)  \nNew York, New York  \nSilver; 16.5 × 19.1 × 12. cm (6 1/2 × 7 1/2 × 5 1/4 in.)  \nThe Art Institute of Chicgao, restricted gift of the Antiquarian Society through the Mr. and Mrs. Edwin A. Seipp Fund, 1946.220\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">From the shop of New York City–born silversmith Cornelius Kierstede have come two drinking vessels that follow English forms but are distinctively New York in ornament and history: a two-handled covered cup engraved with the Van Cortlandt coat of arms and a tankard with unexplained arms. The first object, identified by the last family owner as the “Stuyvesant Caudle Cup” because of its history of descent, closely emulates English vessels of the 1670s and 1680s with imbricated alternating palm and acanthus foliage chased on the lower body. Its scroll-footed cover follows slightly earlier English examples, including a London cup with cover marked with the initials of the unidentified silversmith T. K. from 1676–77 owned by the Designmuseum Danmark, which combines the body foliage with the cover scrolls. The 1730 marriage date engraved on the underside of the base is inaccurate; Margaret Livingston (1738–1818), daughter of Gilbert and Cornelia Beekman Livingston, married Petrus Stuyvesant (1727–1805) in 1764.\n\nThere survive from New York three additional closely related silver vessels for serving syllabub, a sweetened or flavored alcoholic beverage into which a cow has been milked or milk is whipped until frothy. All four of these would have been used on special occasions (see cat. 3 and cat. 4), and all have histories of ownership by members of New York’s emerging elite—Bayard, Brockholst, Philipse, and Van Cortlandt. They have a degree of similarity that suggests they were modeled after an English prototype. Acquisition of such an extravagance may have been both a style declaration and a political statement concerning shifting allegiance to the new English order within the province.\n\nExtant Kierstede tankards, following a sturdy, broad-based English model with flat-topped cover, not unlike those produced in East Anglia about 1660–80, have shared features such as insertions of meander wire; a thin, crimped band soldered into base and hinge-plate moldings; crenellated, and often engraved, front edges on covers; and cast cherub’s heads mounted on shield-shaped handle terminals. They do, however, fall into two groups based on added ornamentation derived from Dutch and possibly Scandinavian traditions. One cluster employs stamped foliate “strawberry-leaf” cut-card bands and cast lions applied to handles. A second group, which includes the Art Institute’s tankard as well as related vessels, is distinguished by cast female mask and pendant fruit appliqués on the handles and engraved cabbage-leaf basebands, often pierced between elements. Tankards marked by several of Kierstede’s contemporaries employ the mask and pendant motif as well, which may have originated from a French bronze furniture mount. To the end of his career Kierstede continued to use the engraved and pierced cabbage-leaf baseband for tankards made in New York or Connecticut.\n\nWhat remains mysterious about this tankard is identification of the arms engraved within the shield-shaped cartouche, featuring pendant fruit flanked by bow-tied ribbons; the fruit-and-ribbons formula is characteristic of New York engraving on silver. As for the arms, previous scholarship focused on the paternal lineage of the former owner, A. Pennington Whitehead (1908–1994). However, investigation on the maternal side may provide clues as to their origin. Whitehead’s mother descended from Scots-Irish Campbells, who settled first in Londonderry, New Hampshire, and in 1741 relocated to Cherry Valley, in today’s Otsego County, New York, on land later called “Auchinbreck” after a supposed link to ancestral Scottish Campbell holdings. Elements of the arms, a ship in full sail and a rising sun, may have been appropriated from those granted Colonel Alexander Campbell of Fonab, “hero” of Toubacanti, incorporating those of the Company of Scotland Trading to Africa and the Indies (1695–1707), parent of the failed Darien colony and today’s Royal Bank of Scotland.\n\nSilversmith Kierstede, born on Christmas Day of 1674 and baptized in the Reformed Dutch Church of New York on January 5, 1675, was the third generation of his family in New York. Through marriage, he was related to three New York silversmiths with whom he might have apprenticed to learn his trade, Benjamin Kipp, Jesse Kipp, and Gerrit Onckelbag. Admitted as a freeman of New York City first in July 1698, Kierstede registered again in May 1702. On September 9, 1703, he married Sarah Elswardt (Elsworth) in New York City; the couple subsequently moved to Albany. The Kierstedes returned to New York City by November 24, 1706, when their son Hans was baptized in the Reformed Dutch Church.\n\nIn February 1721/22, Kierstede and two partners leased copper and other mines in the Blew Hills region of Connecticut, between the Mill and East Rivers in New Haven County. While the house of “Mr. Kirstead” appears on a 1724 map of the region, it is not clear when the silversmith moved to Connecticut. Kierstede’s father-in-law, New York shipwright Clement Elsworth, named Kierstede, whom he identified as “silversmith,” one of the executors of his will, dated November 1723 and proved in February 1726. The craftsman was still identified as “Cornelius Kierstead of City of New York Goldsmith” when he leased a portion of his Connecticut property in April 1727. His move had been completed by October 1729, when public documents recorded him as a resident, a status retained in legal action taken in January 1740/41.\n\nIn January 1753, the selectmen of New Haven received word that Cornelius Kierstede, “of said Town by reason of his advanced age &amp; Infirmities,” was unable to care for himself and his estate. The local court appointed a conservator and ordered an inventory of Kierstede’s property, which totaled more than £357 (over $78,000 in today’s currency) and included an array of silversmithing tools, the remnants of more than fifty years in the craft. He may have died in Bergen, New Jersey, where the family had ties, and where a “Cornelis Kiersted” was buried in August 1757.  \nDeborah Dependahl Waters\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the Van Cortlandt arms, see Vermont (1886), pl. 1; Butler (1983), p. 34, cat. 15.\n\nStuyvesant Butler, M.D., to Milo Naeve, December 17, 1985, curatorial files, Department of American Art, Art Institute of Chicago; Peabody (1907), pp. 231–32, cat. 483; Runk (1897), pp. 98, 148, 186; G. Jackson (1886), pp. 8, 11.\n\nSee a London silver-gilt cup with cover, 1678–79, in the collection of Colonial Williamsburg (1938-30, A &amp; B). The three scroll feet on the cover were borrowed from English porringers of slightly earlier date, such as a cup with cut-card decoration marked TK above a rosette, produced in London in 1672 (Oman 1970, pl. 17A). The English Copenhagen cup is illustrated in Naeve (1987), which also notes one major design variation in the New York versions—the central acanthus leaf swirl had become a spray of acanthus leaves at each leg of the cover. Naeve (1987), pp. 50–51, figs. 16–17.\n\nRoderic H. Blackburn suggests that the initials MCL refer to Margaret, “the middle initial coming from her mother’s first name. The initials ‘M\\*G\\*L’ could be her monogram.” He notes that “it was a New York Dutch practice in the seventeenth but not the eighteenth century for a daughter to take her father’s first name for a middle name.” Blackburn and Piwonka (1988), p. 286, cat. 312; De Forest (1930), n.p.\n\nBelden (1983), pp. 135–36; Naeve (1987); Wahlberg (2008), pp. 205–6, fig. 6. One recent scholar of New York silver suggests that it may have been customary to own both a syllabub cup and another English form, the caudle cup, citing this cup and three others. Cooper et al. 2008, pp. 192–94, cats. 99–101. These works, all by Gerrit Onckelbag, are a similar pair of syllabub and caudle cups engraved with the monogram MB and unidentified arms, as well as a brandywine bowl embellished with the same monogram and arms. For the syllabub cup, see Naeve (1987), pp. 46–48, figs. 8–11; for the caudle cup, see Sotheby’s (2007), lot 6; for the bowl, see Waters, McKinsey, and G. Ward (2000), vol. 1, cat. 54.\n\nThe related tankards are in the collection of Colonial Williamsburg (1964-270) and the Metropolitan Museum of Art (29.139).\n\nFor East Anglian examples, see Hartop (2004), pp. 52–53, 84, cats. 19, 61. For Kierstede, see G. Ward (1989), pp. 139, 150–51. Wahlberg dates the adoption of the mask and pendant casting to about 1715–20, and highlights the tankard now at Colonial Williamsburg commissioned in 1722 to celebrate the marriage of Catharine Groesbeck and Pieter Schuyler, Jr.; Wahlberg (2008), pp. 207–8, figs. 8, 9, 9A. The same castings are employed on both a Kierstede tankard and one marked by Simeon Soumaine, now owned by the Metropolitan Museum of Art; Wees and Harvey (2013), pp. 48–51, cats. 11–12. For the mount, see M. Davidson (1940). The pierced baseband appears on a tankard, c. 1720–30, formerly in the Jeffords collection and made in New York or New Haven for the Waln family of Pennsylvania. See Sotheby’s (2004), lot 727.\n\nSee, for example, a tankard marked by Gerrit Onckelbag at the Metropolitan Museum of Art (33.120.517) in Wees and Harvey (2013), pp. 41–43.\n\nFor Whitehead, see Alumni Horae 1994, p. 226; for more on the lineage of his mother, Maria Starkweather Campbell (Mrs. Oothout Zabriskie Whitehead; 1871–1962), who traced her descent from Colonel Olof Stevense Van Cortlandt, see Colonial Dames of the State of New York 1913, p. 247; for his father, Oothout Zabriskie Whitehead (1871–1929), see Who’s Who in New York City and State (1914), p. 763. For more on the arms on the tankard, see B. Burke (1884), pp. 163ff.\n\nSee Tvrdik (1977), pp. 154–55, cat. 188. For the history of Auchinbreck, see Otsego Farmer (1964). Whitehead sold his property in Cherry Valley in 1988; according to a subsequent owner, “it is full of objects and papers related to his mother’s family, the Campbells who settled on the property in 1741 having moved with a group of other Scots from Londonderry New Hampshire”; see copies of e-mail correspondence between Monica M. Obniski, Art Institute of Chicago, and Kent Barwick, New York, April 30–May 1, 2012, curatorial files, Department of American Art, Art Institute of Chicago. For Darien, see Graham (1956), pp. 12–13; Prebble (1968), pp. 256, 261, 286, 290, 297, 299, 301, 308, 320. For more about the Company of Scotland Trading to Africa and the Indies and an image of its arms, see http://heritagearchives.rbs.com/companies/list/company-of-scotland-trading-to-africa-and-the-indies.html#5K6ZMkTPRKJcfQAE.99.\n\nNew York Genealogical and Biographical Society (1901/1968), p. 117; New York Genealogical and Biographical Society (1940), pp. 32, 49, 53, 100; H. Randolph (1934), pp. 224–33; Blackburn and Piwonka (1988), p. 286; New-York Historical Society (1886), pp. 47, 63, 83.\n\nH. Randolph (1933); New-York Historical Society (1902), p. 98; John D. Kernan, introduction to New Haven Colony Historical Society (1967), pp. 6–7.\n\nSee Eric Nye, “Pounds Sterling to Dollars: Historical Conversion of Currency,” http://www.uwyo.edu/numimage/currency.htm.\n\nH. Randolph (1933), p. 164; Holland Society of New York (1915), p. 44; Wahlberg (2008), pp. 210–11, nn. 28–29.\n\n</section><section id=\"figures\">Top: Two-Handled Covered Cup, 1698/1720 (cat. 7). Bottom: Tankard, 1700/1720 (cat. 8).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:06-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}