{
    "id": 7500,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7500",
    "title": "Cat. 52  Tea and Coffee Service with Tray, 1850/1900",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/119",
    "accession": "1980.208.1",
    "generic_page_id": 2,
    "artwork_id": 60067,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Andrew Ellicott Warner (American, 1786–1870)  \nAndrew Ellicott Warner, Jr. (American, 1813–1896)  \nSchofield Co., Inc. (American, active 1903–65)  \nBaltimore, Maryland  \nSilver; tray: 77.5 × 46.7 cm (31 1/2 × 18 3/8 in.); covered coffee urn: h. 44.1 cm (17 3/8 in.); hot-water pot: h. 34 cm (13 3/8 in.); teapot: h. 33.3 cm (13 1/8 in.); covered sugar basin: h. 22.5 cm (8 7/8 in.); cream pot: h. 23.3 cm (9 3/16 in.); slop basin: h. 17.8 cm (7 in.)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Harold E. Waller in honor of their daughter Mrs. Charles F. Nadler, 1980.208.1–7\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Assembled services are relatively common among surviving nineteenth-century Baltimore-made tea and coffee sets. Before about 1800, very few Americans could afford to purchase a large service at one time, and there was no long-standing tradition of items of silver closely matching each other until well into the nineteenth century. The oversized, showy American Empire services made especially in Baltimore and Philadelphia during the second and third decades of the nineteenth century, usually consisting of six or perhaps as many as eight objects, easily lent themselves to being divided into multiple services by the second or third generation of ownership. Sometimes other items would be added to the divided services to make them more visually impressive or functional; this might occur at the time of the original separation or at any subsequent point.\n\nThe Art Institute’s assembled service comprises a large coffee urn, a teapot and identical hot-water pot, a covered sugar bowl, a cream pot, a slop basin, and a tray, all in a standard Baltimore repoussé design. The urn may be the oldest part of this service, dating to about 1850. Although in the eighteenth century urns were almost always intended to keep water hot for tea, and coffeepots were rarely part of matching services, mid-nineteenth-century silver seems to reflect an increase in the custom of serving coffee in Maryland. After the 1840s coffee was as popular as tea, especially among the many German immigrants, whose traditional hot beverage had long been coffee.\n\nThe urn carries the mark of Andrew Ellicott Warner, whose working dates in Baltimore cover 1805 to 1870. Warner was the best known of a loosely related clan of Warner silversmiths who worked in the late eighteenth century and throughout the nineteenth in Pennsylvania, Delaware, and Maryland. He initially worked in the monumental American Empire style, and his shop received a boost from orders for magnificent presentation silver for local and national heroes at the end of the War of 1812. By the 1830s his shop was primarily producing repoussé silver so similar in quality of workmanship and in design to that produced by Samuel Kirk (see cat. 51) that it is often difficult to distinguish the work of each shop by visual examination alone.\n\nAlthough the last private owners of the urn proposed George Washington as the figure depicted on the front, the clothing, hairstyle, and saddle blanket suggests it likely represents a hero of the Mexican-American War. Marylanders seem to have been almost obsessively interested in the conflict, which was avidly followed in Baltimore newspapers. The horseman may therefore represent a local hero, such as Major Samuel Ringgold, or a national hero of the war, such as Winfield Scott, Zachary Taylor, or Captain William H. T. Walker.\n\nThe teapot, hot-water pot, covered sugar basin, and cream pot all carry a mark thought to have been used by both Andrew Ellicott Warner and his son Andrew Ellicott Warner, Jr. As for the tray and slop basin, they bear the marks of Schofield Co. Inc. Although the Schofield firm is not listed in city directories until 1903, its founder, Frank M. Schofield, had worked and trained in the Warner shop. He may have acquired these objects amid the dissolution of the Warner enterprise but not marked them for sale until he had fully established his own business. The mysteries of which items originally belonged together, and when and by whom the various objects were made, are compounded by the fact that the cream pot and teapot are engraved From my Father &amp; Mother 1879 on the inner rims of their bases. Although closely matching in style and workmanship, the other vessels do not bear this inscription.  \nJennifer Goldsborough\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 52.1 and fig. 52.2)\n\nEngraved on bottom of teapot and cream pot: From my Father and Mother 1879 (fig. 52.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Purchased in Saint Petersburg, FL, by Mrs. Peter A. Waller, Kewanee, IL, 1930s.\n\nBy descent to Mr. Harold E. Waller and Mrs. Elise Butler Waller, Kewanee, IL, by 1980.\n\nGiven to the Art Institute of Chicago, 1980.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Glencoe, IL, Chicago Botanic Garden, 1890 . . . No Little Dreams, June 21–October 28, 1981, no cat.\n\nMaryland Historical Society, Baltimore, Silver in Maryland, October 7, 1983–February 29, 1984, cat. 315.\n\nGlencoe, IL, Chicago Botanic Garden, The Rose in Art, September 13–October 25, 1985, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago (1981), p. 91 (ill.)\n\nGoldsborough (1983), cat. 315.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">After 1830, very little silver in any style except repoussé was made in Baltimore. See Goldsborough (1983) for numerous examples. Note that the term “waste bowl” does not appear as an alternative for “slop basin” in Baltimore silversmiths’ records until the late 1890s.\n\nMost of the entries in the surviving Warner account books for matching services list either a coffee urn or a coffeepot that was heavier than the other items of the service. Early orders indicate that by the late 1840s the standard service included two identical pots designated “teapot” and “(hot) water pot.” By 1850 a number of entries also list a coffee urn. See E. Warner, Manuscript Collection, Maryland Historical Society, and private collections.\n\nThe main difference between these two talented silversmiths is that Kirk saw his shop as serving a national and international market, while Andrew Ellicott Warner remained content with a largely local customer base. It is known that freelance chasers worked for both shops, and it is possible that the shops shared molds for finials, handles, and spouts. For further examples of the Warners’ work, see Goldsborough (1983).\n\nSuch figures active in the Mexican-American War were idolized in the press. See newspapers from the period and John Frost L. L. D.’s Pictorial History of Mexico and the Mexican War, published in Philadelphia in 1848, which seems to have provided inspiration for many of the figures on the exquisite Baltimore Album Quilts, made between 1846 and 1854. The horsemen on several quilts and this urn bear such strong resemblance that the Warner shop may also have utilized Frost’s book as a design source. See Goldsborough et al. (1984).\n\nThe tray also has an F&amp;F mark, which likely refers to the rolling mill that prepared the large, flat surface, since few solid-silver trays were made before the twentieth century, and blanks were usually prepared as needed by commercial mills.\n\n</section><section id=\"figures\">Tea and Coffee Service with Tray, 1850/1900.\n\nfig. 52.1 fig. 52.2 fig. 52.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:21-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}