{
    "id": 7623,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7623",
    "title": "Cat. 53  Centerpiece, c. 1880",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/120",
    "accession": "1983.215",
    "generic_page_id": 2,
    "artwork_id": 107303,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dominick &amp; Haff (American, active 1872–1928)  \nNew York, New York  \nRetailed by Cowell &amp; Hubbard Co. (American, founded 1861)  \nSilver and etched glass; diam. of vase: 28.3 × 30 cm (11 1/8 × 11 13/16 in.)  \nThe Art Institute of Chicago, Laura S. Matthews Fund, 1983.215\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This commanding silver and wheel-engraved glass centerpiece is a grand and exceptional example of American silver in the Egyptian Revival style. Marked by the New York silversmithing firm Dominick &amp; Haff and the Cleveland jeweler and fancy-goods retailer the Cowell &amp; Hubbard Co., the object likely graced the table of a fashionable and elegant Ohio home. It attests to both the sophisticated tastes of its owner and the technical virtuosity and creativity of the artists and craftsmen who created it.\n\nAlthough less well known today than its contemporaries Tiffany &amp; Co. and Gorham Manufacturing Company, Dominick &amp; Haff was an important and influential silver maker during the late nineteenth and early twentieth centuries. It produced highly original and exquisitely crafted silver wares, the finest of which date to the 1880s, the period when this centerpiece was created. Established in 1872, Dominick &amp; Haff was heir to the succession of silver firms associated with William Gale (see cat. 48). Beginning in 1821 Gale ran a silversmithing business that over the years included numerous partners. Among them were Henry Blanchard Dominick and Leroy B. Haff, who as young men worked for William Gale, Jr., and Company in capacities ranging from bookkeeping to sales. In 1870 they became principals in the firm of Gale, Dominick, &amp; Haff, and upon Gale’s retirement in 1872, the firm was renamed Dominick &amp; Haff.\n\nDuring its early years, Dominick &amp; Haff specialized in small wares, particularly vinaigrettes and chatelaines, and credit reports of 1875 describe the business as “well-established” and in good standing. Subsequent reports characterize Henry Dominick and Leroy Haff as “careful” and “industrious” men running “a very respectable house” that operated entirely on a cash basis, with no requests for credit. Their business prospered and grew steadily, leading the firm to expand its operations and necessitating moves to larger quarters. A critical moment of change and growth occurred in 1880, when Dominick &amp; Haff acquired Adams &amp; Shaw Company’s sterling-silver division, including the entire plant, machinery, tools, patterns, and personnel. The purchase increased its facilities and manufacturing capabilities considerably, allowing the company to “give constant employment to about one hundred men.”\n\nThroughout the ensuing decade, Dominick &amp; Haff continued to flourish and expand, and the surviving silver from this period reveals an efflorescence of creativity and technical virtuosity distinguished by particularly skilled chasing. By 1892 the firm occupied two full floors and much of the basement of a building at 860 Broadway, employed a workforce of over two hundred, and had a sophisticated manufactory with a highly specialized division of labor. The success of Dominick &amp; Haff’s silver resulted in large part from the creativity of the design department and the die cutters, who worked in adjacent rooms of the manufactory. The distinctive die-rolled borders on the Art Institute’s centerpiece, modifying a Greek-key motif into an Egyptian-inspired pyramidal form ornamented with a conventionalized lotus and other floral motifs, bespeak the originality and skill of the designers and craftsmen in these divisions. The firm distributed its goods to eager customers across the country through an extensive network of retailers such as Bailey, Banks &amp; Biddle in Philadelphia, Tiffany in New York, and Cleveland’s Cowell &amp; Hubbard Co., which marked the centerpiece. In an 1892 feature article on the company in the Jewelers’ Circular and Horological Review, Dominick &amp; Haff is described as “uniformly and phenomenally successful.” The article goes on to say, “Catering to the better class of trade, their productions have ever been characterized by a high standard of quality, design and workmanship.”\n\nFor this centerpiece, the creativity and skilled workmanship of the Dominick &amp; Haff designers and craftsmen were focused on evoking the exotic world of ancient Egypt. Throughout much of human history, Egypt has captured imaginations and inspired creative responses. Looted Egyptian obelisks were displayed in imperial Rome, and as early as 1279, four sphinxes were created in central Italy by an Italian stone carver, Fra Pasquale. Generally considered the earliest surviving examples of the Egyptian Revival, Pasquale’s sphinxes were the first in a long and varied line of Egyptian-influenced works of art. Napoleon’s Egyptian campaigns of the 1790s and the publications they gave rise to, the 1817 discovery of the temple of Abu Simbel and the six royal tombs in the Valley of the Kings, the completion of the Suez Canal in 1869, the Cairo premiere of Verdi’s opera Aida in 1871, and the phenomenally popular Egyptian Court at the 1876 Philadelphia Centennial Exhibition: these and other developments helped spark a particularly fervent passion for all things Egyptian in both Europe and the United States during the nineteenth century. The resulting Egyptomania found expression in a diverse array of objects, art, and architecture, although surviving examples of American silver hollowware in the Egyptian mode are relatively rare.\n\nThis centerpiece is arguably one of the boldest and most original instances known of American silver in the Egyptian taste. Each of its elements reflects the designer’s keen awareness of the decorative vocabulary of Egyptian art and architecture: the cast sphinxes, complete with wings and nemes headcloths; the vulture headdresses, associated with Egyptian queens and adorning the female heads serving as the object’s feet; and the stylized lotus blossoms ornamenting both the silver and the glass. The lotus decoration on the engraved glass vase and tray harmonizes with the silver to achieve a striking and unified composition, suggesting Dominick &amp; Haff’s close collaboration with the unidentified craftsman or firm that fashioned the glass portions of the centerpiece. The result is an inventive testament to America’s passion for Egypt and what the entrance to the Centennial Exhibition’s Egyptian Court described as “the oldest people of the world.”  \nMedill Higgins Harvey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On base (fig. 53.1 and fig. 53.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Constantine Kollitus, New York, by 1983.\n\nSold to the Art Institute of Chicago, 1983.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Yonkers, NY, Hudson River Museum, The Sphinx and the Lotus: The Egyptian Movement in American Decorative Arts, 1865–1935, February 4–April 29, 1990, fig. 8 (ill.).\n\nDallas Museum of Art, Silver in America: A Century of Splendor, 1840–1940, November 6, 1994–January 29, 1995, pp. 68, 331, fig. 3-24 (ill.).\n\nPittsburgh, Carnegie Museum of Art, March 12–May 21, 1995.\n\nMilwaukee (WI) Museum of Art, June 18–August 13, 1995.\n\nWilmington, DE, Henry Francis du Pont Winterthur Museum, September 9, 1995–January 7, 1996.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Constantine Kollitus, ad, Connoisseur 213, 855 (May 1983), p. 30 (ill.).\n\nAntiques and The Arts Weekly (1990), pp. 1, 102–3, 102 (ill.).\n\nSigler and Stayton (1990), p. 68, fig. 8 (ill.).\n\nVenable (1995), pp. 68, 331, fig. 3-24 (ill.).\n\nBarter et al. (1998), pp. 237–38, cat. 113.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For information on the Gale firms and partnerships, see Waters, McKinsey, and G. Ward (2000), pp. 331–34, 483–87.\n\nI would like to acknowledge and thank Moira Gallagher, who conducted exhaustive research on Dominick &amp; Haff and compiled a detailed chronology of their lives and work that now lives in the scholarship files of the American Wing at the Metropolitan Museum of Art. For information on Dominick &amp; Haff’s early career and the establishment of their partnership, see Jewelers’ Circular and Horological Review (1892a); Jewelers’ Circular and Horological Review (1893); New York Times (1928); R. G. Dun &amp; Co. credit report series New York, vol. 406, New York, City, p. 100, May 15, 1871, R. G. Dun &amp; Co. Credit Report Volumes, Baker Library, Harvard Business School.\n\nAlthough the firm bearing the name Dominick &amp; Haff first appears in the New York City directories in 1873, other sources—those listed above, additional contemporary accounts, and the R. G. Dun credit reports—indicate that the company was established in 1872.\n\nSee R. G. Dun &amp; Co. credit report series New York, vol. 406 (New York, City), p. 100, May 15, 1871, R. G. Dun &amp; Co. Credit Report Volumes, Baker Library, Harvard Business School.\n\nDominick &amp; Haff was first located at 451 Broome Street. In 1875 it moved to 1 Bond Street, and between 1878 and 1884 it was in operation at various Bond Street addresses, with moves to nearby buildings occasioned by several fires. In July of 1884 the firm relocated to 860 Broadway, where it occupied several floors, and in 1903 it settled into a new factory building at 543–47 West 23rd Street.\n\nJewelers’ Circular and Horological Review (1880). Note that the patterns included those Adams &amp; Shaw had previously acquired from the firm of John R. Wendt. In 1873 Tiffany entered into an agreement whereby Shaw &amp; Company would manufacture plated ware for them. Thus, the silver-plating division became part of Tiffany, while the sterling-silver division was sold to Dominick &amp; Haff. See Minute Book (volume beginning 1868), p. 81, Tiffany &amp; Co. Archives.\n\nJewelers’ Circular and Horological Review (1892a), p. 7.\n\nAbout thirty of the firm’s one hundred employees in 1888 were chasers. See State of New York (1888), pp. 623–24, 629.\n\nIn addition to a showroom, there were departments devoted to chasing, piercing, mounting, raising, gilding, plating, soldering, buffing, polishing, designing, die cutting, molding, burnishing, and jewelry making. The firm also had two hydraulic presses for stamping flatware and seven heavy-drop presses for large work. See Jewelers’ Circular and Horological Review (1892a).\n\nJewelers’ Circular and Horological Review (1892a). Dominick &amp; Haff continued to prosper, remaining in operation until 1928, when it was absorbed into Reed &amp; Barton; the latter continued using the Dominick &amp; Haff marks until 1931.\n\nStayton (1990), p. 5, citing Nicholas Pevsner and S. Lang, “The Egyptian Revival,” Studies in Art, Architecture and Design, vol. 1 (Walker and Company, 1968), pp. 213–35.\n\nTwo such publications that were widely disseminated and highly influential were Description de l’Égypte, produced by the artists, scientists, and scholars Napoleon took with him to Egypt, and Dominique Vivant Denon’s 1802 Voyage dans la basse et la haute Égypte.\n\nSee Sigler and Stayton (1990), esp. pp. 1–4; Venable (1995), p. 64.\n\nAlthough the maker is unidentified, the use of wheel engraving, a technique favored by contemporary American glassmakers, suggests that the glass was made in the United States.\n\nSigler and Stayton (1990), p. 3. The inscription on each side of the entrance to the Egyptian Court read, EGYPT—SOODAN—THE OLDEST PEOPLE OF THE WORLD SENDS ITS MORNING GREETING TO THE YOUNGEST NATION.\n\n</section><section id=\"figures\">Centerpiece, c. 1880.\n\nfig. 53.1 fig. 53.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:21-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}