{
    "id": 7715,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7715",
    "title": "Exhibition Introduction",
    "web_url": "https://publications.artic.edu/modernseries2/reader/go/section/89",
    "accession": null,
    "generic_page_id": 3,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 34,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The pace of our lives seems to increase by the minute, with speed cast as both angel and demon—thrilling, relentless, dangerous. Since the rise of industrialization, urbanization, and accompanying social change, ongoing innovation has collapsed distances between people and places, assaulting the senses in the process. In 1830 a steam locomotive could travel at 36 miles per hour. By 1969 the Apollo 10 spaceship achieved 24,791 miles per hour.\n\nModern life has generated new possibilities for experiencing speed, as well as new technologies for mediating it—as different as an airplane and a camera. At the same time, speed can sometimes be hard to feel and certainly hard to see: think of the strange suspension of an aircraft in midflight or of a blurred photograph.\n\nModern artists have been key visual interpreters of both the mechanics and the elusiveness of speed, capturing its sensations by drawing a spontaneous line, streamlining a form, or freezing a frame in order simply to see it at all.\n\nThe present-day experience of rapid, nonstop connectivity spurs us to consider afresh how speed generated new visual expressions across the last century or more. GO features films, sculptures, paintings, drawings, photographs, textiles, design objects, and sounds that evoke speed and its many effects. From city crush to adrenaline rush, these works whirl, wheel, hum, and occasionally—crucially—stop, too.\n\nToday the constant buzz and flow of digital information acts as an accelerant even when our bodies are standing still. Might slowing down and “seeing” speed attune us, even for a moment, to the pace of our lives?\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:11-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}