{
    "id": 7726,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7726",
    "title": "Cat. 58  Oceania, the Sea, 1948",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/100",
    "accession": "1975.1044",
    "generic_page_id": 31,
    "artwork_id": 49859,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Oceania, the Sea  \nDesigned by Henri Matisse, produced by Zika Ascher, Ltd., London (founded 1946)  \nLondon, 1948  \nLinen, plain weave; silk-screen-printed; edition 18/30; 173.2 × 287.4 cm (68 1/8 × 152 1/2 in.)  \nSigned: H. Matisse (lower right, in black ink)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Eugene A. Davidson, 1975.1044\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The last decade of Henri Matisse’s long and productive life, which ended in 1954, witnessed a radical change in his preferred artistic media. During this period his focus shifted almost exclusively to cut-out paper, or papier découpé, to the extent that by 1951 he was no longer creating paintings, sculptures, or drawings at all. His production of prints also waned in the postwar years, and it ceased altogether in 1952. Matisse’s most successful paper cutouts, which are on a par with his greatest paintings, date from his final five years, when he poured all his artistic energies into them. Among the most important are the 1952 series of blue nudes, The Swimming Pool (1952), The Parakeet and the Mermaid (1952), and Memory of Oceania (1952–53), all at the Museum of Modern Art, New York, and The Snail (1953), at the Tate, London. The Swimming Pool and The Parakeet and the Mermaid are notable for being so large that they form a kind of installation or environment.\n\nOceania, the Sea, first lent to the Art Institute in 1961 and ultimately donated in 1975, played a key role in the artist’s shift from painting to cutouts in his last years. It is one of two designs that make up Oceania; the other is Oceania, the Sky (see fig. 58.1). The large, silk-screened linen panels were produced commercially in an edition of thirty (for a total of sixty prints) in the summer and early fall of 1946. In the beginning stages of their conception, The Sea was called The Jellyfish and The Sky, Fairy of the Waters. The designs were inspired by recollections of a trip Matisse made to Polynesia in 1930, and each panel incorporates a somewhat related but different set of highly abstracted sea creatures and fish, coral, ocean vegetation, and birds in flight, framed by a seaweed pattern at the panel edges. The Sky is distinguished by its multiple jellyfish motifs incorporating horizontal strokes, about which Matisse said “the little lines represent the line of the horizon.” Each panel measures approximately five and a half feet high by 12 feet long, with The Sky typically being about 15 cm (5 7/8 in.) shorter.\n\nThe circumstances surrounding the creation of the Oceania panels provide insight into the artist’s thinking and practice. In the summer of 1946, Matisse moved from the villa in Vence to his apartment on the boulevard Montparnasse in Paris for a stay of several months. Still unwell and frail from major surgery in 1941 and a long and difficult recovery, he was all but confined to his bed or wheelchair. He did not sleep well and suffered through the nights. This was the state of affairs as this new artistic project organically unfolded. On the spur of the moment, he took a sheet of white writing paper, folded it, and cut out a bird with a pair of scissors. His assistant and muse, Lydia Delectorskaya, was present when this happened and recalled: “During his stay in Paris during the summer of 1946 Matisse had cut out a swallow from a sheet of writing paper and, as it distressed him to tear up this beautiful shape and throw it away, he said, he put it up on his wall, also using it to cover up a stain the sight of which disturbed him. Over the following weeks other shapes were cut out and put up on the same wall. Little by little all this ended up becoming an entire composition that decorated the whole wall panel.”\n\nMatisse built the Oceania designs piece by piece, without preconceived final compositions. Photographs from that summer show two linen-covered walls being used for their unplanned development, with the selection of the motifs, or as he called them “signs,” pinned to them (see fig. 58.2). He labored over the composition of these ornamental elements, moving them around and swapping one sign for another until he achieved his desired effect (see fig. 58.3), a method he continued in later cutouts. They were Matisse’s first cutouts of an expanded scale, making them crucial precedents for the major works that followed. Instead of furnishing a space, they define one, creating an environment as larger cutouts such as The Swimming Pool and The Parakeet and the Mermaid do. The discovery that walls were perfect vehicles for creating large, enveloping compositions was especially important because of Matisse’s severe physical limitations. It was nearly impossible for him to paint, and so using the space he inhabited as his canvas gave him a new sense of freedom and possibility.\n\nDuring his months in Paris, Matisse had two visits from the textile printer Zika Ascher, who was looking for commercially viable projects he could undertake with recognized artists. An agreement was reached to produce a silk-screen version of the compositions on Matisse’s walls. In order to accomplish this, precise tracings of the panels with all the motifs in place were made and sent to Ascher along with all the individual cut-outs unpinned from the wall. When assembled, these became the maquettes, or preliminary models, for the panels (see fig. 58.4).\n\nTo produce the multiples, the signs were silk-screened in white printing ink onto beige linen. Production did not occur until late 1948. The long gestation period between design and production was due to difficulties in obtaining exactly the linen and printing ink sought by Matisse. In the end, a manufacturer for the preferred linen was found, but the white, resin-based printing ink he wanted, which would have been integrated into the fabric as desired, was apparently not patented in time, so a traditional oil-based ink, which sits atop the linen, had to be used. Half of the run of each design went to Matisse and half to Ascher. Each panel was given an edition number (front, lower left corner, outside the seaweed border) and was signed by the artist (front, lower right corner, inside the seaweed border). Ascher supposedly kept all the odd numbers, although there are apparently a few discrepancies. The Chicago panel bears the number 18/30, and was thus probably part of Matisse’s portion. The Oceania panels, along with two silk-screened panels designed by Henry Moore, also produced by Ascher, were introduced to the public with an exhibition at the Lefevre Gallery in London in late 1948 and subsequently shown in the United States (see fig. 58.5).\n\nIt was his memories of the golden light (and sand) and the “enchantments” of the sea and the sky he had experienced during his visit to Tahiti in 1930 (fig. 58.6) that moved Matisse to develop a Polynesian theme in the Oceania compositions. The artist described the completed The Sea panel in these terms: “This panel, printed on linen—white for the motifs and beige for the background—forms, together with a second panel, a wall tapestry composed during reveries that came fifteen years after a voyage to Oceania. From the first, the enchantments of the sky there, the sea, the fish, and the coral in the lagoons plunged me into the inaction of total ecstasy. The local tones of things hadn’t changed, but their effect in the light of the Pacific gave me the same feeling as I had when I looked into a large golden chalice. With my eyes wide open I absorbed everything as a sponge absorbs liquid. It is only now that these wonders have returned to me, with tenderness and clarity, and have permitted me, with protracted pleasure, to execute these two panels.”\n\nComing from an artist known above all else as a great colorist, the palette of the panels is restrained. The panel colors, white signs against a beige linen ground, replicate the colors of the compositions he had fashioned on the walls of the Paris apartment. Matisse was already working with cut paper in small-scale projects, using paper painted with gouache in bright colors, so his choice of white paper here was surely deliberate. He was perhaps seeking the luminous effect of being underwater in a lagoon, hence the appearance of horizon lines.\n\nThough Matisse’s interest in paper cutouts developed in earnest because of his deteriorating health, he had been experimenting with them in various ways since the early 1930s. While designing the murals for the Barnes Foundation executed in 1931–32 and the Pink Nude of 1935, now in the Baltimore Museum of Art, Matisse employed cut paper to help him work out the most effective composition for the paintings. He would endlessly reposition colored paper elements, some very small, until he found just the right arrangement. In the late 1930s, Matisse began to work with the cutout technique as an end in itself, not just as a compositional aide. He produced a number of maquettes for journal covers and stage curtains, but the work that represented his first concentrated and systematized effort was the book Jazz, executed in 1943–44 but not published until 1947. The book consists of twenty stencil prints made from cutout maquettes, alongside text that was written by Matisse in 1946. Some of the visual elements incorporated in the Jazz prints, particularly leaf forms with projecting “fingers,” foreshadow the seaweed that appears in both Oceania panels and leaves found in some of the artist’s later work (see fig. 58.7).\n\nJazz seems to have been inspired by a kind of epiphany resulting from a combination of factors, particularly Matisse’s developing facility with the cutout technique itself, the discovery that painting paper with gouache gave it heft, and a newfound sense of “drawing with scissors.” Though he characterized it as such, there is also a sculptural aspect to the technique in that the cutting of the thickened paper resembles carving (see fig. 58.8). Furthermore, he found that with the cutouts he was able to unite line and color in one action; the gap between the two is an issue that remained unresolved in his painting. Thus, in his mind, they became a legitimate, perhaps even a superior, alternative.\n\nA routine was developed whereby studio assistants prepared an ample supply of paper painted with a broad range of colors, ready for the artist to use (see fig. 58.9). Matisse would then employ large shears, cutting in a continuous motion while turning the paper, never clipping. Looking at the growing pile of residual clippings on the floor during a visit to the house in Vence, Francois Gilot and Pablo Picasso were awestruck by the artist’s skill (fig. 58.10).\n\nMatisse was always concerned about the final form the cutouts should take. His two experiences with commercial production were disappointments: Jazz fell short because, although the color was very good, he felt it seemed flat and lost vitality in the translation, while he objected to the raised pattern on the linen surface in the Oceania panels. The latter seems paradoxical since, with regard to other cutouts, he had expressed the wish to find a way to preserve the three-dimensionality and vitality of the pinned “signs.” Inevitably, most final versions were flattened and framed variations of the pinned maquettes, so the three-dimensionality and energy were essentially lost. Thus the silk-screen panels, despite their commercial production as multiples and the artist’s own objections, are special in that with their “signs” deployed in thick white ink raised from the surface, they are a closer semblance to the original effect of the wall compositions and maquettes than the surviving paper cutouts themselves. Of the few textiles designed by Matisse, the Oceania panels are among the most impressive and original.  \nDaniel Walker\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse’s Oceania, the Sea, is number eighteen in an edition of thirty commercially silk-screened panels. White marine motifs are printed on a dyed beige linen ground fabric. Scientific analysis has confirmed that the white printing ink is oil based and the ground fabric is linen. A sizing material discernible on the surface of the fabric and visible on the back as brown crystalline accretions, was identified as a plant gum.\n\nSigned: H. Matisse (lower right corner, in black ink) (fig. 58.11).\n\nSilk-screen printed.\n\nDyed plain-weave linen. The fabric was dyed beige.\n\n175.26 × 388.62 cm (69 × 153 in.).\n\n32 warps × 28 wefts per centimeter.\n\nZ spun single-ply warp and weft elements.\n\nPlant gum sizing.\n\nWhite oil-based printing ink.\n\nPadded aluminum honeycomb support.\n\nBy some point prior to entering the Art Institute as a loan in 1961, Matisse’s Oceania, the Sea (18/30) was mounted on a wood strainer with tacks. Ascher Ltd. may have mounted the Oceania, the Sea panel as seen in a photograph from 1960 (fig. 58.12). The strainer was backed with canvas, which was then covered with an adhered layer of decorative antiqued silver paper. The side edges of the strainer were finished with wood strips.\n\nIn 1993, the backing layers on the strainer—silver paper and canvas—were removed and replaced with new desized muslin, which was stapled in place. An acid-free corrugated blue board backing attached to the strainer with screws was added over the muslin.\n\nIn 2016, the panel was removed from its strainer, conserved, remounted, on a padded aluminum honeycomb solid support, and framed, incorporating protective acrylic glazing, by the Textile Conservation Workshop, South Salem, New York.\n\nSelvage edges have been trimmed away from the linen ground fabric. This likely occurred during mounting on the wooden strainer. Following conservation treatment and remounting and framing in 2016, Oceania, the Sea 18/30 is stable and in generally good condition.  \nKathleen Kiefer\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Suzette M. Zurcher (née Suzette Morton, remarried c. Jan. 1969 as Mrs. Eugene A. Davidson, Aug. 24, 1911–May 18, 1996), Chicago, by May 4, 1961–Dec. 30, 1975.\n\nGiven by Mr. and Mrs. Eugene A. Davidson to the Art Institute of Chicago, Dec. 30, 1975.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">“The Members’ Room,” Art Institute of Chicago Quarterly 54, no. 3 (Sept. 1960), p. 11 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mark  \nLocation: lower left corner  \nMethod: pen  \nContents: 18/30 (fig. 58.13)\n\nStamp  \nLocation: verso, top left  \nMethod: stamp  \nContents: H.M. CUSTOMS &amp; EX [. . .]\n\nDarkfield microscopy conducted by James Martin at Orion Analytical Services, Williamstown, Mass., 2016.\n\nZeiss Universal research microscope.\n\nAnalysis conducted by James Martin at Orion Analytical Services, Williamstown, Mass., 2016.\n\nAnalysis conducted by James Martin at Orion Analytical Services, Williamstown, Mass., 2016.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">John Hallmark Neff notes that Matisse made his last sculpture in 1950 and his last paintings in 1951. See “Matisse, His Cut-Outs and the Ultimate Method,” in Jack Cowart, Jack D. Flam, Dominique Fourcade, and John Hallmark Neff, Henri Matisse: Paper Cut-Outs, exh. cat. (Saint Louis Art Museum/Detroit Institute of Fine Arts, 1977), p. 24.\n\nThis particular selection is John Elderfield’s, but it echoes the one I would make. For images of these works, see Karl Buchberg, Nicholas Cullinan, Jodi Hauptman, and Nicholas Serota, eds., Henri Matisse: The Cut-Outs (Museum of Modern Art, New York, 2014), cats. 109–11, 121, 118, 130, and 29, respectively.\n\nMatisse’s Oceania, the Sea (18/30) initially came to the Art Institute of Chicago as a loan. A photograph from 1960 shows the work installed as a room divider in the museum’s Members’ Room, a clubroom for members also serving as a gallery of contemporary design; see Provenance; “The Members’ Room,” Art Institute of Chicago Quarterly 54, no. 3 (Sept. 1960), p. 11 (ill.) (fig. 58.12); and Christa Thurman to Katharine Lee, Apr. 13, 1984, interdepartmental correspondence, curatorial object file, Department of Textiles, Art Institute of Chicago.\n\nPatsy Orlofsky and Mary Kaldany, “Henri Matisse’s Silkscreen on Linen Editions of Oceanie, Le Ciel and La Mer, 1946–1949: Development of a Conservation Protocol,” Journal of the American Institute for Conservation 53, no. 4 (2014), p. 52, citing Dominique Szymusiak, Matisse et l’Oceanie: Le voyage à Tahiti (Musée Matisse, 1998), p. 19.\n\nPatrice Deparpe, “Matisse: L’inspiration polynesienne/His Polynesian Inspiration,” in Matisse: La couleur découpée: Une donation relevatrice/Cutting into Color: A Revealing Donation, ed. Patrice Deparpe (Musée Matisse, 2013), p. 67, n. 28, quoting Brassaï in Conversations avec Picasso (Gallimard, 1964), pp. 305–06.\n\nOrlofsky and Kaldany, “Henri Matisse’s Silkscreen,” p. 252.\n\nNote from Lydia Delectorskaya to the Musée Matisse, Le Cateau-Cambresis, Oct. 1997, translated in Deparpe, “Matisse,” p. 65n22.\n\nThe paper cutouts for the Oceania maquettes were returned after production to Matisse and subsequently to his family. In 1979, paper mock-ups of the two panels, the only versions that can truly be considered maquettes of these works, were re-created by Matisse’s former assistant, Lydia Delectorskaya. They were subsequently donated by members of the Matisse family to the Musée Matisse in Le Cateau-Cambresis in 2004. Images of the maquettes have been published in Buchberg et al., Henri Matisse, cats. 52–53; and Deparpe, “Matisse,” pp. 74–77. The museum received an additional gift in 2012 from the Matisse family of a large number of stray cutouts, some of them probably from the Oceania project, that were ultimately not used. These are published in Deparpe, “Matisse: L’Inspiration.”\n\nThe issue of the printing ink is discussed fully in Orlofsky and Kaldany, “Henri Matisse’s Silkscreen,” pp. 256–57. It should be noted that the authors’ conclusion about the ink used, based on direct examination, runs counter to the story presented by Valerie D. Mendes and Frances M. Hinchcliffe in Ascher: Fabric, Art, Fashion (Victoria and Albert Museum, 1987), pp. 37–40.\n\nOrlofsky and Kaldany, “Henri Matisse’s Silkscreen,” p. 258.\n\nFirst published in Henri Matisse, “Oceanie, tenture murale,” Labyrinthe 2, no. 3 (Dec. 1946), pp. 22–23, translated in Deparpe, “Matisse,” p. 71n41.\n\nDelectorskaya makes a point of identifying the first paper cutout Matisse made for the Oceania project as writing paper, thus presenting the genesis of the project as impromptu. Yet the original cutouts for the reassembled maquettes now at Le Cateau-Cambresis are described in the catalogues cited above as gouache on paper. If this is so, then it seems likely that a switch in materials was made once the project started to take serious form.\n\nFor the Barnes mural, see Samantha Friedman, “Avant la Lettre,” in Buchberg et al., Henri Matisse, pp. 84–91, cats. 1–7. For the Pink Nude, see the progressive states illustrated in Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 472.\n\nFor examples, see Buchberg et al., Henri Matisse, cats. 10–13.\n\nAll the plates for the book Jazz are illustrated in Buchberg et al., Henri Matisse, cats. 18–39. Half of the plates incorporate at least one leaf form with projecting “fingers.” Three of the plates (cats. 36–38) include multiple elaborate versions of the leaf motif reminiscent of elements in the Oceania panels. Each of these three plates is called Lagoon, perhaps signaling a pre-Oceania recollection of Tahiti.\n\n“Drawing with scissors” is Matisse’s own phrase, from John Elderfield, The Cut-Outs of Henri Matisse (G. Braziller: 1978), p. 22n28, citing André Verdet, Prestiges de Matisse: Precédé de visite à Matisse; Entretiens avec Matisse (Émile-Paul, 1952). He liked the phrase enough to repeat it in the text of Jazz.\n\nThe visit is amusingly recounted by Hilary Spurling in Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 428–29.\n\nOther textiles include two contemporaneous tapestries that share a Polynesian theme (see Elderfield, Cut-Outs of Henri Matisse, pp. 56–57), two scarves with designs related to the Oceania panels also produced by Ascher (see Buchberg et al., Henri Matisse, cats. 50–51), and a carpet with deep pile executed in 1951 (Deparpe, Matisse, p. 110).\n\nTextile printer Zika Ascher’s company records and correspondence with Matisse reveal that the linen ground fabric was woven at the atelier of Francois Planeix, rue du Lin, in Uzel, Brittany, and that Matisse insisted upon acquiring the fabric from this traditional Breton linen weaver. Patsy Orlofsky and Mary Kaldany, “Henri Matisse’s Silkscreen on Linen Editions Océanie, Le Ciel and La Mer, 1946–1949: Development of a Conservation Protocol,” Journal of the American Institute for Conservation 53, no. 4 (2014), pp. 254–55, DOI:10.1179/1945233014Y.0000000028.\n\nTo achieve the exact beige color Matisse envisioned, the fabric was vat dyed by the firm Samuel Lamont and Sons of Doagh, Ballymena, near Belfast, Ireland. The color is based on two painted samples selected from among thirty minutely different color samples Matisse had prepared in an attempt to capture the precise color of his Paris wall coverings. Orlofsky and Kaldany, “Henri Matisse’s Silkscreen on Linen Editions,” pp. 254–55.\n\nFTIR identified plant gum, probably gum arabic; analysis conducted by James Martin, Orion Analytical Services, Williamstown, Mass.; see Martin, report summary, 2016, conservation object file, Department of Textiles, Art Institute of Chicago.\n\nFTIR identified titanium dioxide, kaolin, and calcite in an oil binder; the anatase form of titanium dioxide was identified using Raman microspectroscopy; analysis conducted by James Martin, Orion Analytical Services, Williamstown, Mass., 2016; see Martin, Orion Project no. 1948 report summary, conservation object file, Department of Textiles, Art Institute Chicago.\n\nExamination record, Mar. 1984, conservation object file, Department of Textiles, Art Institute of Chicago.\n\nThis was suggested in a letter from Christa Thurman, then chair, Department of Textiles, to Katharine Lee, Apr. 13, 1984, interdepartmental correspondence, curatorial object file, Department of Textiles, Art Institute of Chicago.\n\nExamination record, Mar. 1984, conservation object file, Department of Textiles, Art Institute of Chicago.\n\nNote to file, Oct. 30, 1993, conservation object file, Department of Textiles, Art Institute of Chicago.\n\nNote to file, Oct. 30, 1993, conservation object file, Department of Textiles, Art Institute of Chicago.\n\nReceipt RX3533 dated May 4, 1961; and Committee to Accept Year-End Gifts meeting minutes, Dec. 30, 1975, p. 9; photocopies in curatorial object file, Department of Textiles, Art Institute of Chicago.\n\nCommittee to Accept Year-End Gifts meeting minutes, Dec. 30, 1975, p. 9; photocopy in curatorial object file, Department of Textiles, Art Institute of Chicago.\n\nThis refers to the edition number.\n\nThis is a partial export stamp. An intact stamp on other panels in the edition shipped January 21, 1949, reads: “HM. CUSTOMS &amp; EXCISE / 21st JAN. 49 / ST. GEORGE’S WHARF / PLOUGHWAY / ROTHERHITHE.” See Patsy Orlofsky and Mary Kaldany, “Henri Matisse’s Silkscreen on Linen Editions Océanie, Le Ciel and La Mer, 1946–1949: Development of a Conservation Protocol,” Journal of the American Institute for Conservation 53, no. 4 (2014), pp. 252–74, DOI:10.1179/1945233014Y.0000000028.\n\n</section><section id=\"figures\">Cat. 58 Oceania, the Sea, 1948.\n\nfig. 58.1 Henri Matisse (French, 1869–1954). Oceania, the Sky, summer 1946 (realized as silkscreen 1946). Gouache on paper, cut and pasted, on paper, mounted on canvas; 178.3 × 369.7 cm (70 1/8 × 145 1/2 in.). Musée Départemental Matisse, Le Cateau-Cambrésis.\n\nfig. 58.2 Early stage of Henri Matisse’s Oceania, the Sea, boulevard Montparnasse, Paris, 1946. Photograph by Hélène Adant. Archives Henri Matisse, Paris.\n\nfig. 58.3 Pinned “signs” for Oceania, the Sky, boulevard Montparnasse, Paris, 1946. Photograph by Hélène Adant. Archives Henri Matisse, Paris.\n\nfig. 58.4 Final composition of the Oceania panels on walls, Boulevard Montparnasse, Paris, Oct. 1946. Photograph by Hélène Adant. Archives Henri Matisse, Paris.\n\nfig. 58.5 Oceania, the Sea (silk screen) on display at the Buchholz Gallery, New York City, winter 1949–50.\n\nfig. 58.6 Henri Matisse in Tahiti, 1930. Photograph by Friedrich Wilhelm Murnau. Archives Henri Matisse, Paris.\n\nfig. 58.7 Henri Matisse (French, 1869–1954). The Lagoon, 1944. Maquette for plate 19 from the illustrated book Jazz (1947). Gouache on paper, cut and pasted, mounted on canvas; 44 × 67.1 cm (17 3/8 × 26 3/8 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris.\n\nfig. 58.8 Henri Matisse in his studio cutting paper, Villa le Reve, Vence, c. 1946–47. Photographer unknown.\n\nfig. 58.9 Henri Matisse in front of gouache-painted papers. Archives Henri Matisse, Paris.\n\nfig. 58.10 Henri Matisse with his assistant Lydia Delectorskaya amid a sea of cut paper, Hotel Regina, Nice, c. 1952. Archives Henri Matisse, Paris.\n\nfig. 58.11 Detail of Matisse’s Oceania, the Sea (1948) showing the signature. The Art Institute of Chicago, 1975.1044.\n\nfig. 58.12 Photograph of Matisse’s Oceania, the Sea (1948) on loan to the Art Institute and installed in the Members’ Room, 1961. From “The Members’ Room,” Art Institute of Chicago Quarterly 54, no. 3 (Sept. 1960), p. 11 (ill.).\n\nfig. 58.13 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:09-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}