{
    "id": 7747,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7747",
    "title": "Cats. 54–56  Candelabra, 1873; Punch Bowl, 1873; Wine Coolers, 1873",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/121",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Tiffany &amp; Co. (American, founded 1837)  \nChasing by Eugene J. Soligny (American, c. 1833–1901)  \nNew York, New York  \nSilver; 77.4 × 43.2 cm (30 1/2 × 17 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. William Y. Hutchinson Fund, 1985.221.1–2\n\nTiffany &amp; Co. (American, founded 1837)  \nChasing by Eugene J. Soligny (American, c. 1833–1901)  \nNew York, New York  \nSilver; 41.9 × diam. 67.3 cm (16 1/2 × diam. 26 1/2 in.)  \nThe Art Institute of Chicago, gift of the Antiquarian Society through the Mr. and Mrs. William Y. Hutchinson Fund, 1985.221.3\n\nTiffany &amp; Co. (American, founded 1837)  \nChasing by Eugene J. Soligny (American, c. 1833–1901)  \nNew York, New York  \nSilver; h. 35 cm (13 3/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1996.15.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1871 the United States sued Great Britain under international law for disputes that arose out of the Civil War, the most significant being the claim that Britain had violated its neutrality by constructing warships for the Confederate Army. These demands—generally known as the “Alabama Claims” in reference to the most successful of these vessels, the CSS Alabama—ordered Britain to compensate the United States for direct and indirect damages, including the pursuit and destruction of Union ships and the prolongment of the war. The two governments agreed to have the case arbitrated by dignitaries from three neutral countries. The tribunal took place over the course of thirty-two conferences held between 1871 and 1872 in Geneva, Switzerland, and included agents from the United States and Britain, who presented their arguments before the arbitrators: Count Federico Sclopis, Italian Minister of State; Jacques Stampfli, President of the Swiss Confederation; and Marcos Antonio de Araujo, Viscount d’Itajubá of Brazil. On September 14, 1872, the tribunal found Britain guilty of direct damages to American ships and cargoes, ordering it to pay reparations in the amount of $15.5 million (over $300 million in today’s terms).\n\nThis suite of presentation silver is one of the three identical sets the U.S. government commissioned in gratitude to the members of the tribunal. The design program is based on a revival style popularized in the mid-nineteenth century, based on myths and symbols from ancient Greece. The handles of the punch bowl represent Dionysus, the god of wine and festivity, depicted as a youthful figure crowned with grape leaves and wearing a lion skin (see fig. 1). A cast band of vines winds around the body of the bowl, and the theme of frenzied celebration carries into the ribbon-tied cymbals and tambourines that encircle the base. The four feet of the bowl, like those of the candelabra, rest on the paws of heroically crowned lions. Both wine coolers, which also stand on lion’s paws, bear a chased plaque of a Greek goddess in flowing drapery. One shows Demeter, the patroness of agriculture, holding a plow in her left hand and a sheaf of wheat in her right (see fig. 2). She is accompanied on the other wine cooler by the personification of Commerce, who holds both an anchor and a globe with signs of the zodiac. Ariadne, the wife of Dionysus, supports each candelabrum (see fig. 3).\n\nAs indicated by the initials EJS appearing on the base to the left of each figure, these garnitures were designed by Eugene J. Soligny, one of Tiffany &amp; Co.’s foremost chasers. Archival documents note that, like the interior of the bowl, the Ariadne figures and the plaques with Commerce and Agriculture were partially gilded, adding to the contrasting surfaces that appear throughout the service. In addition to the gold wash on some areas, a combination of oxidized surfaces and satin finishes creates a rich tapestry of effects throughout the set.\n\nThe Art Institute’s suite is the first of the Geneva tribunal services produced by Tiffany, attested by the No. 1 stamped on the underside of one foot on each object. Though all three were shipped abroad at the same time, this suite was the only one presented in a formal ceremony; in this case, the U.S. Minister to France, Elihu B. Washburne, offered it to the Viscount d’Itajubá in Paris in 1873. The U.S. Secretary of State, Hamilton Fish, instructed Washburne to\n\npresent them to [Viscount d’Itajubá] in the name of the United States as a mark of their appreciation of the dignity, ability, learning and impartiality with which he discharged his arduous duties at Geneva, and as an expression of the President’s deep sense of the unselfishness with which he devoted his time and his great abilities to the solution of the difficult questions which had then arisen between Her Britannic Majesty and the United States, and which are now so happily laid at rest by the Action of the Tribunal of Arbitration of which the Viscount d’Itajuba was so distinguished a member.\n\nThe viscount accepted the service graciously as a “never failing remembrance” of his participation in the historical proceedings.\n\nEarlier, one of the silver suites was displayed at the 1873 Vienna International Exposition, where it received widespread attention in the press. In a news report of the extraordinary gifts bestowed upon the arbitrators, the service was deemed a gesture “worthy of our standing as a nation . . . [one that] would reflect credit upon us wherever it went.” The lengthy account praised not only the extraordinary design of each object and the designer’s keen sense of the possibilities for silver, but also the “exquisite workmanship” evident in their execution. According to the writer, “Every detail of the work is, in fact, as near perfection as it can be brought. Thus whether we compare these services with what Tiffany has done already, or what has come to America from foreign countries, the general verdict will be that in these articles he is unsurpassed.”\n\nCertainly, no expense was spared. Tiffany’s records show that at the time, each of the five-piece services cost over $2,000 (roughly equal to $40,000 in today’s terms) to produce. As remarkable for the circumstances of its commission as for its intricate design and deft execution, the Geneva tribunal service is a tour de force in American silver and one of the most important presentation suites of the nineteenth century.  \nElizabeth McGoey\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a complete account of the tribunal, see US Department of State (1873–74), vol. 4, pp. 1–551. For monetary conversion, see Derks (2014).\n\nThe service made for Stampfli is now in the Musée d’Art et d’Histoire, Geneva. The whereabouts of the service for Sclopis are unknown.\n\nThese initials match those found on Tiffany’s Bryant Vase, now at the Metropolitan Museum of Art (77.9a–b). For an illustration of the initials on the vase, see Safford and Caccavale (1990), p. 691.\n\nSee manufacturing ledgers for pattern nos. 3180 (candelabra) and 2963 (wine cooler), Tiffany &amp; Co. Archives, New York, copies in the curatorial files, Department of American Art, Art Institute of Chicago.\n\nMemo no. 796, Mr. E. B. Washburne, US minister to France, April 23, 1873, copy in the curatorial files, Department of American Art, Art Institute of Chicago.\n\nHamilton Fish to E. B. Washburne, March 14, 1983, Hamilton Fish Letter Book, National Archives Trust Fund Board, Washington, DC, Foreign Relations Branch.\n\nE. B. Washburne to Hamilton Fish, dispatch, April 23, 1873, in Hamilton Fish Letter Book, National Archives Trust Fund Board, Washington, DC, Foreign Relations Branch.\n\nUndated press clipping, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago.\n\nThis information is taken from the Tiffany &amp; Co. ledger sheets for each portion of the suite: the candelabra each cost $616, the punch bowl about $160, and each wine cooler, $388 (although the ledger shows additional costs that could bring this number up to $446). See manufacturing ledgers for pattern nos. 3180 (candelabra), 2371 (bowl, called a “side dish” in the archives), and 2963 (wine cooler), Tiffany &amp; Co. Archives, New York, copies in the curatorial files, Department of American Art, Art Institute of Chicago. For monetary conversion, see Derks (2014).\n\n</section><section id=\"figures\">Second from left, second from right: Candelabra, 1873 (cat. 54). Middle: Punch Bowl, 1873 (cat. 55). Far left and far right: Wine Coolers, 1873 (cat. 56).\n\nfig. 1 Detail of Punch Bowl showing Dionysus.\n\nfig. 3 Detail of Candelabrum showing Ariadne.\n\nfig. 2 Wine Coolers depicting Demeter (left) and a personification of Commerce (right).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:11-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}