{
    "id": 7862,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7862",
    "title": "Study Day",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/112",
    "accession": "1989.3",
    "generic_page_id": 6,
    "artwork_id": 73420,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">As part of the programming of the Modern Series, the Art Institute organized a study day for scholars of modernism in Chicago on April 23, 2015, held in the exhibition galleries of Shatter Rupture Break. The aim was to organize a fresh, collaborative discussion on the topic of modernism, much like the original discussions among Art Institute curators specializing in modern art who developed the series and identified its first exhibition topic, “fragmentation.” With the hope of generating ideas for future exhibitions in the series, participants were asked to identify for discussion a quintessential modern object (inside or outside the Art Institute’s collection) and be prepared to explain their choice as well as define its place in the 21st century. Participants were also asked to consider what issues are at stake for thinking about modernism today. An edited transcript of the hour-long discussion is below.\n\nModerator:  \nStephanie D’Alessandro, Gary C. and Frances Comer Curator of International Modern Art, Department of Modern and Contemporary Art, and Coordinator of the Modern Series, the Art Institute of Chicago\n\nParticipants:  \nMiguel de Baca, Associate Professor of Art History and Chair of American Studies, Department of Art and Art History, Lake Forest College\n\nElizabeth Benjamin, Ph.D. candidate, Department of Art History, Northwestern University\n\nAnnie Bourneuf, Assistant Professor, Department of Art History, Theory, and Criticism, the School of the Art Institute of Chicago\n\nJill Bugajski, Andrew W. Mellon Academic Curator, the Art Institute of Chicago\n\nChristopher Bush, Associate Professor, Department of French and Italian, Northwestern University\n\nHarris Feinsod, Assistant Professor of English and Comparative Literary Studies, Department of English, Northwestern University\n\nAlison Fisher, Harold and Margot Schiff Associate Curator, Department of Architecture and Design, the Art Institute of Chicago\n\nDavid J. Getsy, Goldabelle McComb Finn Distinguished Professor of Art History, Department of Art History, Theory, and Criticism, the School of the Art Institute of Chicago\n\nFaye Gleisser, Ph.D. candidate, Department of Art History, Northwestern University\n\nHannah B. Higgins, Chair of Art History and Professor, Department of Art History, University of Illinois at Chicago\n\nErin Hogan, formerly Head of Interpretation, the Art Institute of Chicago\n\nMark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings, Department of Prints and Drawings, the Art Institute of Chicago, and Adjunct Professor, Printmedia, the School of the Art Institute of Chicago\n\nSarah Kelly Oehler, Gilda and Henry Buchbinder Associate Curator, American Art, and Co-curator of Shatter Rupture Break, the Art Institute of Chicago\n\nDavid Raskin, Professor, Department of Art History, Theory, and Criticism, the School of the Art Institute of Chicago\n\nD. N. Rodowick, Glen A. Lloyd Distinguished Service Professor, Department of Cinema and Media Studies, the University of Chicago\n\nElizabeth Siegel, Associate Curator, Department of Photography, and Co-curator of Shatter Rupture Break, the Art Institute of Chicago\n\nMegan Sullivan, Assistant Professor, Department of Art History, the University of Chicago\n\nPaula Wisotzki, Associate Professor of Art History, Department of Fine and Performing Arts, Loyola University Chicago\n\nStephanie D’Alessandro: Good morning and thank you all for joining us for this study day on the occasion of Shatter Rupture Break, the first exhibition in our Modern Series. Our goal today is to have a conversation inspired by the objects we’d asked each of you to select, and in doing so consider the stakes we face today in thinking about and presenting—in the museum as well as the classroom—modernism today.\n\nWe hope the conversation will be organic and informal. We hope to use the exhibition as a kind of backdrop to a larger conversation where we can really think about the boundaries of modernism. I hope we might be inspired by the objects and their juxtapositions and groupings, issues and themes we might not have considered before . . . that we might question definitions and look for areas to expand. And ultimately our goal in bringing all of you here is to help us think still more dynamically about how we present work in this series. So with that, I’ll turn to Hannah Higgins, and ask her what her object she chose for her quintessential object of modernism.\n\nHannah Higgins: I picked Nam June Paik’s Good Morning, Mr. Orwell (1984), because it’s the first artwork installation that uses a satellite and I thought that idea of the sort of front edge of technology is something especially relevant to some of our current concerns and because of its use of satellites and its sort of multi-authored structure of the way it works: he was streaming material from many different satellite sources and doing a live mix through public television in New York. And it also allowed him to perform that mix using the video synthesizer that he had invented with Shuya Abe so it’s actually two emerging technologies—I chose a technophilic object.\n\nSD: And Annie, how about you?\n\nAnnie Bourneuf: In counterpoint to that, I think of Paul Klee. Some of his grid paintings I see as very much responding to the new media environment of the 1920s, but not so much to embrace those new technologies but rather to renegotiate the way that attention and distraction work and how all of these new technologies are coming into play. What Klee’s doing in those grid paintings is trying to make a space in painting for a kind of attentive, reading-like activity that many at the Bauhaus were trying to get away from. I would want to emphasize that modernism isn’t always about technophilic embrace, but sometimes about taking up technologies in order to just push against them a little bit.\n\nSD: David, which object did you pick?\n\nD. N. Rodowick: I’m fascinated by the Nam June Paik example because it blurs what we tend to think of as a hard, fast distinction between modernism and postmodernism, which I think is retrospectively not as definitive a break as we thought.\n\nFor the type of object I was thinking about, because I work on film, I wanted to talk about something besides film. My decision also reflects the fact that I think the most radical gestures of modernism are both the fragment and the space of the object, and to introduce a variety of temporal dimensions. The thing I’m most interested in is, first of all, the Joseph Cornell Soap Bubble Set. But I would add that something I’ve also been thinking about a lot is Marcel Duchamp’s Boîte-en-valise. What I like about both these works is that they’re assemblies of objects that are mobile—the Boîte-en-valise you could pack up and carry around, in principle. But they also have the sense of being objects in which the constituent parts can be taken out of their containers, rearranged, and put back in, and so you have a very dynamic object that’s actually a physical object—that is a container that encourages instability rather than stability.\n\nAnd I’ll just end by saying that walking around the exhibition, I returned to Ladislav Sutnar’s Build Your Own City [Build the Town Building Block Set] because literally you open the box, take out the objects, rearrange them in an unending way. I’m very interested in this idea of the stability of the object being undermined in a variety of ways, by both fragmentation but also by reconstruction.\n\nSD: I would have picked a Duchamp, myself. With issues of technology as well as instability, I was happily surprised that Annie selected a painting. Did anyone else?\n\nMiguel de Baca: Yes, it’s Barnett Newman’s Untitled 3, the red and gray zip, installed in the permanent-collection galleries. It’s a painting, but the reason I picked it was because of its strange indeterminacy. There is something excessive about the frame. That instability or indeterminacy between painting and sculpture is something very modernist to me.\n\nAnd also the fragment in the whole as well: it’s installed next to another Newman painting that sort of gives a sense of a whole painting of which this is a part, but then again, the frame then declares it as a whole as well.\n\nAs a coda to that, one of the issues that really interests me is sensation as a historical term or a historical construction; so for me, Newman does that precisely because, I guess, in Newman’s own terms he thought of this object as a distillation of one sense, as one compact sensorium for him.\n\nPaula Wisotzki: Could I speak to something just because it’s related to the Newman in some ways? My object was David Smith’s Home of the Welder from 1945 because I was first thinking about this exhibition and the time frame that seems to define it without being too fixed—and even though you’ve certainly incorporated objects from many departments, and certainly different geographical locations—also thinking about what modernism means in the United States. It’s a work that specifically addresses the other side, a three-dimensional version of considering what painting is, what painting means, and what “home” means in 1945 for an American artist and audience.\n\nDavid Raskin: I picked maybe something different because I picked something I walk by all the time, the Noguchi Fountain on the backside of the museum. And in my 15 years of walking by it, it’s virtually never actually worked.\n\nI got to wondering about all the issues that that broken down, ignored, outside, not particularly elegant, Noguchi raises and how most people today know about Noguchi because they want the coffee table available at Design within Reach. I began thinking about how an artist’s reputation extends out beyond the confines of fine art into the popular imagination and about how something that should be really fabulous like a commemorative sculpture—a fountain from 1976—is largely ignored and is left to basically die outside of a great museum.\n\nThere is still a lot of bias about what modernism is and how somebody with a name like Noguchi somehow falls outside mainstream stories. It’s important to think about what it meant to be a Japanese American commemorating the United States with a public monument and how he is now best known through high-end knock-off furniture designs. I think the work raises questions about beautiful form and copy, high art and how it might actually affect people’s lives, both in terms of the civic association of 1976 but also in terms of what you might be able to live with.\n\nSD: Since Paula raised the idea of home in 1945 and now David brings up Noguchi, it’s a good time to acknowledge the issue of modernism and modernisms. Megan, what object did you pick?\n\nMegan Sullivan: I was thinking about something that doesn’t fit too easily and maybe not one painting in particular but some of the work by Joaquin Torres-Garcia. I think some of them are not terribly successful works but to me they’re increasingly important in thinking about what it might mean to try to articulate a modernism from South America in the 1930s.\n\nThere is a lot of hedging his bets going on there because he wants both to participate in the things he’s seeing in Paris but also to pick up on these kind of theories of telluric culture coming out of the Andes—ideas of a culture that’s rooted in tradition and the land and these kinds of almost mystical things but being combined with a sort of grid of Piet Mondrian. To me, all of the problems of those paintings kind of encapsulate the whole problem of thinking about whether there is a single modernism or are there multiple modernisms, and how would artists at this moment position themselves.\n\nSD: So, then, does modern art have to be successful? Is it just the successes that have been part of our paradigm so far?\n\nPW: I can answer by talking about writing on the Chicago artist Julie Thecla, who has often been described to me as a really bad painter.\n\nI think that’s an interesting narrative issue. She’s in Chicago and there is a whole narrative about Chicago artists and modernism and engaging with the Arts Club, with Katharine Kuh—there is this whole story that always falls by the wayside. And I’m always told it doesn’t matter because it’s not New York, and it shouldn’t be part of the narrative. I think it’s not just countries, but also cities and local identities that need to come into the conversation.\n\nFaye Gleisser: I think also in terms of this question of success and failure, it’s about seriousness, too, because I thought about also mentioning the Newman zip, but I think of it in terms of the punch line. It’s funny actually. When I see it, I think of these kinds of inside jokes. And I think of modernism, too, in terms of a shared conversation and a lot of the anxiety for people who are looking at modern artworks and don’t “get it.” That’s what happens when you’re teaching at the university: students say, “I don’t get it, that’s why I’m here.” And I feel like part of my job is then to not teach them what it means, but teach them what the conversations are that people are having and why they feel that this object is speaking to them—so if they’re in on the joke or not.\n\nAlong those lines I wanted to bring up Lichtenstein’s Radio from 1962, because it’s very sweet. It’s a small three-dimensional object, a radio on a leather strap, that hangs in a frame so it also brings in this idea of framing, too, which is important to the conversation. And it’s very sweet but it also has these menacing undertones when you know what’s happening at that time. It’s always about the specific context, too, so I look at this radio in black and white and think it can be a very sweet household object and in that way about everyday life; at the same time, though, it’s gesturing toward the larger world, like what would you hear on the radio in 1962. It’s a really nice kind of teaching object for the conversations of modernism that continue today, which are centered on communication, technology, and being part of the joke and getting it.\n\nSD: David?\n\nDavid Getsy: Well I took a different tack. I took the word “quintessential” quite seriously so I thought about what could be the one thing that I could teach an entire lecture from that would allow me to sum up many things of modernism.\n\nI chose a really canonical object, Constantin Brâncusi’s Bird in Space, which has multiple ways through it. It’s the quietus of the statuary tradition. It’s the culmination of the monolithic form in the history of sculpture. It’s also trying to move beyond the history of human figuration through its use of animals, which then changes the conversation about how we identify and empathize with the form. It’s also a serial object with multiple forms and multiple materials and multiple contexts. And also historically it was the object that introduced the discourse of abstraction to America in a really sustained way through the public trial in 1928, in which the debates about whether it was an industrial product or art, and whether it was representational or nonrepresentational, were played out in the press.\n\nSo it allows one to spin out from a set of art discourses to public discourses and then also to think about how it’s become this iconic image of modernism for many people. I follow Instagram, and certain tags and sculptures by Brâncusi are some of the most popular that people take museum selfies in front of. I think it’s interesting how the rhetoric of simplification and idealization that Brâncusi was embarked on ended up producing work that was iconic and commodifiable because of its simplicity. And that sort of continues today.\n\nErin Hogan: I don’t often think of modernism as necessarily beautiful, and I wonder if there is a role for some abstract idea of beauty in modernist work. I don’t find a lot of this work particularly beautiful as I would something like the Brâncusi, which is just my own taste. But does beauty have to do with any of this or is it even a valid question? Is that part of this historical moment, or should it be or should it not be? Is something that’s modernist kind of not beautiful in the same way we think of a nineteenth-century conception of beauty?\n\nDR: I think the question isn’t which object, but which stories you want to tell. What’s so nice about this show is it’s kind of messy. We’re seeing lots of different media and lots of things put together in unexpected ways, so you’re opening up to alternative or broader stories about art in the modern period. Perhaps the lessons of modernism have shown to be a little narrow and have left off a lot of really interesting and socially worthwhile practices. The concept and the term need to be switched or changed so you can talk about “modern,” “modernism,” or “modernity” and have lots of different meanings in those three very similar ideas.\n\nSD: Can we talk a little bit further about that? I know Harris and Christopher still haven’t shared their objects.\n\nHarris Feinsod: Well, I’m a poetry scholar actually by training, so I thought I would choose a poem as a decentering gesture. I’ve been reading Gwendolyn Brooks and she has these poems inIn the Mecca, which of course is about the Columbian Exhibition apartment complex that was torn down for a Mies van der Rohe building. The whole volume is structured around modernism’s obliteration of a certain previous version of itself that had become inhabited by black Chicago. In that volume, she has these poems called “Two Dedications” and it marks the fact that in August 1967 first the Daley Plaza Picasso was dedicated and less than two weeks later, AfriCOBRA and Jeff Donaldson’s Wall of Respect on the South Side was unveiled. Throughout that volume and throughout Brooks’s work, of course, there is the insistence on not dichotomizing blackness and modernity. And that seems like a productive provocation within the kind of civic context of Chicago to me still.\n\nI think this follows up on lots of the conversations we’ve been having because I was just reading a piece by Rey Chow called “Modernism’s Unfinished Business,” in which she says that if we look at radical aesthetic deformation like the kinds of practices that we have on display around us as the center of the modernist story, for her, there were three or four different productive questions that emerged from that and one of them has to do with the ongoing appraisal of non-elite and non-European modern art practices.\n\nChristopher Bush: Well, I gravitated toward a category of object rather than an object, which is to say the modernist, and specifically, the avant-garde journal. I’m interested in this for a couple of reasons. One, in the most obvious way, it’s a place where the visual arts and literature intersect and where there are various kinds of image reproduction and also typographic experimentation and so on.\n\nBut, two, it’s also a way to think about modernism in a more international way. My work is about, on the one hand, looking at modernist, specifically avant-garde activity outside of Europe and the United States, which I think is still not folded into the way we tell the story of modernism. There is really much more than one would think—things like Japanese Surrealism, but also movements that are not in dialogue with or not defined by European movements, like the Stridentists in Mexico or the New Sensationists in China, and so forth.\n\nSo there is the non-European stuff, but then when you go back to the familiar European and American things you see actually how inter-penetrated they were all along, you know that if there is someone in that group picture at that café who was visiting from Brazil or was visiting from China who somehow never made it into the way that photograph used to get made.\n\nThe journals are a nice place where we see that because they’re often multilingual, they circulate very easily because they were cheap, and they were a way that people often had access to art—if they couldn’t get to Paris, they could get the journal and they could look at the art objects.\n\nSo if I had to pick one thing, I would choose the Stridentist Prescription, which is the manifesto of Stridentism. It was originally put forward as it was glued to walls in Mexico City so when people got up it was there in the morning. I like that it’s ephemeral in a way but also that it’s a mixture of literature, visual arts, and performance. It’s also something that fell into obscurity in a way because it didn’t fit into either a European or a Mexican narrative of modernity but has been recovered now by scholars in that field.\n\nHH: I actually toyed with the idea of the Ridgefield Gazook, Man Ray’s little ephemeral publication. I considered that on the same grounds, and I think that’s where I got to the Orwell idea, that these movements, these things that we now call movements, are external inventions. The artists aren’t necessarily self-defining that way, and they tend to find folks with similar dispositions across the world, you’re right. I think that sense is incredibly important to people today.\n\nI took this as an assignment of how to make modernism relevant in thenext 20 years. What sorts of concerns are students bringing to their world that the current shape of the museum doesn’t quite address? And that’s a problem of translation, of finding the modes of access that exist within modernism, within this time and this set of practices, but they haven’t been highlighted curatorially.\n\nHF: There’s a way in which these journals seem like print culture, so it’s a residue of an earlier era in some sense, but there is also a sense in which it’s the social network of modernism.\n\nHH: Absolutely. You have poetry, music, visual material—it’s multidisciplinary. It’s only folks like us who came along later and said, “Well this goes in the museum and this goes in the concert hall.”\n\nSD: But this also goes in the classroom. How would all of you think about incorporating this into a class called “Introduction to Modern Art”? Students walk in and they’re expecting to hear about Monet, Duchamp, Picasso. How do you make that, I suppose, messier?\n\nMB: Well the way that I used to teach it was that I tended to focus on World War I and World War II, and what I’ve learned is that students often have no real knowledge of these wars. So this is an irrelevant context for them. It got me thinking about things like networks, like histories of sensation. Students love media. They love film.\n\nI have no definitive answer to your question but I think that pulling away from wars as these bookends is really important.\n\nHH: Students also understand struggle.\n\nMB: They do understand conflict, that’s right.\n\nHH: I taught exactly this material in a survey, and I gave my class a lecture on the hardship of the Great Depression and the financial problems in Germany immediately prior to World War II. The war is very different if you understand it through the lens of the kind of build-up to it and the anxieties produced by the Russian Revolution.\n\nI think you have to always tell it to the present. You know, it resonates now because we’re just in the tag end of or somewhere still in the great recession. It might be a different hinge fifteen years from now if we’ve had fifteen years of—I don’t know—economic expansion that’s more inclusive or something like that. Then that other story won’t matter and you’ll have to find another one.\n\nDR: I want to say that I’m really attracted by this idea of a history of sensations because often when I’m teaching this period in my own context, it’s partly about trying to have students re-experience how disorienting this kind of work could be—usually by trying to make analogues with current experiences of networks through media, social media—and understand that it’s not just old stuff or vintage cinema as we like to sometimes say, but actually work that was profoundly disorienting for its audiences, that produced conceptual experiences that were fundamentally novel and anxiety producing. Trying to restore that sense of perceptual experience and violent perceptual experience is really important.\n\nHH: It’s not just critique, the dis-ease is not merely negative at all.\n\nDR: Well, that’s really tough because the older stuff actually reads in reverse as very tame and not threatening and not shocking. I’m guessing that students get that in three seconds on the Internet so when they’re forced to watch twenty-two minutes of it, it doesn’t read with the same kind of horror that it would have originally.\n\nAlison Fisher: I’ve had a lot of success recently teaching about attempts by modernists to mine the boundaries, to try to shore up/deal with the expanding globe—in other words, encouraging postcolonial conversations about modernism. I think that the students are very perceptive, and reading modernist descriptions of the Other allows them to excavate. It’s an interesting way to get at some of these conversations about boundaries by seeing where things are falling apart/becoming difficult to understand as a cohesive experience.\n\nDG: Some of the most effective ways of teaching modernism for me have been to emphasize a kind of affectual history of, for example, how did it feel to make this at a certain time? It’s useful to talk about Dalí and Buñuel being disappointed that there wasn’t more critique of their films or to consider the everyday conditions of Modigliani and his studio making his work.\n\nAnd that is to think about the urgency of modernism as a practice, as a life practice. It is really important because the dominant narratives that we’ve been given around modernism are all based in an unwavering equation of a certain set of oppositional politics and criticality and value, and in this idea that everything has to be so damn earnest. Nonseriousness and play and feeling are what in many ways drove a lot of the experimentation, and students can identify with that excitement, but it needs to be staged each time as the relationship to the larger context also needs to be emphasized, as well as the idea that modernism isn’t a winnowing down of critical thought but sometimes really knee-jerk moves of rejection, experimentation, self-reflection, and revision.\n\nHH: It does require educating the other senses. We think of ourselves as teaching a kind of visual literacy, but the sorts of work that you’re talking about require teaching how the ears work, how the nose operates. I am thinking about David Howes’s Empire of the Senses—it’s an anthology of sensory theory. He’s an anthropologist, and that’s just what he talks about: that if you’re wearing a wig that has locks, it feels a certain way to be in it. And that’s what the artist wants.\n\nHF: I’ve been teaching a class about literature and visual culture in the age of the steamship as a way to emphasize some of the themes of cultural cosmopolitanism, but also labor histories and blue ecologies that come into that story at the same time. One of the things I find in the class that comes out of an account of modernism and its attendant, exploded spatial- temporal framework has to do with the rejection of some of what the students expect to find there, a prelude to their own hyper-connected world—that in fact the romance of connectivity that we associate with modernism is full of lots of missed connections and faulty wiring. Like tropes of ships passing in the night and other things like that end up dominating the Estridenti works of Manuel Maples Arce and other figures all over the world. I’m compelled by a lot of the things coming out in this conversation, but I hesitate to naturalize a lot of it and to say that while we sometimes think of modernism as the age of the shrinking world, which we inherit, in some ways, it’s about confusion and disorientation.\n\nElizabeth Benjamin: To go along with that disorientation, I’ve been thinking a lot about domesticity and modernism, and I was recently re-reading Richard Meyer’s “Big, Middle-Class Modernism,” in which he opens with thinking about curatorial practice as, he says somewhat perversely, interior decoration and then kind of goes through the Societé Anonyme and Duchamp from the early days and thinking about the original contexts in which these objects were displayed and that they were often displayed in domestic spaces and apartments. He reviews each of these objects in terms of the context of their original display, which I find really interesting.\n\nThe object that I picked was actually a series of works by Vuillard that are in the collection of the Art Institute, thinking about the idea of the discomfort that you feel in these interior spaces that are supposed to be entirely comfortable. Picking up on the textural and the sensational and the haptic and lived, everyday experience, what happens when you’re standing in front of those paintings is that you realize that people are sort of melting into their surroundings. This makes us conscious of the relationships that we have to the things that we sit on, the things that we move around and circulate amongst in everyday life.\n\nFG: I also wanted to bring up Eva Hesse’s Hang Up, for the same reasons of how you encounter that kind of object—it is very visceral. It’s very haunting. But it’s also a launching pad in that same way but it comes so much later, in 1966.\n\nSD: Hearing all of your choices for objects, I’m tempted to ask if you think modernism is a historical moment that’s now over, or are we actually still living with modernism?\n\nEH: I’m really surprised that a lot of the objects in this exhibition are post-1950\n\nDR: It’s a curiously open question and that’s what’s so fascinating about it. I don’t know how to answer it, but it fascinates me that the question resolutely remains open, especially after the so-called era of postmodernism, which was supposed to be the absolute future but now it’s a kind of object of nostalgia. And modernism still has almost a greater force, as if it’s never been overcome, but it’s hard to put your finger on why that is so.\n\nEH: So are we in a moment of postmodern modernism?\n\nDR: I hope not, but it is a way of talking about it.\n\nDR: My favorite way of looking at it is still Matei Călinescu’s Five Faces of Modernity. He nails this: that the postmodern is just a face of modernity; the other four exist simultaneously. It just depends on what we choose to focus on, and it doesn’t rely on these kinds of time constraints or ideas of things being superseded by other things. Rather, the idea is that many different facets of cultures exist simultaneously and they emerge at certain moments.\n\nAB: It seems like one of the problems that we have in dealing with modernism is dealing with the stories that modernism told about itself, which often are auto-historicizing, but it seems from our current perspective that some of these themes and questions stay with us. Postmodernism seems to have been functioning in such a modernist mode by thinking that it could be post-something. And perhaps that kind of periodization doesn’t seem so plausible anymore, which both opens up modernism to us in new ways, but also makes it very awkward to deal with modernism’s own sense of its own historical moment.\n\nPW: But one of the things that concerns us here today is clearly a definition of modernism that emphasizes an experience with the objects in various ways, yet for me, the virtual world in which my students live fights against that in ways that frankly I’m increasingly willing to recognize I don’t understand because I don’t live that life no matter how much I dip into it. So that to me is a component of understanding modernism that I’m still grappling with and that I think is an issue even in the practical sense of getting our students into the museum to experience these works as opposed to the levels of virtual reality that we bring ourselves to the classroom with digital production.\n\nDNR: Can I put just a little addendum on your comment which is that it’s absolutely true that it’s a continual struggle, but very recently I’ve totally been fascinated by the way that students with their deep immersion in the virtual come out the other side. I’m amazed not only at how many students are shooting film and have learned to do darkroom work and printing, but also actually something I never did as a filmmaker, which is develop their own 16-millimeter film, return to vinyl records. It seems to be more than a kind of hipster valuation of the vintage. It seems to be something else going on: this is a sense of wanting to re-engage in a visceral way with the material or to re-engage with the analog experience, which doesn’t mean the digital experience disappears. Rather, it means that they’re alongside one another in interesting ways. I don’t know what to make of it, but I’m just fascinated by how widespread it is, how many young artists still want to work in things like Super 8 and 16 or Polaroid, which should be gone by now.\n\nMark Pascale: It’s parallel in all the media though . . . they’ve never really lost their relevance. The vast majority of students who come to study at the School of the Art Institute want to do painting and drawing. They’re the largest group, it’s hands-on, and it exists parallel to all the other things. One thing adds richness to the other, I think.\n\nDR: Our whole mantra is from the digital to the analog, so students design it in Rhino3D and finish it in our foundry.\n\nHH: It’s the idea that each new medium forces the ones behind it to be more crisp, more assertive about what they are. The digital is rethinking the analog. I’m interested to see a resurgence in making artist books: as young artists are reading books digitally, they really understand the book as an object.\n\nAF: I think if students are forced to try to understand the constructed nature of exhibitions, they can then apply that back to their virtual experience and understand all of the decisions that are made to come up with meaning.\n\nSD: I’m hearing something about modernism and technology one way or another, and I’m going to ask if we feel that there is some connection—whether it’s through mass-produced journals that get circulated or satellites and everything in between—how do we then in our global view of the world today, look back? How does that get complicated when we think about places that were not yet as economically or technologically advanced as the United States, let’s say, or other places in Europe? What is there also about modernism that can help us go back retroactively and identify other modernisms that are happening at the same time?\n\nDNR: I wonder if one starts to ask very complex questions—or as complex as they probably should be—not just about technology but also about the question of mediation, and mediation across distance. I was thinking of an example that we haven’t brought up yet. My late colleague Miriam Hansen at the end of her life had this very interesting concept for film history called vernacular modernism. This was built upon the fact that after World War I, the big five American Hollywood studios basically dominated world distribution—across the globe, even in places like Africa, so we’re talking about what are basically in the 1920s still colonialized countries.\n\nBut the other side of that hegemonic control of distribution was the fact of distributing an experience of modernity that is embedded in popular cinema of the 1920s, which local communities can respond to. So, there is interesting work on Shanghai cinema of the 1920s responding to Hollywood, and the various kinds of modernisms that emerged. And even if we’re talking about a standardized practice, like Hollywood cinema— classical American film of the 1920s is still an example of modernity. It’s exporting modernity in an interesting way that people can either receive passively or they can receive actively but then it seems to have produced different kinds of modernities in reaction to it.\n\nSo it’s a complicated story of something that’s both hegemonical on one side but also producing these singular and interesting communities of modernity across the world in virtue of a mediation that is at once technological, about distribution, but also in relationship to a new kind of dynamic image. I think mediation can be thought of in a lot of different ways, a lot of different definitions and contexts.\n\nHH: So the artwork I didn’t name was Ray Johnson’s Network, sort of along those lines.\n\nCB: There is a specific thing that is very important in the moment of modernist poetry, which is wireless telegraphy, as it’s before radio but it’s after the telegraph. It’s something that is both discussed but also serves as a formal inspiration for a re-invention of language. I think it’s interesting because it is at the moment that things are being produced in relation to it, it’s absolutely modern, it’s both exciting and terrifying.\n\nIt’s this materialization and dematerialization of language and communication at the same time, but then it’s also a dead medium—it’s like the Polaroid in a way that it’s of this moment that came and went, and it was surpassed by other things—so by the 1940s people weren’t excited about wireless telegraphy anymore.\n\nAnd this shows up in lots of ways in visual poetry. The breakthrough calligram of Apollinaire has marks of the fact that it’s bits of the text that are taken from a wireless telegraph sent back and forth between him and his brother in Mexico, who arrived there shortly before the Mexican Revolution broke out and he was worried about his brother. It even has bits of Spanish slang in it and so on. This is really the moment he started breaking down the traditional form of the poem and coming up with these spatialized forms, so there is a direct link between formal experimentation and thematization of the ideal of the global and the network.\n\nDG: It’s also Kupka’s metaphor for his own journalism: his version of Expressionism was through color, so he took wireless telegraphy as his primary metaphor for how his ideas were actually transmitted through the colors and the forms into the mind of the viewer. It’s also got a little bit of theosophy in it too.\n\nCB: Well, one aspect of wireless telegraphy is spiritualism.\n\nDNR: I’d love to know what role radio plays in all of this. It’s probably the most massive mediation one had until television, of course.\n\nDR: The question of technology to me seems in so many ways wrapped up with the question of indigene and globalism as well as traditional culture and changing culture, and the idea of seeking something new whether, in Iowa or Africa, because traditional values and cultures are collapsing. I wonder if technology is both a symptom and a means of changing from local cultures into global cultures. It feels impossible to pick those apart.\n\nDG: And technology is also such a broad category that it can mean anything; there is an unwritten valuation of progress when we talk about technology. We’ve been talking about old technologies, and I wonder if we can shift the discussion, since it’s not really technology or certain technologies that are parts of a larger emphasis on broadcast signal and reception (because for me what separates what happens in the nineteenth century from the twentieth century is the much more rapid set of broadcast signals going out culturally, some of which are economic, some of which are political, and to which people are responding). I’m working with a metaphor, but it’s a way to think about these larger questions of periphery and center but then think about the production of new broadcasts out from that, which wouldn’t necessarily reiterate the idea of a single center—and the noise that’s produced at these moments when different signals are intersecting in ways that don’t produce legibility or message but produce productive or nonproductive confusion.\n\nMB: I wonder if there is a sociological aspect of that, too—the rituals of consuming broadcast.\n\nHF: The communications technologies lend to some of the ubiquitous stories that we have about modernism as instantaneity and simultaneity through wireless and radio and so on and so forth. But if you tell a story about modernism as a series of innovations in transportation technologies and aviation and shipping and automobility, you get a very different story, about wacky perspectivalism and vehicular rather than vernacular modernisms. That is a really serious contrast. And there is also a slow, monotonous globalization of the things—technological specificity seems in replaying itself in some of these stories.\n\nSD: So can modernism be slow? Does it have to be fast?\n\nMB: Ad Reinhardt is slow.\n\nHH: Paul Klee.\n\nMB: Precisely. I think that when students do formal analysis, they’re so addled by having to stand in front of something and look at it for a long time and that slow looking, slow perception is absolutely a part of modernism. Even looking slowly at something about speed has its own interesting convergence of those two ideas.\n\nDR: I think that what might be fast is thinking about dissatisfaction with one’s lot over the culture that one inherits and that seems to speed up evermore.\n\nSD: Since we’re nearing the end of our discussion I’d like to ask the question another way: what’s not modern?\n\nDG: Maybe it’s a question of what’s not modernist, since in the nineteenth century the whole idea of what was modern could take some very, very traditional forms. My favorite example is William Hamo Thornycroft’s Teucer, Brother of Ajax, which is in the Ryerson Library. This is the first European sculpture acquired by the Art Institute of Chicago, and it was produced by an artist who was self-consciously updating tradition in order to make a modern version of classicism. In his mind, he was working against the conventional neoclassicisms—that may not be legible within a decade or two, as abstraction begins to make verisimilitude seem quintessentially un-modern, but it’s important to remember that the attitude of making new is tied up in a much longer attitude about the history of artistic training from the eighteenth, if not the seventeenth century.\n\nWe can think about innovation and revision of tradition—these are different ways of thinking—but modernism has a different set of questions in which there is a self-conscious belief that one must break from what came before in order to innovate. I think that’s the hinge: as you track into the first half of the twentieth century, there are plenty of artists who are doing stylized versions of modernism (think of Paul Manship or others who have a middle zone between what’s a break and what’s continuity).\n\nThose are the most interesting questions for me in thinking again about the stance of the artists in relationship to their own practice and how they think of it, because all artists have to produce innovation and newness. There is a market that goes along with the production of art for the past few centuries that prizes exactly that amongst young artists, and that is itself part of the conditions of this. But it’s about how that compulsion to produce newness is produced in relationship to an existing field. That’s one way to think about how the modern and the modernist and the modern nonmodernist can coexist sometimes in the same city and or even in the same practice in a case of someone like Pablo Picasso.\n\nDR: It’s a relational question. In a certain way it seems like what’s not modern are people that choose to drop out and have no relation. We’re always positioning ourselves with what’s current. So a way to escape that is to look at people, who actually do for the most part, escape it.\n\nHH: What do you make of something like socialist realism? That’s very modern in the sense of trying to incorporate new senses, new sensations that will argue for the progressiveness of the state they’re trying to build and protect.\n\nJill Bugajski: I would definitely make an argument that it fits well within the rubric of modernism: that kind of channeling that pushes and structures modernism, that is not specifically about abstraction or about form or experimentation but about utopia, about the avant-garde as a kind of political gesture, and about building new societies and progressiveness. The WPA or socialist realist aesthetics embody using realism as a vehicle to get to very modern types of articulation.\n\nSD: Thank you, Jill, for that important point. I’d also like to thank all the participants for your thoughtful and engaging comments. This has been a great conversation on the occasion of Shatter Rupture Break and a wonderful opportunity to share with a great group of thinkers from around the city and at the musem.\n\n</section><section id=\"figures\"> Good Morning, Mr. Orwell (1984) Nam June Paik (Korean, 1932–2006). Good Morning, Mr. Orwell, 1984).\n\nBoîte-en-valise Marcel Duchamp (American, born France, 1887–1968). Boîte-en-valise, 1935/41. Leather valise containing miniature replicas, photographs, and color reproductions of works by Duchamp, and one “original” (Large Glass, collotype on celluloid) (69 items); overall 40.6 × 38.1 × 10.2 cm (16 × 15 × 4 in.). IX/XX from Deluxe Edition. The Museum of Modern Art, New York. James Thrall Soby Fund.\n\nUntitled 3 Barnett Newman (American, 1905–1970). Untitled 3, 1950. Oil on canvas; 142.2 × 7.6 cm (56 × 3 in.) The Art Institute of Chicago, through prior gift of Mr. and Mrs. Carter H. Harrison, 1989.3.\n\nHome of the Welder David Smith (1906–1965). Home of the Welder, 1945. Steel; 53.3 × 43.8 × 35.6 cm (21 × 17 1/4 × 14 in.) Tate, lent by the American Fund for the Tate Gallery and Candida and Rebecca Smith, the artist's daughters, fractional and promised gift 2000.\n\nRadio Roy Lichtenstein (American, 1923–1997). Portable Radio, 1962. Oil on canvas with aluminum and leather; 43.82 × 50.8 cm (17 1/4 × 20 in.). The Doris and Donald Fisher Collection at the San Francisco Museum of Modern Art; © Estate of Roy Lichtenstein.\n\nBird in Space Constantin Brâncusi (French, born Romania, 1876–1957). Bird in Space, 1928. Bronze; 137.2 × 21.6 × 16.5 cm (54 × 8 1/2 × 6 1/2 in.). The Museum of Modern Art, New York.\n\nRidgefield Gazook Man Ray (American, 1890–1976). Ridgefield Gazook. Man Ray: © 2016 Man Ray Trust / Artists Rights Society (ARS), New York / ADAGP, Paris.\n\nHang Up Eva Hesse (American, born Germany, 1936–1970). Hang Up, 1966. Acrylic on cloth over wood; acrylic on cord over steel tube; 182.9 × 213.4 × 198.1 cm (72 × 84 × 78 in.). The Art Institute of Chicago, through prior gifts of Arthur Keating and Mr. and Mrs. Edward Morris, 1988.130.\n\nTeucer, Brother of Ajax William Hamo Thornycroft (English, 1850–1925). Teucer, Brother of Ajax, modeled 1881 (cast 1882), executed replica c. 1891. Bronze; h. 203.2 cm (80 in.); base diam. 68.6 cm (27 in.). The Art Institute of Chicago, gift of George A. Armour, 1891.80.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:10-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}