{
    "id": 7988,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/7988",
    "title": "Afterword",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/113",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Since exhibitions in the Modern Series are designed to be experimental, thought-provoking, and fresh, we knew Shatter Rupture Break had to feel different. Our challenge was to change our approach to curating, and if we were successful, our audiences would in turn be rewarded by experiencing the works of art in new and unexpected ways. The collaborative spirit that originated in the founding of the series and the selection of the topic of fragmentation also extended to us: our perspectives in photography and American art allowed us to come up with a unique way of conveying the sense of rupture in modern art.\n\nOur vision was extended by our working group: graphic and exhibition designers, interpretation and education specialists, and other curators. As a team we arrived at decisions that led to an unusual Art Institute experience: the title became a series of action verbs, the installation allowed for open exploration rather than dictating an obvious narrative path, loud atonal music and the staccato rhythms of modernist films transformed the typical hushed atmosphere of a museum gallery, and the passionate, often strident words of artists themselves replaced expository texts written by curators. All of this together, we hoped, would inspire our audience to engage more deeply with how the idea of fragmentation permeated life and art during the first half of the twentieth century—and how this theme continues to resonate today, an era of rapid changes in communication and technology; threats to social order; and above all, a constant barrage of images and information.\n\nThe approach proved difficult but stimulating. For instance, our voice as curators was included in only two places—the introductory panel and the exhibition brochure—and in each we experimented with using different forms of address and types of information. In didactic materials, where we would usually rely on explanatory texts to to tell the story of the exhibition, voices of the period provided an impressionistic sense of the era without offering a cohesive narrative. In another example, we overturned the traditional reliance on art historical parameters: where we would typically group works by movement, geography, or medium, we arranged works by thematic and visual affinities. We juxtaposed a wide variety of objects—from seven curatorial departments and the library; from Europe, Russia, and the United States; across a half century of time—hoping to present a multifaceted, even unruly sense of modernism and that visitors, without the traditional guideposts, would be excited to make their own connections.\n\nTake Frantisek Kupka, Berenice Abbott, and Frank Lloyd Wright: a painter, a photographer, and an architect from different parts of the world, represented in the exhibition by works from the 1910s, 1930s, and 1950s, respectively. Kupka’s Cubist-inspired painting of a cathedral; Abbott’s narrow photograph of the canyons of Wall Street; and Wright’s painted and perforated folding screen for the Thomas E. Keys House had never been shown together at the Art Institute, nor do they have any art historical associations. Whereas in the planning stages we hoped that the objects would harmonize visually, we found in the presence of one another that they had an unexpected dialogue. All three artists sought to reconceive the rectangle—the emblematic shape of the metropolis—yet each work offered a unique approach to fragmented space, from the intense verticality of Abbott’s photographed cityscape to the cutout panels of the Wright screen. In another example, simple visual rhyming between pairs led to deeper, unexpected connections: the multifaceted Ruba Rombic vase with Herman Maxy’s Cubist cityscape; the Umbo photograph of truncated mannequin legs with the Eameses’ leg splint; and Ivan Albright’s sheared-off portrait of his father with Dalí and Buñuel’s great Surrealist film Un chien andalou. While such pairings might initially have struck us as powerful visual instances of the look of shattering, rupture, and breakage, as installed together, they also made real the simultaneously anxious and exhilarated reactions of artists to the rapidly changing pace of modern life.\n\nTo our great delight, visitors found the experience to be emotional, personal, and relevant. Many described the exhibition as “unexpected,” “nontraditional,” “thought-provoking,” and “engaging.” The theme of fragmentation, coupled with the disquieting installation, in particular stimulated immersive, inspiring responses to the art and the time period: “I found it less beautiful and for me a bit more important. It’s about creating art and arts placed in the face of technology or in industrial revolution, things are moving faster than art could keep up with.” As our audiences learned, so did we. As we each move forward with different exhibition projects, we keep the lessons of Shatter Rupture Break in mind: show, don’t tell; let the artist speak in his or her own words; embrace wonder and surprise; and it’s ok to get a little noisy.\n\nSarah Kelly Oehler  \nGilda and Henry Buchbinder Associate Curator, American Art\n\nElizabeth Siegel  \nAssociate Curator, Photography\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:11-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}