{
    "id": 8253,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8253",
    "title": "Cat. 57  Teapot, 1875/90",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/125",
    "accession": "1979.322",
    "generic_page_id": 2,
    "artwork_id": 58065,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Whiting Manufacturing Company (American, 1866–1926)  \nNew York, New York  \nSilver and ivory; 19.1 × 12.7 × 20.3 cm (7 1/2 × 5 1/4 × 8 in.)  \nElizabeth R. Vaughan Fund, 1979.322\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the late nineteenth century, the Whiting Manufacturing Company was competing with the larger, more established firms of Tiffany &amp; Co. and Gorham Manufacturing Company in the production of intricate, inventive silver hollowware. The establishment was founded by William Dean Whiting, a trained silversmith who began working in the industry in 1840 prior to establishing the Whiting Manufacturing Company in Attleboro, New Jersey, in 1866. After a fire in 1875 destroyed the original factory, Whiting relocated to New York City. This move coincided with changing aesthetic tastes in the United States: consumers began to turn away from the historical revival styles prevalent at mid-century and to embrace more exotic designs influenced by non-Western cultures. Responding to this growing market, which surged after the 1876 Centennial International Exhibition in Philadelphia, Whiting began to produce Japanese-inspired silver as well as objects such as the Art Institute’s teapot, which references Middle Eastern forms and patterns.\n\nThe fanciful allover decoration that adorns this vessel reflects the eclectic borrowing from foreign sources that characterized Aesthetic Movement metalwork. Islamic-style silver was first introduced to the American market by Tiffany under the artistic direction of Edward C. Moore (see cat. 58 and cat. 59), who exhibited a “Moresque” tea and coffee service at the 1867 Paris Exposition Universelle, featuring complex foliate and strapwork engraving and elaborately scrolling cast handles in a split-leaf design. Moore, who is known to have amassed a large personal collection of Persian decorative arts as well as a considerable library on Islamic art, derived inspiration from both Middle Eastern art objects and design books, reformulating them for an American audience by adapting what was perceived as an exotic aesthetic language to Western forms. Over time his approach to Islamic-style design evolved, shifting from an early adherence to his source images to more liberal interpretations of pattern and ornament, which he displayed at the Centennial Exhibition and, two years later, at the 1878 Paris Exposition Universelle. Although Whiting did not show at the 1876 exposition, likely due to the company fire of the previous year, the firm most certainly would have been aware of what its competition was exhibiting there and in 1878. There was also crossover between Whiting and Tiffany at this time; Charles Osborne (see cat. 60 and cat. 61), Whiting’s chief designer, worked for both firms in the late 1870s and early 1880s.\n\nHere, the traditional form of the teapot is infused with Islamic-style elements, including a spherical base, narrow neck, and an elongated, up-curved spout. With the exception of the band of ornamental fluting along the base of the pot, the entire surface of the vessel is covered in swaths of dense foliage. Scrolling vines dominate the overall composition, punctuated by stylized flowers and bands of flat, radiating floral ornament on the handle, neck, lid, and spout. The elaborate, intertwining patterns sit in low relief against a textured ground. These negative areas are defined by stippling—engraving by means of dots—which lends dimensionality to the body, with the rough surface offsetting the crisp chasing and polished finish of the main design scheme. While the teapot is unique, elements of the same patterns can be found on a teakettle, sugar bowl, and cream pot at the Dallas Museum of Art, suggesting that the design graced the tables of multiple homes in the late nineteenth century.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 57.1)\n\nScratched on bottom: 109/6\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With I. Freeman &amp; Son, New York, by 1979.\n\nSold to the Art Institute of Chicago, 1979.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Glencoe, IL, Chicago Botanic Garden, 1890 . . . No Little Dreams, June 21–October 28, 1981, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art-Journal (1873), pp. 245, 252 (ill.).\n\nFrank Leslie’s Illustrated Newspaper (1878), p. 1.\n\nW. Smith (1880), p. 237 (ill.).\n\nMaine Antique Digest (1987), p. 3-E (ill.).\n\nSotheby’s (1987), lot 361.\n\nMaine Antique Digest (1991), p. 27D.\n\nAntiques and The Arts Weekly (1996), p. 94-G (ill.).\n\nMaine Antique Digest (1996), pp. 15-E, 17-E (ill.).\n\nMehlman (1996), p. 37.\n\nThayer (1996), pp. 1, 8 (ill.).\n\nLoring (2001), pp. 124–25 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the history of the Whiting Manufacturing Company, see Nova (2010).\n\nFor more on Whiting’s aesthetic shift in 1875, see Nova (2011).\n\nFor information on Moore’s early Islamic designs, along with an illustration of the sugar bowl from the service displayed at the Centennial Exhibition, see Fish (1999), pp. 49–50.\n\nFish (1999), pp. 50–52.\n\nSee Snider (2001), pp. 173–74; Nova (2010), p. 33.\n\nWhiting Manufacturing Company, teapot, sugar bowl, and cream pot, c. 1890, silver, Dallas Museum of Art (1991.30.1–3). See also Venable (1995), pp. 128–30.\n\n</section><section id=\"figures\">Teapot, 1875/90.\n\nfig. 57.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}