{
    "id": 8382,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8382",
    "title": "Cats.  58–59 Pitcher, 1878; Teakettle and Stand 1877/1889",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/126",
    "accession": "1969.696",
    "generic_page_id": 2,
    "artwork_id": 32276,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Design attributed to Edward C. Moore (American, 1827–1891)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver, gold, and copper; 20.3 × 12.7 × 15.2 cm (8 7/8 × 5 1/4 × 6 7/8 in.)  \nRestricted gift of Mrs. Frank Sulzberger, 1984.240\n\nDesign attributed to Edward C. Moore (American, 1827–1891)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver with copper; 23.9 × 11.9 cm (9 3/8 × 4 11/16 in.)  \nRestricted gift of the Antiquarian Society through the Dorothy J. Vance  \nFund, 1986.407a–e\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Foreign sources had always influenced design trends in American silver, yet it was not until the second half of the nineteenth century that domestic silversmiths began to incorporate Japanese forms and aesthetics into their wares. This occurred after Commodore Matthew Perry opened up trade routes between Japan and the West in 1853, resulting in an influx of Japanese objects into Western markets. While Japanese-inspired American production began slowly, it exploded after the 1876 Philadelphia Centennial International Exhibition, where many witnessed the breadth of Japanese art and designs at that nation’s pavilion and dwelling.\n\nTiffany &amp; Co. was at the forefront of this craze, producing Japanesque silver as early as 1870. In 1876 the firm sent English craftsman Christopher Dresser to Japan to collect examples of metalware that could provide more direct technological and aesthetic inspiration to its designers. A newspaper account of Dresser’s voyage states, “Messrs. Tiffany &amp; Co. gave Dr. Dresser carte blanche to select the vast quantity of goods they now offer for sale and he has brought to them every variety of Japanese works, from the most splendid and costly to the simplest and cheapest.” Edward C. Moore, Tiffany’s chief designer from 1868 to 1891, amassed a personal collection of non-Western objects, including Japanese wares; he led the firm’s production of Japanesque silver using foreign examples as points of departure for unique designs. This shift in the company’s aesthetic received international acclaim at the 1878 Paris Exposition Universelle, where Tiffany took home the grand prize for silver ware and Charles L. Tiffany was named Chevalier of the Legion of Honor.\n\nThe Art Institute’s teakettle and pitcher were two of the contributions that garnered high praise at the exhibition. A French account of Tiffany’s presence illustrates the same pitcher design and a similarly shaped kettle as emblematic of the firm’s new aesthetic (although whether the article is featuring the present objects or similar models on display is unknown). The kettle, which was designed and executed in 1877 (the stand was a later, custom addition from 1889), is listed in the Tiffany archives as a “Tete a Tete Sake form Enamel,” indicating that the source was a Japanese vessel used to serve rice wine. Kettles of this type, known as choshi, share the squat design and flattened spout seen on the Tiffany example, and often employ the same distinct handle form. The applied copper clouds are an amalgam of conventionalized motifs found in Japanese decorative arts, paintings, and woodblock prints, reflecting Tiffany’s early foray into the adoption of Japanese aesthetics. By the following year, when the pitcher was executed, the firm’s Japanesque wares had shifted toward more organic, naturalistic designs that unified form and decoration.\n\nWrapping around the body of the pitcher is an asymmetrical water scene with carp, dragonflies, and irises, realized through a combination of hammering, engraving, and applied elements. The vignette was almost certainly inspired by the work of Katsushika Hokusai, the Japanese artist best known for his dynamic woodblock prints of the natural world (see fig. 1). The Tiffany design library included three volumes of Hokusai’s widely published works, many featuring the same graceful irises, enlivened dragonflies, and splashing carp. One of the pitcher’s distinct features, exemplifying the company’s evolving aesthetic, is the way the decorative scheme carries through the form and ornament. The base of the pitcher flares slightly at the water level, allowing the elegantly engraved ripples of the sea to flow outward, enveloping the plant and animal life rather than simply serving as a backdrop to the scene. The irises also shape the design, curving delicately off the body and up the handle.\n\nTiffany’s mastery of mixed-metal techniques, here expressed by the scrolling copper clouds on the kettle and the flora and fauna appliqués on the pitcher, charted new terrain in the American silver industry. One reviewer went so far as to characterize it as “the most important step in artistic metal work which our country has taken.” The coloristic effects that could be achieved by introducing different alloys gave silversmiths a painterly palette previously absent from their vocabulary, aside from the addition of enamels and gemstones. Such works typify Tiffany’s remarkable advancements in domestic silver production, rightly forecasted by one account as markers of an American Renaissance likely to “stand out boldly in the history of industrial art in this century.”  \nElizabeth McGoey\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See C. Carpenter and M. Carpenter (1978), p. 186, figs. 254, 255.\n\nPhiladelphia Evening Bulletin (1877), clipping from Tiffany &amp; Co. scrapbook, Tiffany &amp; Co. Archives, New York, as cited in D. Burke (1986), p. 256.\n\nMoore’s collection included textiles, ceramics, metalwork, papier-maché, baskets, ivory figures, lacquer work, and woodblock prints. See C. Carpenter and M. Carpenter (1978), pp. 182, 184.\n\nHawley (1976), p. 240.\n\nThe stand for the kettle was entered into the ledger on December 21, 1889. See Manufacturing Ledger, pattern no. 10369, Tiffany &amp; Co. Archives, New York. For the kettle, see Manufacturing Ledger, pattern no. 5046, Tiffany &amp; Co. Archives, New York, copies in curatorial files, Department of American Art, Art Institute of Chicago.\n\nSee, for instance, the Victoria and Albert Museum’s sake kettle, Japan, 1750–1850 (A-1984) and the Brooklyn Museum’s choshi (sake ewer), nineteenth century (84.139.11a–b). For more information on choshi, see Shōno-Sládek (1994), pp. 512–15.\n\nFor discussion of the different phases of Tiffany’s Japanese designs, see C. Carpenter and M. Carpenter (1978), pp. 190–92.\n\nBarter et al. (1998), p. 249.\n\nTaylor (1878), p. 244.\n\nTaylor (1879), p. 405.\n\n</section><section id=\"figures\">Left: Pitcher, 1878 (cat. 58). Right: Teakettle and Stand 1877/1889 (cat. 59).\n\nfig. 1 Katsushika Hokusai (Japanese, 1760–1849). Iris and Grasshopper, from an Untitled Series of Large Flowers, c. 1833/34. Color woodblock print; 26.6 × 39.3 cm (10 1/4 × 15 1/2 in.). The Art Insti­tute of Chicago, gift of Mr. Gaylord Donnelley, 1969.696.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}