{
    "id": 858,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/858",
    "title": "Cat. 9  Salver, c. 1715",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/38",
    "accession": "1948.107",
    "generic_page_id": 2,
    "artwork_id": 62549,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Edward Winslow (American, 1669–1753)  \nBoston, Massachusetts  \nSilver; 5.1 × 17.8 × 17.8 cm (2 1/4 × 7 1/4 × 7 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1948.107\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The salver, a flat tray elevated on a central foot, goes back to Tudor times. After the restoration of the British monarchy in 1660, this form was more widely used for the serving of food and drink. Thomas Blount’s oft-quoted Glossographia of 1661 called it “a new fashioned piece of wrought plate, broad and flat with a foot underneath, used in giving beer or other liquid thing to save or preserve the carpet or clothes from drops.” The salver’s popularity corresponded to a greater availability of glassware for the serving of beer, wine, and other alcoholic beverages at that time. Glassware was an expensive novelty, one that seemed to demand the accompaniment of an equally lavish object. Prior to English glass manufacturers’ fabrication of sturdy lead glass in the late seventeenth century, the colonists used thin, fragile glasses made in Venice. Salvers were also made in pewter and glass. Silver examples would have been costly, and as glassware became more commonplace, they went out of fashion whereas glass examples continued to be produced throughout the eighteenth century. Most salvers are round, sometimes with gadrooned, or fluted, edges; this is the only triple-lobed American example known. It was made by Edward Winslow, a native of Boston who apprenticed with the Boston silversmith Jeremiah Dummer (see cat. 4 and cat. 5). More salvers on a central foot by Winslow survive than by any other early American silversmith.\n\nWinslow came of age in 1690, married shortly thereafter, and set up his shop in central Boston, first in a rented property and later in a “mansion house” on King Street he purchased in 1708. He lived and worked there until his death in 1753, producing some of the most ambitious colonial silver executed in the Baroque style, such as his elaborate sugar boxes (see fig. 9.1). In late 1716 or early 1717 Winslow became sheriff of Suffolk County, a position with numerous responsibilities, many of which took him away from Boston for extended periods. Although he had little time for silversmithing after this appointment, the work of his shop continued through the efforts of journeymen, silversmiths who had completed their apprenticeships and worked for wages.\n\nIn the center of the salver is an engraved unicorn’s head, identified as a crest used by the Curwen (Corwin) and Storrs families of Massachusetts. It also appears as a crest on silver with the Cunningham, Orne, Alleyne, Sherburne, and Smith arms, as well as a crest on silver owned by the Harris family and Tobias and Mary (Stillson) Lear. Marcus Morton, Jr. (born 1893), who sold the salver to the Art Institute, was descended from John Morton (1650–1717) of Plymouth, Massachusetts, but there is no evidence as to whether or how the salver was passed down in that line.  \nPatricia Kane\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On top at lower edge (fig. 9.2)\n\nEngraved at center with unicorn crest (fig. 9.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent to Marcus Morton, Jr. (born 1893), Boston.\n\nSold to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New Haven, CT, Yale University Art Gallery, Masterpieces of New England Silver, 1650–1800, June 18–September 10, 1939, cat. 199 (lent by Marcus Morton, Jr., a descendant).\n\nArt Institute of Chicago, From Colony to Nation: An Exhibition of American Painting, Silver and Architecture from 1650 to the War of 1812, April 21–June 19, 1949, pp. 106, 116 (ill.), cat. 221.\n\nKansas City, MO, Nelson-Atkins Museum of Art, Antique American and English Silver, October 1–30, 1950, no cat.\n\nKansas City, MO, Nelson-Atkins Museum of Art, Silver from Mid-Western Collections, September 14–December 1, 1956.\n\nMinneapolis Institute of Arts, French, English, and American Silver, June 9–July 15, 1956, p. 53 (ill.), cat. 307.\n\nMilwaukee (WI) Art Center, Vignettes of the 18th Century in America: Arts and Decorations of the Colonial and Federal Periods, July 1–31, 1960, p. 17 (ill.), cat. 4.\n\nVirginia Museum of Fine Arts, Richmond, Masterpieces of American Silver, January 15–February 14, 1960, cat. 139\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, pp. 144–45, 144 (ill.), cat. 171.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Buhler (1935), pp. 52–54, 54 (ill.) (lent by Marcus Morton, Jr.).\n\nJ. Phillips (1939), p. 29.\n\nComstock (1941), pp. 205–9, 209 (ill.).\n\nSweet et al. (1949), pp. 106, 116, cat. 221 (ill.),\n\nBuhler (1950), p. 23 (ill.).\n\nArt Institute of Chicago (1951), cat. 47 (ill.).\n\nComstock (1952), p. 148.\n\nMcLanathan (1956), p. 29\n\nRogers (1958), pp. 49–56, 55 (ill.).\n\nHanks (1970), p. 418.\n\nClayton (1971), p. 235, cat. 462 (ill.).\n\nG. Hood (1971), pp. 81–82, fig. 71 (ill.).\n\nOsborne (1975), p. 741 (ill.).\n\nKeefe (1977), p. 4 (ill.).\n\nTvrdik (1977), p. 145 (ill.).\n\nNaeve (1978a), p. 12, fig. 11 (ill.).\n\nNaeve (1978b), p. 741 (ill.).\n\nBarter et al. (1998), pp. 56–58, cat. 8 (ill.)\n\nKane et al. (1998), pp. 72–73, 980, fig. 59 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">As quoted in Belden (1983), p. 46.\n\nFor English examples in pewter, see J. Davis (2003), pp. 135–37, cats. 158–61; for glass examples, see Palmer (1993), pp. 219–21, cats. 179–81.\n\nFor other American examples of the form with round tops, see Clarke (1932), p. 47; Buhler (1956), p. 84, cat. 235 (Bartholomew Schaats); Norton Art Museum (1967), p. 24, cat. 24 (Jacobus Van der Spiegel); Buhler and G. Hood (1970), vol. 2, pp. 174–76 (Johannis Nys); Quimby and Johnson (1995), p. 309, cat. 278 (Jacobus Van der Spiegel ); Kane et al. (1998), pp. 144 (John Allen and John Edwards), 328 (six additional examples by Coney), 392–93 (two by Jeremiah Dummer), 416 (four by John Edwards), 738 (John Noyes), 888 (three by Thomas Savage), 955 (two by Edward Webb), 979–80 (eight additional examples by Edward Winslow); Waters, McKinsey, and G. Ward (2000), vol. 1, pp. 117–18, cat. 14 (Henricus Bohlen); Hofer et al. (2011), pp. 285–86, cat. 7.11 (unmarked but possibly by Kiliaen Van Rensselaer); Wees and Harvey (2013), pp. 108–09, cat. 38 (John Coney). For a hexafoil example by John Burt, see Buhler (1965), pp. 41–43.\n\nBuhler and G. Hood (1970), vol. 1, pp. 57–59, cat. 51.\n\nFor details on Winslow’s life and work, see Kane et al. (1998), pp. 967–84.\n\nVermont (1886), pp. 42, 70.\n\nFor objects using a unicorn as a crest, see Kane et al. (1998), pp. 210, 251, 252, 264, 299–300, 303, 304, 462, 543, 593, 611, 697, 809, 860.\n\n</section><section id=\"figures\">Salver, c. 1715.\n\nfig. 9.2 fig. 9.3 fig. 9.1 Edward Winslow. Sugar Box, 1700/10. Silver; 13.7 × 16.8 × 19.8 cm (5 3/8 × 6 5/8 × 7 13/16 in.). Yale University Art Gallery, Mabel Brady Garvan Collection, 1935.152.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:12-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}