{
    "id": 8581,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8581",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/66",
    "accession": null,
    "generic_page_id": 32,
    "artwork_id": null,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Note to the ReaderThis digital publication is powered by ChicagoCodeX (CCX), an open-source suite of software tools which provides an authoring and publishing environment for online catalogues with full scholarly apparatus; intuitive book-like navigation; robust presentation tools for complex, multilayered images; and personalized reader annotation tools.\n\nThe OSCI team at the Art Institute of Chicago conceived and managed the project and the development of the ChicagoCodeX, which served as the foundation of the open-sourced, digital publishing platform OSCI Toolkit (oscitoolkit.com). The project’s impetus and funding came from the Getty Foundation. The initial coding and technical implementation was researched and executed by the IMA Lab, a web design and development consultancy of the Indianapolis Museum of Art.\n\nWe recommend using the latest version of Chrome, Safari, or Firefox.\n\nWe welcome your questions and comments about the publication at OnlineCatalogueFeedback@artic.edu.\n\nBelow are examples of how to cite the different elements of this catalogue.\n\nJay A. Clarke and Sarah Kelly Oehler, eds., Whistler Paintings and Drawings at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 2020), para. X, [url].\n\nSarah Kelly Oehler, “‘A Chicago Boy’: The Second City Meets James McNeill Whistler,” in Whistler Paintings and Drawings at the Art Institute of Chicago, ed. Jay A. Clarke and Sarah Kelly Oehler (Chicago: Art Institute of Chicago, 2020), para. X.\n\nStephanie L. Strother, “Cat. 6, Scene from Bohemian Life, 1855–57,” in Whistler Paintings and Drawings at the Art Institute of Chicago, ed. Jay A. Clarke and Sarah Kelly Oehler (Chicago: Art Institute of Chicago, 2020), para. X.\n\nKimberley Muir, “Cat. 9: Trouville (Grey and Green, the Silver Sea), 1865: Technical Report,” in Whistler Paintings and Drawings at the Art Institute of Chicago, ed. Jay A. Clarke and Sarah Kelly Oehler (Chicago: Art Institute of Chicago, 2020), para. X.\n\nClick on the icon to the left of the question mark to open up a box where you can register for a free account. Logging in allows you to take notes within all Art Institute digital catalogues and even export your notes for viewing and printing.\n\nThe following Whistler catalogue raisonnés citations are abbreviated in this catalogue.\n\nC  \nStratis, Harriet K. and Martha Tedeschi. The Lithographs of James McNeill Whistler. 2 vols. Chicago: Art Institute of Chicago, 1998.\n\nK  \nKennedy, Edward G. The Etched Work of Whistler. Rev. ed. San Francisco: Alan Wofsy Fine Arts, 1978.\n\nL  \nLevy, Mervyn. Whistler Lithographs: An Illustrated Catalogue Raisonné. London: Jupiter Books, 1975.\n\nM  \nMacDonald, Margaret F. James McNeill Whistler: Drawings, Pastels, and Watercolours. A Catalogue Raisonné. New Haven, CT: Yale University Press, 1995.\n\nMacDonald and Petri  \nMacDonald, Margaret F. and Grischka Petri. James McNeill Whistler: The Paintings; A Catalogue Raisonné. Glasgow, UK: University of Glasgow, 2014. Online edition at http://whistlerpaintings.gla.ac.uk.\n\nYMSM  \nYoung, Andrew McLaren, Margaret F. MacDonald, Robin Spencer, and Hamish Miles. The Paintings of James McNeill Whistler. 2 vols. New Haven, CT: Yale University Press, 1980.\n\nWay  \nWay, T. R. Mr. Whistler’s Lithographs: The Catalogue. London: George Bell and Sons, 1896.\n\nThe following conventions for dating artworks are used throughout the catalogue:  \n1890: if executed in 1890  \nc. 1890: if executed sometime around 1890  \nc. 1883–85: if executed sometime during or over the period 1883–85  \n1888 or 1889: if executed in either 1888 or 1889  \n1890–93: if begun in 1890 and completed in 1893  \n1890/93: if executed sometime during or over the period 1890–93\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:12-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}