{
    "id": 8713,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8713",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/67",
    "accession": null,
    "generic_page_id": 32,
    "artwork_id": null,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> ForewordJames Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of ChicagoThe multifaceted James McNeill Whistler—painter, printmaker, designer, and public persona—has long fascinated scholars and the public alike. Born in Lowell, Massachusetts, in 1834, the artist moved to London and Paris in 1855 and never returned to the United States. But his influence was felt on both sides of the Atlantic. Whistler, a provocateur, was at the center of key debates in the latter half of the nineteenth century regarding the nature and methods of art making. Whistler consistently articulated his belief that beauty was justification enough for art and promoted an inimitable aesthetic of painting and drawing that astonished contemporaneous audiences. His innovative approach to exhibition design as spare and unified—ideas that were essential to his entire artistic practice—likewise revolutionized the display of art. His work and legacy have proven to be inexhaustible sources of inquiry since his death in 1903.\n\nOver the course of 120 years, the Art Institute of Chicago has amassed a collection of works by Whistler that rivals that of any museum in the world. From the purchase of Nocturne: Blue and Gold—Southampton Water in 1900—the first Whistler Nocturne to enter any museum collection—to recent gifts of prints from Meg and Mark Hausberg, Mr. and Mrs. Steven A. Crown, and an anonymous donor, the Art Institute’s holdings now number nearly 1,100 paintings, drawings, and prints, as well as a rich library of Whistleriana. The museum has equally demonstrated its ongoing commitment to innovative scholarship and important exhibitions on the artist, most notably The Lithographs of James McNeill Whistler: A Catalogue Raisonné (1998), which is soon being reissued as The Lithographs of James McNeill Whistler: The Digital Edition to enable in-depth access to this monumental achievement.\n\nWe are proud to present this catalogue on the paintings and drawings in the Art Institute’s distinguished collection. Bringing together art historical and conservation research, it foregrounds the materiality of Whistler’s art—findings that can be disseminated globally thanks to the accessibility of the digital platform. But it is also insistently local, exploring the history and importance of Whistler in the city of Chicago, as evidenced by the museum’s collection.\n\nThis project was made possible by the Art Institute’s partnership with the Lunder Consortium for Whistler Studies, which additionally consists of the Colby College Museum of Art, the Freer Gallery of Art, Smithsonian Institution, and the Hunterian Art Gallery, University of Glasgow. The consortium has presented an ambitious program of exhibitions, publications, and symposia since its inception in 2010, and we look forward to further collaborations with our partners. Above all, we are grateful to the Lunder Foundation for their ceaseless dedication to promoting Whistler scholarship and their visionary sponsorship of the consortium.\n\nThis publication draws on the expertise of the Art Institute’s curatorial and conservation teams. I thank Sarah Kelly Oehler, Field-McCormick Chair and Curator of Arts of the Americas, and Jay A. Clarke, Rothman Family Curator of Prints and Drawings, for their curatorial oversight. Kevin Salatino, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings, enthusiastically endorsed the project. Stephanie L. Strother, former Lunder Consortium for Whistler Studies Graduate Fellow and current PhD candidate at the University of Chicago, also played an indispensable role in shepherding the project forward and authoring an essay and all catalogue entries. I commend conservator Kimberley Muir for her technical studies of the paintings and conservator María Cristina Rivera Ramos for her material study and conservation of the drawings in the catalogue, completed under the leadership of Francesca Casadio, Associate Vice President and Grainger Executive Director of Conservation and Science.\n\nWhistler’s ephemeral paintings and refined drawings in the collection of the Art Institute have intrigued museum audiences for well over a century. It is our hope that this catalogue, which relies on the most advanced technology to investigate his works, will bring fresh scholarly insights into Whistler’s practice and enhance appreciation for his beguiling art.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:12-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}