{
    "id": 8775,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8775",
    "title": "Cat. 60  Coffeepot, 1881/89",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/129",
    "accession": "1978.142",
    "generic_page_id": 2,
    "artwork_id": 52277,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to Charles Osborne (American, 1847–1920)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver, pearls, chalcedony, and ivory; 19.1 × 7.6 × 12.7 cm (7 1/2 × 3 1/8 × 5 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of Mr. and Mrs. James W. Alsdorf, Mrs. Lester Armour, Mrs. George B. Young, and an anonymous donor, 1978.142\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">With repoussé floral ornament, hammered surfaces, and inset, baroque freshwater pearls, this elegant coffeepot exemplifies the innovative designs and virtuosic craftsmanship for which Tiffany &amp; Co. was celebrated during the 1880s. Following its success and gold medal at the 1878 Exposition Universelle in Paris, Tiffany did not rest on its laurels. On the contrary, throughout the following decade the firm produced an endless stream of original and sophisticated patterns, many of which are attributed to Charles Osborne. Attracted by the opportunity to study with and be mentored by Edward C. Moore (see cat. 58 and cat. 59), Osborne left his position as designer and superintendent at Whiting Manufacturing Company in December of 1878 to work at Tiffany. Designs credited to him are distinguished by an organic fluidity and elaborate chasing; they frequently employ spiral motifs, particularly those created using a technique termed “pearling,” by which small, round domes, often in graduated sizes, are chased into the silver. This coffeepot combines pearled spirals and wild roses, a flower Osborne favored, in a composition that reflects a persistent interest in naturalism together with the Asian-inflected sensibility of the Aesthetic Movement. A critic writing in Connoisseur in 1885 lauded Tiffany for having “raised the making of artistic silver to a height never reached to my knowledge by silversmiths in preceding ages”; the writer went on to describe a similar coffeepot with repoussé floral and pearled ornament as having “incontestable” beauty, showing “how deeply the art leaven has worked through the whole immense mass of Tiffany production.”\n\nThe entry for this pattern, no. 6652 in Tiffany’s manufacturing ledger, indicates that more than seven versions of the form were made. This particular coffeepot, order no. 5143, does not appear in the ledger, revealing that an even larger number than those listed were produced. The manufacturing costs for these coffeepots ranged from $20 to $180, with the most expensive examples being those ornamented with pearls. Dates are not given for each entry, although those that are dated were executed in the mid- and late 1880s. This coffeepot is one of four instances of this design known to survive; of the remaining three, one is housed in a private collection and the other two in Tiffany’s archives. The two coffeepots in the Tiffany collection are embellished with entirely different decorative schemes, one with a meandering dandelion and the other with a Near Eastern motif accented by baroque pearls.\n\nThe design drawing for the Art Institute’s coffeepot (see fig. 60.1) provides three views of the pot’s body along with a sketch of the handle, a detail of a rose, and a side view of the way the pearls are to be mounted. It delineates the graceful, organic manner in which the flowers, leaves, and pearled spirals are to envelop the form, including notes about where the decoration is to “lapover” the spout. The drawing also specifies a strap handle punctuated with circular elements to suggest visible pins, complementing the handcrafted aesthetic of the hexagonal hammer marks that cover the surfaces of the pot, spout, and handle. A Tiffany stamp at the lower left provides a date of September 23. Although the lower portion of the stamped mark that included the year is lost, correspondence from scholars who saw the drawing in the 1970s suggests that the first three digits were 188, which dates the object to sometime during the 1880s. A faint pencil notation near the spirals on the neck of the coffeepot designates “Tennessee pearl,” a choice consistent with Tiffany’s much-publicized use of native stones in an effort to market its wares as distinctly and wholly American.\n\nTiffany’s silver hollowware ornamented with freshwater pearls soon attracted attention from the public and the press alike. In an 1886 article in Studio, a Tiffany coffeepot set with “rough” pearls is heralded as “a little masterpiece of design and execution,” and the discussion concludes with a poetic celebration of such ornate pearl-encrusted silver:\n\nThese dusky, tawny and irregular knobs of nacre . . . are the Cinderellas of their family, and have long been used to obscurity. But now the eye of art has found in their gipsey [sic] coloring a charm which fits them perfectly for the use to which they have been put. In our pleasure at seeing how completely they harmonize with the silver in which they are couched, we feel a sort of human sympathy with them, as if, after waiting so long for somebody to spy out their modest worth, they had their reward at last.\n\nTiffany went on to exhibit silver mounted with pearls at both the 1889 Paris Exposition Universelle and the World’s Columbian Exposition of 1893. In a discussion of the pearl-ornamented silver displayed in Paris, Jewelers’ Weekly reported, “this combination of silver and pearls is exceedingly artistic and quite novel, having, we are informed, not been attempted by other silversmiths.” These innovative designs paved the way for the exquisite gem-encrusted silver Tiffany would produce in the years to come.  \nMedill Higgins Harvey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 60.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Auction, United Kingdom, c. 1969.\n\nSold to Dora Jane Janson (Mrs. H. W. Janson), c. 1969.\n\nWith Lillian Nassau, New York, by 1978.\n\nSold to the Art Institute of Chicago, 1978.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Durham, NC, Duke University Museum of Art, From Slave to Siren: The Victorian Woman and Her Jewelry, from Neoclassical to Art Nouveau, May 1971, cat. 92.\n\nWilmington, Delaware Art Museum, The Pre-Raphaelite Era, 1848–1914, April 12–June 6, 1976, cat. 24.\n\nNew-York Historical Society, Tiffany Silver, March 4–June 1, 1980.\n\nGlencoe, IL, Chicago Botanic Garden, 1890 . . . No Little Dreams, June 21–October 28, 1981, no cat.\n\nBoston, Museum of Fine Arts, The Silver of Tiffany &amp; Co., 1850–1987, September 9–November 8, 1987, cat. 43.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Janson (1971), cat. 92.\n\nR. Elzea and B. Elzea (1976), cat. 24.\n\nHawley (1976), p. 243.\n\nC. Carpenter and Zapata (1987), cat. 43.\n\nArmstrong (1988), p. 834, pl. XVII (ill.).\n\nKrekel-Aalberse (1989), pp. 99, 105.\n\nLoring (2001), p. 176.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Osborne worked at Tiffany through the end of 1887. A surviving letter offers insight into his unusual arrangement with the firm (see Osborne Papers, 91.23.47, Downs Collection, Winterthur Library). Although the terms of Osborne’s employment are not entirely clear, extant objects seem to indicate that he continued to do some work for Whiting as well as other companies during his years at Tiffany. For additional information on Osborne, see Loring (2001); Snider (2001); Nova (2010).\n\nThe Art Institute collection features a box decorated with Osborne’s signature pearled spirals, marked by Whiting and sold by J. E. Caldwell &amp; Co. (1990.178).\n\nConnoisseur (1885).\n\nSee manufacturing ledger, Tiffany &amp; Co. Archives. I want to express sincere thanks to Annamarie Sandecki, archivist, and Amy McHugh, assistant curator, Tiffany &amp; Co. Archives, for their gracious and generous help in interpreting the complex ledger entries for this coffeepot design.\n\nThe coffeepot with dandelion ornament is B2003.01, and the one decorated with pearls is B2012.23.\n\nSee correspondence between Charles Carpenter and Milo Naeve, curatorial files, Department of American Art, Art Institute of Chicago. In his letter of January 9, 1978, Carpenter guesses that the last digit is a 2, which would make the date 1882.\n\nStudio (1886).\n\nFor a Tiffany vase inset with pearls that was shown and purchased at the 1893 World’s Columbian Exposition and remains in the collection of the Kunstgewerbemuseum, Berlin, see Scheffler (1966), cat. 27; Loring (2001), p. 189.\n\nJewelers’ Weekly (1889), p. 49. Note that the pearl-mounted silver displayed in Paris included a tête-à-tête set, a hand mirror, and a puff box, the last of which is now in the Tiffany collection (B2008.08).\n\nFor examples of Tiffany gem-set wares, see cat. 66 as well as Loring (2001), pp. 189, 200, 201, 206, 207, 211, 212.\n\n</section><section id=\"figures\">Coffeepot, 1881/89.\n\nfig. 60.1 Tiffany &amp; Co. (American, founded 1837). Design for Ham and Pearling Dies for Coffeepot No. 6652, 1881/89. Red, orange, and black ink and orange crayon on paper; 30.5 × 32.1 cm (12 × 12 5/8 in.). The Art Institute of Chicago, gift of Tiffany &amp; Company, 1988.61.\n\nfig. 60.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}