{
    "id": 8846,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8846",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/68",
    "accession": null,
    "generic_page_id": 32,
    "artwork_id": null,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> AcknowledgmentsJay A. Clarke  \nRothman Family Curator  \nPrints and DrawingsSarah Kelly Oehler  \nField-McCormick Chair and Curator  \nArts of the AmericasJames McNeill Whistler encouraged the public perception that he was a solitary genius, yet like all artists he was in fact part of a large and interconnected network of artists, authors, patrons, and others who shaped his art in myriad ways. So, too, is this publication the result of an extensive collaboration among many people—both within and beyond the walls of the Art Institute of Chicago—who played a crucial role in bringing the project to fruition.\n\nWe extend our deepest thanks to the Lunder Foundation for their generous support of the Lunder Consortium of Whistler Studies, a partnership comprising the Art Institute, the Colby College Museum of Art, the Freer Gallery of Art, and the Hunterian Gallery at the University of Glasgow. The foundation grant made this digital catalogue possible by funding ongoing Whistler research. Lee Glazer, former director of the Lunder Institute for American Art at the Colby College Museum of Art, ably led our cohort.\n\nThe Art Institute’s commitment to the Lunder Consortium was inaugurated under Douglas W. Druick, former President and Eloise W. Martin Director, and Martha Tedeschi, former Deputy Director for Art and Research and now Elizabeth and John Moors Cabot Director of the Harvard Art Museums. Their encouragement was crucial to the inception of this catalogue. Their successors, James Rondeau, President and Eloise W. Martin Director, and Sarah Guernsey, Deputy Director and Senior Vice President for Curatorial Affairs, further sustained our efforts, and we are indebted to them.\n\nWhistler Paintings and Drawings at the Art Institute of Chicago would not have been possible without the talent and dedication of our authors. Stephanie L. Strother helped shape every aspect of this catalogue, and her careful research and thoughtful analysis can be appreciated in her essay and entries. Conservator Kimberley Muir conducted technical studies of Whistler’s paintings that will form the bedrock of future Whistler research at the museum. Finally, we gratefully acknowledge the assistance of art historian Marc Simpson, who reviewed the entire manuscript and offered incisive feedback.\n\nNumerous colleagues across the museum contributed to this project. In Arts of the Americas, Julie Warchol oversaw many of the project’s logistics. She worked with Christopher Shepherd and Timothy Roby to manage the movement and imaging of paintings. Annelise Madsen offered vital advice, Abraham Cone undertook Whistler research, and Esther Espino effortlessly kept things on track. In Prints and Drawings, we are grateful to department chair Kevin Salatino for championing this publication and to Victoria Sancho Lobis for her partnership in spearheading the project from the beginning. Emily Ziemba provided essential collection histories for our holdings. Sarah Rossien and Cristina Umaña conducted additional research.\n\nOur in-depth research benefited greatly from the unflagging assistance of the staff of the Ryerson and Burnham Libraries: Autumn L. Mather, Stephanie B. Fletcher, and Aaron Rutt offered invaluable reference assistance and helped hunt down sources, and Bart Ryckbosch and Deborah Webb aided us in navigating the museum’s archives.\n\nThe contributions of Conservation and Science to this catalogue were significant. For their guidance and leadership we are grateful to Frank Zuccari and Francesca Casadio as well as Allison Langley and Antoinette Owen. María Cristina Rivera Ramos generously consulted on the media and techniques the artist used in his drawings. In addition, she carried out several important treatments so that works on paper could be presented to best effect. Kelly Keegan composited and registered images for the interactive image overlay tool. Kirk Vuillemot offered crucial insights into Whistler’s painting supports. Ken Sutherland, Maria Kokkori, Clara Granzotto, and Nora Marki facilitated scientific analysis. Milan Bobysud, Mary Broadway, Chris Brooks, Christine Conniff-O’Shea, Kristi Dahm, Julie Simek, Mardy Sears, Jann Trujillo, and Elizabeth Wigfield offered further assistance.\n\nWe are deeply grateful to the Andrew W. Mellon Foundation, whose support provided necessary resources to realize the extensive technical research carried out for this catalogue. The purchase and maintenance of analytical equipment were made possible in part due to a generous grant from the Grainger Foundation. We also acknowledge the late Eloise W. Martin and the Community Associates of the Art Institute for their sponsorship of the X-ray fluorescence analyzers, which have enabled noninvasive palette determination for the paintings. The Community Associates also helped with the purchase of an infrared camera, greatly enhancing our ability to study the objects in this digital publication.\n\nThe capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University thanks to our longstanding institutional collaboration in conservation science. This work made use of the EPIC facility of Northwestern University’s NUANCE Center, which has received support from the SHyNE Resource (NSF ECCS-1542205), the IIN, and Northwestern's MRSEC program (NSF DMR-1720139). We are particularly grateful to Karl Hagglund, Benjamin D. Myers, and Tirzah Abbott for their assistance with scanning electron microscopy.\n\nThe accurate registration of images for overlays and annotations used technology developed by John K. Delaney, Senior Imaging Scientist at the National Gallery of Art, Washington, DC, and professor at the School of Engineering and Applied Sciences at the George Washington University, Washington, DC; and Murray H. Loew, professor, and Damon M. Conover, former Graduate Research Assistant, Department of Electrical and Computer Engineering, George Washington University. This challenging task, accomplished using a novel image-based algorithm that they previously developed, was essential to making the overlay tool fully functional. Don H. Johnson, J. S. Abercrombie Professor Emeritus, Rice University, Houston, provided automated thread counts and weave analyses that have enabled us to compare canvas weaves among the paintings.\n\nIn Imaging, Robert Lifson, Craig Stillwell, and Joe Tallarico produced high-quality images, with post-production by Owen Conway, Jonathan Mathias, and Shelby Silvernell, all coordinated by P. D. Young.\n\nUnder the leadership of Greg Nosan, Lisa Meyerowitz, and Joseph Mohan, Publishing ensured the elegance and precision of this tremendous digital catalogue. We thank Beata Hosea for her sensitive design that honors Whistler’s work. Lauren Makholm, Ben Bertin, and Alissa Chanin Kolaj meticulously managed the many facets of production, and Kylie Escudero researched the photography rights. Maia Rigas and Sheila Majumdar managed the editorial work on the publication and were assisted by Julia Walker. Jane Friedman put great care into copyediting the texts, and David B. Olsen brought his keen eye to proofreading.\n\nThis project is indebted to the expertise of Information Services and Experience Design, led by Gene Adams and Michael Neault, respectively. Michael Bingaman and Raphael Jaffey oversaw the security and reliability of our infrastructure, and Tina Shah developed the Art Institute’s OSCI toolkit—the open-source publishing platform used to create this publication.\n\nFinally, many colleagues around the world shared their insights and expertise. We particularly thank Margaret MacDonald, Professor in History of Art and Honorary Professorial Research Fellow, and Patricia de Montfort, Lecturer in History of Art and Curator in Whistler Studies, University of Glasgow; Ellen Hanspach-Bernal, Conservator of Paintings, and Kenneth Myers, Curator of American Art, Detroit Institute of Arts; Lucia Fabbro, Head of Conservation, Dublin City Gallery The Hugh Lane; Meg Hausberg, independent scholar; and Harriet Stratis, technical art historian and conservator, Stratis Fine Art Conservation LLC.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:12-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}