{
    "id": 8876,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8876",
    "title": "Reflections by the Curators",
    "web_url": "https://publications.artic.edu/modernseries2/reader/go/section/98",
    "accession": null,
    "generic_page_id": 3,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 34,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Art Institute’s Modern Series exhibitions have been launched, developed, and brought to fruition in a manner substantially different from others at the museum. Indeed, that has been part of the series mandate—not only to find new ways of bringing together works of the modern period in various media from across Art Institute collections, but also to experiment with approaches to organizing, designing, and installing the show as a whole. At every point we were asked to turn our assumptions and expectations about art-historical exhibition-making more or less upside down. If a typical show might rely on a chronological unfolding, for instance, this one would scramble chronology in favor of drawing out other kinds of relationships and identifications. Even the fact that we were two curators plucked from different departments, with different backgrounds and expertise (one of us usually works on art made in the second half of the twentieth century, following the peak years of modernism as it is conventionally understood), reflected an explicit intention to unsettle standard procedures in the hopes of clearing a space for fresh insights.\n\nFrom the beginning ours has been a collaborative process, and therefore a dialogue in many parts. The primary exchange has of course been between the two of us as co-curators, deliberating over possible themes brought to the fore through conversations both inside and outside the institution, identifying the one we felt could take us the farthest, and then deciding, at each stage, how to proceed both thoughtfully and experimentally. We have also consulted with the many other curators at the museum whose expertise and collections we needed to mine. Finally, and most unusually, we met regularly with a cross-departmental working group for more than a year, testing, refining, and sometimes entirely overthrowing our ideas. In the interest of continuing our dialogue, what follows is an email exchange conducted across several weeks; each of us composed several initial retrospective questions, and we took turns both posing them to each other and responding to the answers we received. It felt most fitting to us that our post-exhibition contribution to this catalogue preserve (as well as demonstrate) the degree to which we learned to think together and the degree to which we’re still thinking a bit differently, too.\n\nKate Nesin: I recall venturing out to a bench in one of the museum’s gardens together at a particularly sticky early moment. By then we’d already been thinking and talking for a few months, with each other and with fellow curators at the museum, trying to get a handle on the vast collections suddenly at our disposal. I think you wielded the notebook and pen and we brainstormed dozens and dozens of synonyms for “speed,” or words that communicated “speed.” It wasn’t technically the beginning, but it felt like our way in.  \n\nOf course, before we drafted our own list of “speedy” and “speeding” words, at the actual start of our collaboration we were provided a list of possible topics or angles—one that preceding teams of curators and scholars had developed through the museum’s Modern Task Force and then through museum-organized modernism study days. After getting to know each other and the collections in question a bit, we revisited those topics. And we came to feel that “speed” was a theme that would also touch on a number of others that consistently compelled us, since speed is bound up with time, technologies of communication, and connectivity—the mobility not just of objects but of ideas. Our personal word list corroborated this.\n\nJill Bugajski: Working through the museum’s collections had to be an open-minded, imaginative, and broad pursuit quite distinct from what one would need to create a monographic, artist-centered show. Our brainstormed list of about one hundred words—most of them verbs—describing diverse manifestations of speed helped inspire us to think through the multifaceted expressions of accelerated life after the Industrial Revolution. Next, we combed the museum’s digital database as well as physical storage spaces, looking closely at artworks and consulting other curators, selecting objects that engaged with the concept of speed in some way that was clear visually but not reliant on mere illustration. Works that revealed a sense of process, and showed artists thinking through the new technologies and the new pace of life that characterized the modern period, stood out to us. In them we saw unique approaches to translating the sensations of speed into visual expression, or compelling ways of making works in which the materials or method drew from exploring permutations of speed. We were searching for visual evidence of new ways of seeing the world. It was very challenging to think through the Art Institute’s broad modern collections this way.\n\nKN: I remember feeling as though we were indulging in a kind of taboo approach. We were not searching for artworks according to art-historical chronology, schools, or other more conventional relationships, and we were searching through collections at the museum that were, in many cases, far outside our own individual areas of expertise. I wondered: was it really permissible to seek out and select works according to formal or visual similarities, and to move among them more or less associatively? I loved being able to do so! For one thing, there was sheer pleasure in recognizing and assessing formal rhymes or echoes, accruing a kind of catalogue of visual signals of speed. But the process also felt like going back to basics in a really important way. Art history, and its interpretations, has to start with the object, with how it looks and how it’s made, doesn’t it? I believe it must. I should also add, though, that we realized early on that we couldn’t look only for visual representations of speed but in fact needed to seek out a whole range of sensorial effects—and that felt valuable, too, as a way of approaching such diverse holdings. We were asking fundamental, experiential questions like: How does this work prompt me to respond? How does my eye move across or around it? Do I need to move my body in order to see it fully? Are ready associations of sound produced by how colors or lines or shapes operate here—or do those formal aspects suggest silence or stillness? And so on.\n\nJB: In sum, we came to recognize that the apparently simple question “What does speed look like?” was in fact incredibly complex and multisensory, concerning both the sensations with which the artist was grappling in his or her moment, and also the sensory effects that the artwork, as an object, might induce in a contemporary viewer today.\n\nJB: There were a number of works that became anchors for our project early on. Germaine Krull’s photographic series Sur la Route (On the Road) certainly was one. Marcel Duchamp’s 12 Rotoreliefs, Ellsworth Kelly’s Train Landscape, and Fredrica (Freddie) Staack’s textile designs helped shape the concept of the show. Krull’s Sur la Route series was quintessential. Made in 1930, the series was securely within the modernist period, and engaged with two very modern technologies—the automobile and the camera. Krull’s means of making the photographs was fascinating. Many of them appear to have been taken from a moving car, through the front windshield. The landscape in the background of each image is in sharp focus, whereas in the foreground the speed of the car blurs the road as it slips by and beneath the vehicle. The images are very suggestive of the photographer’s experience in making them. To me they are sensorially evocative of speeding down a road with the top down, studying the rapidly shifting landscape through a lens, balancing the weight of your body in the jostling vehicle and holding your breath to steady the camera. With these images, speed is expressed visually, but I connect with them at a physical and emotional level. Krull was around thirty-two years old when she took these pictures: youthful, feeling free, driving fast, a liberated woman traveling cross-country and making her own work. All this exemplifies the modernist moment to me and it was perfect for Go.\n\nKN: I have also always loved the ways in which the Krull photographs emphasize something in-progress. These are clichés now—the allure of the open road (which in these images often curves up ahead in particularly enticing ways), the notion of valuing the journey rather than the destination, and so on. But speed is a feature of passage or travel, of moving from one point to another. And the Krull works vividly capture the sense that transit was changing throughout the decades our show covered, was experienced differently and newly depending on the means of movement. These photographs express the essence of “The Car” while barely picturing the vehicle itself. We also began to notice—through examining the Krull, Duchamp, and Staack works—that multipart, sequential works were an exciting and natural fit for a show on speed because they unfold rhythmically in both time and space. We began to imagine viewers walking through the space, moving along a wall in order to take in such a sequence. And so we began to talk about how we could mobilize the galleries themselves—for instance, by speeding people along, then supplying a moment of pause or respite. For me that kind of thinking was bolstered enormously by discovering not only the image-based Krulls but also the abstract Staack works, with their vibrating or undulating or buzzing patterns.\n\nJB: I’m so surprised you used the word “cliché” here! Krull’s series, to me, speaks for the moment in which these clichés about speed were first formulated—their prehistories, the kernel of truth. It’s fascinating to me to think back to times in which these sensations were brand new and not yet conventional or commonplace. I remember we mentioned this frequently in regards to the René Clair film we showed: Entr’acte is from 1924, and how astonishing it must have been for the filmmakers and the audience alike to see these experiments with slow motion, double exposures, and unorthodox perspectives—even mounting a camera on a roller coaster! It’s a wildly kinetic surrealist film from the moment that precedes even the use of sound in filmmaking. Imagine seeing the world in that way for the first time. And now we all have the ability to make slow-motion videos on our phones! Surrealism was so inventive, and so many of their radical actions have been absorbed into our contemporary pop culture, becoming prosaic with age.  \n\nThe way our culture has digested, absorbed, or recycled visual expressions of speed over the long twentieth century causes many of our works to feel out-of-time, before-their-time, or perhaps clichéd, if we think of that as expressing something that appears past-its-time. We felt that sense of temporal dislocation with Freddie Staack’s textile designs as well; their neon pigments and dizzying patterns are more akin to the psychedelic Op Art movement of the 1960s than to the Paris of Matisse and Picasso in the 1920s, when they were made. Like Entr’acte and Krull’s photography, Staack’s paintings are enthralling because they feel anachronistic or perhaps futuristic.\n\nKN: Yes, the moment of a cliché’s formation, precisely! My use of the word “cliché” had more to do with my own language for describing what I loved about the Krull photographs than about her choices in making the image series to begin with—but that’s quite to the point. We felt strongly that the theme of speed was a powerful one for understanding the period in which Krull was working—the early decades of the twentieth century. But, we also knew that focusing on speed could be a powerful means of connecting contemporary audiences to the so-called modern—of revealing ways in which artists reckoned with the speeding-up of all aspects of daily life, and anticipated our own continuing efforts to do so. Really bringing these connections home would mean using clichés of speed and transit to some degree, while trying to underscore that the cliché itself had to start somewhere! It would also mean having to grapple with the subjectivity of pacing, that is, how what was once fast might now seem rather slow. This was something we talked about quite a bit with Duchamp’s rotoreliefs, for example, which he intended to spin at 33 1/3 rotations per minute. What would that actually look like on the wall? Would visitors notice right away that the works were moving, or would it take a moment? Would they seem to spin hypnotically rather than quickly? And even if fast and slow can be relative descriptions, we also observed some continuity with past perception, for instance in how the Staack works seemed to us like they must have been made more recently than they were.  \n\nEllsworth Kelly’s Train Landscape of 1953 also served as a useful anchoring work in the show’s development. We found ourselves repeatedly returning to the painting, which is composed of three horizontal monochrome panels in two vivid greens and a yellow. The story goes that Kelly, who was living in Paris at the time, made the painting after a train trip through the French countryside, during which he looked out the window at passing farm fields. This painting operates in many ways and one doesn’t need to know such details about inception or content to look at it and gain from it. But considered in relation to speed as a concept, it was meaningful to us that such a flat, pristine, seemingly static painting could be interpreted as “picturing” blur—when a train speeds through the countryside, we don’t apprehend individual blades or stalks or leaves so much as we apprehend patches and passages of color. For us, this served as a crucial confirmation, early in our process, that the difficulty of picturing speed would have to be a major part of our thinking, and that suspension and stillness would have to be likewise. That Kelly’s painting also helped us imagine a body (first the artist’s, and now the viewer’s) seated in a moving train, gazing out a window, was productive as well.\n\nJB: It was incredibly useful to have Kelly’s painting as one of our anchors. The visual interpretation of extreme blur as serenely still, monochromatic abstraction seemed to bring the theme full circle.\n\nJB: As an art historian, I’ve always been concerned primarily with two aspects of artistic production: first, how the motivations of artists are anchored in a specific social context, and second, how that context shapes the appearances of artworks. Ideally, these variables come together in a productive fashion. But while assembling Go we found ourselves trying to analyze motivations, what the artist was responding to, purely through appearances. At times that felt novel and appropriate but at other times it felt like we were privileging the formal over the intellectual, or over the contextual. Still, I appreciated how that kept our approach artist-centered: in all of the works in Go the artist acts as an arbiter of the sensations of his or her time. Artists interpret and translate, manifesting their emotional and sensorial responses to these broad societal phenomena in physical form. You previously characterized our approach to moving among works in an associative fashion as seemingly \"taboo,” and I did feel that our process relied heavily on formal evaluation. But redeeming that, I think we were able to discover some artists who were asking the same types of questions at different moments. Or the same types of questions through different media and in different contexts—for example, the experiments of motion capture in early photography could be productively juxtaposed with a Jackson Pollock painting from 1948. To me, the work itself expressed a question-and-answer approach to speed that we adopted as well in our curatorial investigations, and this was what enabled these unorthodox groupings to emerge.\n\nKN: Our more formal and associative approach absolutely led us beyond superficial pairings of like with like to fascinating juxtapositions. We were able to bring together, side by side, works that typically would not appear in collection galleries in any such relationship, despite clearly having something to say to one another. This, of course, is part of the premise of the Modern Series as a whole, not exclusively a part of our specific theme. Further, the series emphasis on varying didactic texts from the museum’s norm (focusing less on informing than on suggesting, for instance), and on minimizing them as well, meant that we knew early on that our viewers would likewise be relying on visual and other sensorial experiences in the space. We knew that individual compositions, and also adjacencies and groupings, would have to communicate as much as possible about speed primarily through formal means. Maybe what I’m trying to get at is that minimizing explanatory text pushed the artworks themselves to operate maximally (and pushed us to select artworks that we felt could do so).\n\nJB: At some early moment of our research I discovered Aldous Huxley’s essay “Wanted, a New Pleasure” (1931). Huxley, best known as the author of the dystopian novel Brave New World (1931/32), writes at length in this essay about the experience of mechanized speed as “the one genuinely modern pleasure.” He contrasted the sensations of riding a horse—as humans have done for millennia—to that of being in an automobile traveling at a high speed, emphasizing the new and intoxicating effects of the latter. The writers of the modernist moment were increasingly helpful as planning proceeded. We both felt that Huxley was describing what we were seeing in our collection, and through our artists’ eyes, but in appropriately visceral and elegant language. Roland Barthes was also helpful in articulating our focus, writing in Mythologies (1957) that “I think that cars today are almost the exact equivalent of the great Gothic cathedral: I mean the supreme creation of an era, conceived with passion by unknown artists, and consumed in image if not in usage by a whole population which appropriates them as a purely magical object.” We looked deeper and read more widely, and the sheer quantity of relevant statements that we collected effectively cinched the theme for us.\n\nKN: And these wonderful quotations, which initially felt like confirmations for us, also challenged us to refine our sense of what speed can look like. How do we (or don’t we) see speed? If we sometimes feel speed (or at other times don’t) rather than seeing it, how could we select artworks that express the widest possible experiential range? We began to talk a lot about how speed registered in a range of experiences. For instance, while sitting in an airplane we often feel suspended rather than in motion, and aerial views are enabled by airborne transportation. Or we have aural experiences of speed, such as the white noise of a rushing highway, or the pop of a sonic boom. We recognized how blurred imagery is a kind of failure of the camera—one never experienced by the eye—to “see.” What were other failures of technology, or stresses on the body, or misperceptions, and so on, related to our sensory experiences of speed, acceleration, deceleration? Asking those questions felt exciting and significant to me. I felt sure that if we could do our best to select artworks (and eventually quotations, too) that were capable of eliciting the same questions from our viewers, then that would be meaningful.\n\nJB: These questions about how technology mediates our bodily perception of speed seemed enormously important to me. That consideration also anchors Go in the modern post-Industrial Revolution era from the mid-nineteenth century to about the mid-twentieth century, when humans needed to adapt to the dramatic new inventions of the industrial age.\n\nKN: Within the Department of Modern and Contemporary Art at the Art Institute, the line between the two periods tends to hover around 1950. My own expertise is in later art, primarily works created from the 1960s to the present. Working mostly outside my area of training for this show was at first uncomfortable in the extreme. Yet it was ultimately liberating, too. Our theme inevitably required consideration of the sensory and physical experiences of speed, but I may have embraced that angle more readily because I didn’t feel as though I had some kind of automatic art-historical purchase on most of our checklist objects. That ersatz naïveté inclined me to approach them both more literally and more frankly—which was useful for our purposes.  \n\nOn a different note: because we realized pretty much from the start that our theme carried along with it a substantial subtheme—technological “advances” in speed—we sometimes struggled not to keep pressing later and later chronologically. A thematic focus on speed could absolutely be drawn forward to encompass the advent of digital technologies; if our purview covered the comparative instantaneity of the telegraph, then why not the text message? So it was really important for me to have to refine my thinking, object by object—to teach myself, through the work we were doing, just how distinctly speed figured during the so-called modern period. Put another way, speed cohered as a theme for us in large part because of how relevant it felt not only for artists who count as modernist but also for viewers (as well as artists) today, who live in what can feel like an ever-speedier world. “Modern” tends to “end,” art-historically speaking, at the point where “contemporary” begins—and speed then was not the same as speed now—yet my hope is that this show, and still more the Modern Series of shows, manifests just how clearly an artwork can speak across conventional, chronological boundaries—of its moment to and in our moment.\n\nJB: The question of “when” to end the show, of how we divided the art historical periods of modern and contemporary, was a thoughtful project for us. As a scholar of the 1940s, I often feel that the endpoint of World War II—1945—is the wrong kind of historical dividing line. With a concept-driven exhibition like Go we were able to engage the types of continuities we were seeing between the early modernist period and the later ones. For me, the Apollo 10 and 11 missions in 1969 became an important benchmark in dividing different epochs of time and experience. The Apollo 10 reentry into Earth’s orbit set a record that still stands for the fastest speed ever achieved by a manned vehicle: 39,897 kilometers per hour (24,790 miles per hour). I found something poignant in this, and it seemed like the natural bracket for our thesis. Instead of continuing to push further at the boundaries of physical speed, after 1969 we, as a culture, stopped trying; our priorities shifted. Relatedly, the famous Blue Marble photograph of the earth, the first full view of the planet in color, was taken during the Apollo 17 space mission in 1972, as the spacecraft was leaving Earth’s orbit. That seemed like a second, adjacent point of rupture. Author Susan Buck-Morss and others have written about how this image ushered in a new era of thinking about our planet as a globalized entity. A new set of concerns and possibilities for self-definition emerged with this image, and this marked one of the sunsets of modernism. The latest works in Go date from 1972 so I think we intuitively, though not intentionally, felt that this moment represented some sort of break between the earlier modernist era and a new contemporary world where speed would be felt more virtually or digitally, and where a new type of global consciousness superseded old priorities.\n\nKN: This feels like a hard question to answer. Perhaps I just need to reach back through the cobwebs—it’s always trickier to remember how you might have wanted something to be after it has assumed its final form. What I recall most clearly is having to trim the number of objects for reasons of space as well as conceptual clarity, and that is always painful. So I’m more inclined to remember worrying about whether a point we did want to make could still be made with a reduced number of objects; I still wish we’d been able to include more of our variously streamlined artworks, for example. Then again, we talked often about concision and efficiency being aspects of speed, so streamlining the show felt quite important conceptually, too.\n\nJB: For my part, although we tried to balance the more playful or celebratory side of speed against some of its dangers (shown in Jim Dine’s series Crash, from 1960, for example), I think the more perilous aspects of speed could have had a greater a presence in the show. Yet for us this came down to the types of works in the Art Institute’s collection and the kind of narrative they expressed. The speeding up of labor production, including the assembly line, factory work-related injuries, and corporeal exhaustion, was a huge part of mass industrialization in the nineteenth and twentieth centuries—and concerns about labor were a significant influence in the political and social movements of the modern period. Modern technology also brought terrifying modern wars, which we hinted at through works like Edward Steichen’s aerial photograph of Aerial Bombs Dropping on Montmedy (1918). Additionally, as part of the research for Go I read some shocking accounts of how the body can be injured by rapid acceleration or deceleration, for example in a fighter jet or in an automobile accident where tremendous gravitational forces are in play. All of these facts led me to recognize that humans have spent most of the past two hundred years protecting ourselves from speed—the dark counterpart to the euphoria of acceleration is fear, exhaustion, and extreme danger. Artists surely made works about these topics, but not all those narratives were developed in the Art Institute’s collections. If they had been, it would have been a different kind of show.\n\nKN: My other thought here is that we very much wanted to represent modernity more globally than we were able to—especially since the increased speed and availability of connectivity, new modes of communication, and circulation and travel, etc., were so important to our theme. But we were inevitably limited by the combination of the theme and our collections themselves. If a future Modern Series show could find a way to address the museum’s modern collections more globally, and/or to make evident the telling difficulty of doing so, that would be fascinating, I think.\n\nKN: I didn’t have much opportunity to watch visitors in the space, beyond our opening event. I do wonder whether it might have seemed like a fast-paced show due to the near absence of didactic texts. There was very little for visitors to read (which was both our mandate and our intention), very little to orient them beyond the works themselves and the design of the space—which can sometimes mean that viewers buzzed through, looking but not pausing much. So I’m not certain whether the different paces we tried to suggest came through as clearly as we’d hoped. The first room was quite obviously shaped like a funnel, and along its two long walls we showed two of our grouped or sequential works, the Krull photographs and the Duchamp rotoreliefs—and there we really wanted people to look and move more or less simultaneously. I imagine many viewers did pause in the kind of “tunnel” into and through which the funnel-shaped gallery led, both to read our one didactic text—the \"introduction\" that was smack in the middle of things—and to look at the two salon-hung walls of Staack textile designs. The second room included a long, open central axis that ended in a large textile by Sonia Delaunay-Terk called Signal, which functioned both like a vivid sun rising/setting and like a punctuation mark of sorts. But most of this second gallery’s layout was much less directed, with clusters of work on and around several staggered leaning or “italicized” walls, the idea being that viewers could and would carom among them, as in a pinball machine. There was no prescribed path in that second room at all, and even the exit door wouldn’t have been visible to viewers initially, despite the fact that the room remained relatively airy and open. My own viewings of the show didn’t always follow the architecture either, of course, because by then I had favorite works that I always wanted to pause over, or ones that kept surprising me in person, drawing me in to study them more closely after so many months of playing with them in tiny, thumbnail-image form.  \n\nI know I felt dogged by this paradox—or problem, even—of making a show about speed. It needed to feel speedy (and/or to communicate speed) in diverse and experimental ways at the same time that our work in museums is at least partly motivated by a desire to help people slow down, spend time with works, look carefully, and even luxuriate in looking. In retrospect I think maybe we kept raising this paradox between ourselves for two intertwined reasons: on the one hand, this show’s theme posed an intriguing challenge to us to think differently about everything we were doing, because making a show “speedy” is otherwise not a mandate in a museum. On the other hand, it felt like we were confronting head-on the fact that so many viewers, including (often) myself, do look and move quickly in the museum space without needing to be encouraged by the artworks and the design of the space to do so. Multiple surveys have shown that visitors usually spend less than half a minute in front of an artwork, when they do stop.\n\nJB: Perhaps there is a paradox here. But after mulling over this contradictory mandate for several months, I emerged with the opinion that GO is, in fact, an exercise in slowness. The energy of the works and the way they sparked visitor interest demanded attention and drew people in; the works themselves instigated slow looking. I always felt like I was moving deliberately and attentively while in the space, and I think our visitors felt the same way. Some of this slowness derived from the small scale of many of our objects as well as the captivating quality of their imagery. With series-based works like the Krull photographs, the Staacks textile designs, or Duchamp’s 12 Rotoreliefs, all of which had multiple elements on display, visitors moved from work to work taking in their subtle variations and evolutions. Perhaps the apt metaphor—which you raised during the planning, Kate—is the suspension one feels in an airplane, speeding along collectively (in content) but strangely still (individually and in focus). The show wasn’t designed to produce this kind of effect but I think it was an unintended byproduct of our twinned mandate: to shape a show about speed that is stimulating and enthralling at the same time.\n\nKN: I love the idea that our show about speed and modernity was, in the end, an exercise in slowness! During our two weeks of installation, I found myself thinking more concertedly about speed in terms of response time, and responsiveness in general—I suppose such terms felt freshly important because we were preparing to open the show to the full range of visitor responses. There’s the positive side of speedy response, when it’s about resolution or providing assistance, or capturing an initial, fleeting response—for instance, I was eager to see the Twitter-poetry responses to our show, which emerged from one of the exhibition-specific programs our colleagues Michael Green and Robby Sexton organized. Then there’s the less positive side of speedy responsiveness, arising from today’s twenty-four-hour connectivity—the unpleasant compulsion to respond to a work email at dawn regardless of urgency. Some months later, at work on something else, I stumbled on a great quotation from the artist and writer Donald Judd, who rose to prominence in the 1960s but was writing in the 1980s about how the experience of an artwork (or of anything) must combine both feeling and thought: “Emotion or feeling is simply a quick summation of experience, some of which is thought, necessarily quick so that we can act quickly. Otherwise we could never get from A to Z, barely to C, since B would have to be always rechecked. It’s a short life and a little speed is necessary.”\n\nKN: Go was our working title almost from the beginning, though only jokingly for a while. We also liked imagining no verbal title at all, but simply a green traffic light—a signal, a symbol—for instance. One of the reasons we appreciated Go, and found we couldn’t abandon it as the show took shape, is that it conveyed a sense of the ongoing as well as an initial “launch”—our lives today not simply as fast but as nonstop.\n\nJB: We also liked Go because it’s an action verb, and a rather brisk and pointed one at that. It can serve as a directive (in second-person usage) or it can be used in first person. It has a lot of energy and pep.\n\nKN: Indeed! Our exhibition’s theme was strongly expressed through both installation and graphic design—a contribution from our designers that was exciting and valuable to us. In the case of the title graphics, I liked that Go was repeated across each of the three doors leading into the exhibition space. The seriality of \"Go Go Go\" spoke to other kinds of serial rhythms inside the space as well.  \n\nAnd while this didn’t influence the choice of title, I feel prompted to mention a work created specifically for our show, Eric Leonardson’s sound collage All Systems Go (2017), which interweaves historical, archival sound clips (a rocket launch, for example) with his own compositions. If visitors walked through the middle “Go” doors, they would automatically pass underneath one of the sound bubbles playing Eric’s piece, and were effectively introduced to the exhibition space by whatever part of the piece happened to be playing then. Two other sound bubbles, both positioned in the second gallery, played the exact same composition, so that this sound component, too, both punctuated one’s viewing and provided a sense of ongoingness. That his work, and all of the works and texts installed for this exhibition, will now persist virtually, indefinitely, within the interactive format of this catalogue, is interesting to me, too: through this catalogue, the show is being historicized, but it does remain somehow in-process as well.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Aldous Huxley, “Wanted, a New Pleasure,” in Aldous Huxley: Complete Essays, vol. 3, 1930–35, ed. Robert S. Baker and James Sexton (Chicago: Ivan R. Dee, 2001), 263–64.\n\nRoland Barthes, “The New Citroën,” in Mythologies, trans. Annette Lavers(New York: Farrar, Straus &amp; Giroux, 1972 [1957]), 88.\n\nSee, for instance, Stephanie Rosenbloom, “The Art of Slowing Down in a Museum,” New York Times, October 12, 2014; and Morris Hargreaves McIntyre, “Audience research report for the Art Institute of Chicago,” internal research report, The Art Institute of Chicago, 2013, n.p.\n\nNicholas Serota, ed., Donald Judd, exh. cat. (New York: Distributed Art Publishers: 2004), 38.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:12-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}