{
    "id": 8908,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/8908",
    "title": "Cat. 61  Compotier, c. 1882",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/130",
    "accession": "1983.18",
    "generic_page_id": 2,
    "artwork_id": 100045,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to Charles Osborne (American, 1847–1920)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver and silver gilt; 14.9 × 21.9 × 21.9 cm (5 7/8 × 8 5/8 × 8 5/8 in.)  \nThe Art Institute of Chicago, restricted gift of Mr. and Mrs. William B. McIlvaine, Jr., 1983.18\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">By the 1880s Tiffany &amp; Co.’s innovative silver designs were at the forefront of international style and taste. Extensive press coverage of the firm’s displays at world’s fairs and shops in London and Paris bolstered its reputation and promoted its wares across the globe. On June 1, 1883, the New York Times reported,\n\nTiffany &amp; Co., of this City, with a branch in Paris, have been appointed “imperial and royal jewelers and silversmiths,” to Queen Victoria, the Prince and Princess of Wales, the Emperor and Empress of Russia, the Emperor of Austria, the King of Italy, the King of Belgium, the King of Greece, the King of Portugal, and other distinguished potentates. The artistic and refined taste displayed by Tiffany &amp; Co. in the forms and decorations of their silver have recently elicited commendations from representatives of the royal courts of Europe.\n\nThis striking compote is identified as a “compotier” in Tiffany records because it was designed for the Paris store. Established in 1850 as Tiffany, Reed &amp; Co. at 79 rue de Richelieu, the firm’s Parisian operations comprised an important retail outlet as well as marketing vehicle. Beginning in 1873 the store was located at 57 rue du Cardinal-Fesch (later rue de Châteaudun), and in 1878 Tiffany opened a shop on the newly built Avenue de l’Opéra. Charles Moore, son of Edward C. Moore (see cat. 58 and cat. 59), the head of Tiffany’s silver division and the driving creative force behind its designs, joined Tiffany’s Paris branch in 1880, underscoring the company’s commitment to its European presence. The Paris store continued to prosper, catering to a well-heeled and worldly clientele whose patronage helped make Tiffany a household name throughout the world.\n\nManufacturing records reveal that the design for the Art Institute’s compotier was first created in 1882, and, according to the company’s silver manufacturing ledger, at least two versions were produced. The one identified as pattern no. 4815 is described as decorated with a “Roman bor[der]” and having a manufacturing cost of $18.50. The present example, no. 4816, is far more elaborately ornamented. Its base cost is listed as $20, although an additional $31 in manufacturing costs are associated with its hammered, pearled, etched, and gilded decoration. The two variants of this compotier differ markedly in style and appearance as well as cost, illustrating the wealth of choices Tiffany offered its customers. The surviving design drawing (see fig. 61.1), also known as a hollowware blueprint, sketches out the form and various dimensions while also identifying different options for borders. A vertical line bisects the drawing to suggest the possibility of selecting one of two borders. On the left, several iterations of the scrolling border found on compotier no. 4816 are sketched and labeled “Bor 283.” A border-design book housed in the Tiffany archives provides a more detailed rendering of border no. 283, specifying its height as 3/8 inches and indicating that roll no. 165 was used to create the border. The production of dies for stamped or rolled ornament was a highly skilled and labor-intensive undertaking, requiring significant investment. Whatever costs were associated with producing such dies would have been considered critical expenditures, as the decorative borders and motifs were defining characteristics of Tiffany silver and a principal means by which forms could be varied and customized for different tastes and budgets.\n\nThe scrolling S curves of the borders perfectly complement the rounded form and sinuous pearled motifs accenting the center of the compotier. Much of the ornament, particularly the graduated pearled chasing, resembles that of the Tiffany coffeepot in the previous entry (cat. 60); and, like the coffeepot, the compotier is attributed to the masterful designer Charles Osborne. Here, Osborne’s signature chased pearling is combined with acid-etched ornament. Naturalistic roses, flowers favored by Osborne, are acid etched on the compotier’s interior surface, which is further enlivened with gilding. The final effect is at once bold and subtle, a testament to the skill and artistry of not only Osborne but also all the craftsmen at Tiffany. Because no French import marks have been found on this object, it is impossible to determine whether it was sold in Paris; however, the manufacturing records make clear that the design was conceived and designated for the Paris store. Be it in a European or American home, this compotier would have expressed the owner’s taste and sophistication. It references Asian sources while achieving a wholly original form, decorative scheme, and affect, showcasing Tiffany at its best.  \nMedill Higgins Harvey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On interior of foot rim (fig. 61.2)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">New York Times (1883).\n\nSee Manufacturing Ledger, Tiffany &amp; Co. Archives, access to which was generously provided by Annamarie Sandecki, archivist, and Amy McHugh, assistant curator, Tiffany &amp; Co. Archives. A compote is a dish, typically with a stem, used for serving fruit, nuts, cakes, or candies.\n\nGideon F. T. Reed joined Tiffany, Young &amp; Ellis as a partner in 1850 and opened the firm’s Paris branch, Tiffany, Reed &amp; Co., that year (information provided by Tiffany &amp; Co. Archives). Reed remained a partner until 1874, when he retired and was replaced as a trustee and as the firm’s agent in Paris by Charles A. Reed. See Minute Book, entry for September 29, 1874, p. 88, Tiffany &amp; Co. Archives.\n\nSee Addresses générales des commissionnaires en marchandises pour la France et l’exportation, publiées par la guide du commerce . . . 1852–61; Cambon (1873), pp. 54, 73, both accessible on gallica.bnf.fr. Additional information on the firm’s Paris locations was provided by Tiffany &amp; Co. Archives.\n\nFor more on Edward C. Moore, see cats. 58 and 59.\n\nC. Phillips (2006), p. 34, citing list of employees in the Paris location, 1894, Tiffany &amp; Co. Archives. Charles M. Moore eventually became manager of the Paris branch and was paid a substantial annual salary of $52,000 in 1894.\n\nRegular Pattern Book, entries for 1882, p. 66; Manufacturing Ledger, p. 271, entry for no. 6873, compotier, Paris, Tiffany &amp; Co. Archives.\n\nThis would be over $1,000 in today’s terms. See Derks (2014).\n\nFor information on Charles Osborne, see cat. 60, esp. n. 1.\n\nAcid etching is a technique by which a pattern is created with a resist so that those areas of the silver to which the resist was applied remain slightly elevated after an acid mordant is used on the surrounding surface.\n\nFor a closely related object, see C. Carpenter and Zapata (1987), cat. 46.\n\n</section><section id=\"figures\">Compotier, c. 1882.\n\nfig. 61.1 Tiffany &amp; Co. (American, founded 1837). Design for Compotier No. 6873, New York City, c. 1882. Black ink, red ink, pencil, and blue pencil; 25.1 × 32.4 cm (9 7/8 × 12 3/4 in.). The Art Institute of Chicago, gift of Tiffany and Company, 1986.197.\n\nfig. 61.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}