{
    "id": 900,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/900",
    "title": "Cats. 10–11 Porringer, c. 1725, and Porringer, 1705/25",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/39",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Moody Russell (American, 1694–1761)  \nBarnstable, Massachusetts   \nSilver; 3.8 × 15.2 × 10.2 cm (1 1/2 × 6 1/4 × 4 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1956.176\n\nJohn Dixwell (American, 1680–1725)  \nBoston, Massachusetts  \nSilver; 2.5 × 10.2 × 17.8 cm (1 3/6 × 4 3/4 × 7 1/6 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the General and the Jessie Spalding Landon funds, 1978.60\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Porringers are shallow bowls with flat-bottomed, bulbous-sided bodies, everted rims, and often a pierced handle attached to one side just below the rim. Known in English silver as a “bleeding bowl,” the form was not frequently made there after the seventeenth century. Such was not the case in America, however, where the porringer remained popular throughout the eighteenth century and even into the nineteenth. In addition to silversmiths, many pewterers executed porringers—which suggests that porringers were widely utilized in American households of varying means. Some American examples have covers; rarer are those with two handles. Porringers were used to serve warm liquid or semiliquid foods; the pierced handle provided insulation from the heat of the bowl’s contents. One specific example of the vessel’s usage comes from a cookbook written by William Penn’s wife, Gulielma Penn, in which she describes how to make lemon crème with a silver porringer and a chafing dish. Appropriate to their role in feeding children, porringers were often given as baptismal and marriage presents. At the time of his marriage to Anna Brown in 1764, the Providence, Rhode Island, merchant Moses Brown placed a large order for plate with the Boston silversmith Benjamin Burt (see cat. 35) that included six porringers.\n\nThe porringers by Moody Russell and John Dixwell in the Art Institute’s collection are early examples of the vessel. Russell’s has a geometric handle with round and hemispherical openings, a type found on the earliest American porringers. The heart-shaped opening near the tip and the initials A / P \\* A indicate that it was made for an unknown couple, likely to commemorate a marriage, although its small size may suggest that it was made for a child of the marriage. Russell hailed from Barnstable, Massachusetts, on Cape Cod, and was sent to Boston to learn his trade with the silversmith Edward Winslow (see cat. 9). Probably sometime after completing his training around 1715 he returned to Barnstable, living and working there until his death in 1761. The early style of this porringer’s handle suggests that it was made soon upon his return. About a half-dozen porringers by Russell are known, and only about forty objects survive from his forty-six-year career, perhaps the result of limited patronage in a small, comparatively remote town.\n\nThe handle on Dixwell’s porringer is of the “keyhole” type, in which scrolled elements terminate in a tip with a lozenge-shaped opening. Born and raised in New Haven, Connecticut, Dixwell was the son of the regicide John Dixwell, one of the members of Parliament who signed the death warrant for Charles I. Fearing for his life with the restoration of the monarchy to the throne in 1660, the elder Dixwell fled England and settled in New Haven, where he died in 1689. His son completed his apprenticeship in Boston with Jeremiah Dummer (see cat. 4 and cat. 5) around 1702. Dixwell’s life was cut short by a smallpox inoculation in 1725. At that time the procedure was relatively new and somewhat controversial because of its inherent risks, although on balance it saved lives. The inventory of Dixwell’s estate compiled after his death included molding sand, an essential supply for the casting of handles such as the one on this porringer. More than sixty objects survive from his twenty-three-year-long career, a significant number of them commissions from New England churches, indicating the regard in which Dixwell was held by members of Nonconforming congregations. Since the porringer cannot postdate 1725, it is the earliest surviving porringer known with a keyhole handle.  \nPatricia Kane\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Wees and Harvey (2013); for an example with a cover, see pp. 147–49, cat. 54; for one with two handles and cover, see pp. 150–51, cat. 55.\n\nBenson (1966), p. 98.\n\nHofer et al. (2011), p. 190, cat. 4.3; Wees and Harvey (2013), pp. 156–58, cat. 59.\n\nFor details on Russell’s life and work, see Kane et al. (1998), pp. 872–76.\n\nFor details on Dixwell’s life and work, see Kane et al. (1998), pp. 375–82.\n\n</section><section id=\"figures\">Top: Porringer, c. 1725 (cat. 10). Bottom: Porringer, 1705/25 (cat. 11).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:06-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}