{
    "id": 9042,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9042",
    "title": "Cat. 62  Tureen, 1883",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/131",
    "accession": "2016.48",
    "generic_page_id": 2,
    "artwork_id": 234687,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Gorham Manufacturing Company (American, founded 1831)  \nProvidence, Rhode Island  \nSilver; h. 23.5 cm (9 1/4 in.)  \nThe Art Institute of Chicago, Mary Swissler Oldberg Fund, 2016.48  \nFor a zoomable image, see fig. 62.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This masterful Japanese-inspired tureen exemplifies the highly imaginative and technically sophisticated hollowware that made Gorham Manufacturing Company one of the leading silver producers of the nineteenth century. While Tiffany &amp; Co. is the firm most celebrated for its Asian-inspired silver wares stemming from its gold-medal success at the 1878 Paris Exposition Universelle, Gorham is known to have been the first major American silver company to introduce Japanese designs into its product line; the earliest example of these is a series of four bowls executed in 1869, showing Westernized Japanese motifs of butterflies, bamboo, and Japanese screens.\n\nGorham’s interpretation of Japanese compositions quickly evolved from straightforward adaptations of decorative motifs to more creative expressions unifying form and ornament. Writing in 1886, one critic suggested that the influence of Japan “can be traced very distinctly in many of the Gorham Company’s patterns, but there is nothing slavish in the ready adoption of an idea.” The Art Institute’s tureen shows this transformation. Unlike the firm’s early bowls, in which Japanese designs are legibly engraved on a standard object, this example comprises a fusion of wild elements that shape and adorn the vessel. Giant carp and a turtle thrash in violent waters, the turbulent scene rendered in deep repoussé. The undulating body articulates the movement of the sea, which is further enhanced by the cresting waves chased into the surface. This skillful manipulation of metal continues in the form of rippling water rushing over the bodies of the fish and turtle, obscuring the geometric patterns of skin and shell to emphasize the multidimensionality of the scene. The rim of the tureen ripples organically, supporting a raised lid that holds a cast-gilt crayfish, while other cast crustaceans also emerge from the churning waters. Gorham would continue to make elaborate and unique marine-themed objects into the late 1880s, including its Narragansett line, introduced the year after this tureen, featuring flatware encrusted with naturalistic cast and chased shells, seaweed, and other marine life.\n\nSilver designers were often inspired by printed sources, and those employed by Gorham were no exception. The firm maintained an extensive reference library for its staff. The library housed an array of Japanese books that were acquired as early as the 1860s; these included publications containing design patterns and photographs of the natural world, not to mention a number of illustrated volumes by the famed printmaker Katsushika Hokusai. While the exact source for the exuberant imagery on this tureen is not known, the diagonal orientation of the major decorative elements, the graphic delineation of the imagery, and the exaggerated features of the animals resonate with the inventive interpretation of the natural world found in a multivolume book of Hokusai’s wood-block sketches represented in the Gorham library (see fig. 62.2).  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On base (fig. 62.3)\n\nEngraved on rim: Ida Macdonald October 24th 1883 (fig. 62.4)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Sotheby’s (2016), lot 1209.\n\nSold to the Art Institute of Chicago, 2016.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">C. Carpenter (1982), p. 103, fig. 96.\n\nD. Burke (1986), p. 271.\n\nAnother example of hollowware that draws inspiration from the sea is a punch bowl and ladle in the collection of the Museum of Fine Arts, Boston (1980.383–84), illustrated in Falino and G. Ward (2008), p. 322. For more on Gorham’s Narragansett silver, see W. Hood (2002).\n\nC. Carpenter (1982), p. 95.\n\nOf the fifteen known volumes, Gorham had at least six in its collection by 1871; C. Carpenter (1982), p. 95.\n\n</section><section id=\"figures\">Tureen, 1883.\n\nfig. 62.2 Katsushika Hokusai (Japanese, 1760–1849), written by Rokujuen (Japanese), published by Eirakuya Tōshirō (Tōhekidō) (Japanese). Hokusai Sketchbooks, vol. 2, 1879 edition. Wood-block-printed book; ink and limited color on paper. The Art Institute of Chicago, Ryerson and Burnham Libraries, Joan Whittaker Collection.\n\nfig. 62.3 fig. 62.4 fig. 62.1 Gorham Manufacturing Company (American, founded 1831). Tureen, 1883. Silver; h. 23.5 cm (9 1/4 in.) The Art Institute of Chicago, Mary Swissler Oldberg Fund, 2016.48\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}