{
    "id": 9145,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9145",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/modernseries2/reader/go/section/100",
    "accession": null,
    "generic_page_id": 3,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 34,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">For the realization of this catalogue and exhibition, thanks are due to the following individuals:\n\nMark Adkins, Zahra Bahia, Nick Barron, Judith Barter, Selina Boye, Lori Boyer, Leslie Carlson, Edwin Chung, Jean-François Clair, Christine Conniff-O’Shea, Craig Cox, Matthew Cummings, Stephanie D’Alessandro, Barbara Diener, Douglas Druick, Elodie Dupont, Lisa Dutton, Rachel Edsill, the Efroymson Family Fund, Muhebullah Esmat, Christine Fabian, Isaac Facio, Alison Fisher, Leslie Fitzpatrick, Arnaud de Fontenay, Bill Foster, Rachel Freeman, Madhuvanti Ghose, Ann Goldstein, Sarah Gordon, Camille Grand-Dewyse, Michael Green, Gloria Groom, Sarah Guernsey, Andrew Haller, A. Robin Hoffman, Erin Hogan, Beata Hosea, Christine Huck, Jim Iska, the Jack and Peggy Crowe Fund, Janice Katz, Karen Kice, Kathleen Kiefer, Dawn Koster, Karolina Kowalczyk, Allison Langley, Eric Leonardson, Douglas Litts, Victoria Sancho Lobis, Nenette Luarca-Shoaf, Denise Mahoney, Lauren Makholm, Autumn Mather, Gerard McBurney, Wilson McBee, Elizabeth McGoey, Lisa Meyerowitz, Joseph Mohan, Christopher Monkhouse, Jennifer Moran, Anthony Nakvosas, Sylvia Neil and Dan Fischel, Greg Nosan, Sarah Kelly Oehler, Kristen Olson, Antoinette Owen, Jennifer Paoletti, Nathaniel Parks, Mark Pascale, Sylvie Penichon, Joyce Penn, Frazer Pennebaker, Maria Christine Rivera Ramos, Nora Riccio, Tom Riley, Fawn Ring, Heather Roach, Tim Roby, James Rondeau, Zoë Ryan, Bryan Schuetze, Robby Sexton, Tina Shah, Chris Shepherd, Elizabeth Siegel, Peter Skvara, Patrick Smith, Milos Stehlik, the Sustaining Fellows, Joe Tallarico, Andy Talley, Marie Tarascon, Martha Tedeschi, Jacqueline Terrassa, Lisa Thomas, Sara Urizar, Joseph Vatinno, Leslie Vuchot, Daniel Walker, Erica Warren, Matthew Witkovsky, Jeff Wonderland, P. D. Young, Ghenete Zelleke, Emily Ziemba, Frank Zuccari, and all lenders to the exhibition.\n\nAnnual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Sylvia Neil and Dan Fischel; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:12-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}