{
    "id": 9177,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9177",
    "title": "Cat. 63  Bowl, 1883",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/132",
    "accession": "1982.997",
    "generic_page_id": 2,
    "artwork_id": 99025,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver gilt; 21.6 × 26 × 26 cm (8 1/2 × 10 1/4 × 10 1/4 in.)  \nThe Art Institute of Chicago, Laura S. Matthews Fund, 1982.997  \nFor a zoomable image, see fig. 63.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This bowl is one of at least three similar objects designed by Tiffany &amp; Co. in 1883 that feature an elaborate interpretation of marine plant and animal life. It was entered into the firm’s pattern book as no. “7751 Ice Bowl,” though “Ice” was crossed out, suggesting that the form was inspired by (though not limited to) vessels meant to hold chunks of harvested ice that adorned the tables of the upper class.\n\nThe decorative scheme fancifully portrays an array of aquatic themes. A pattern appears three times around the body of the bowl showing two dolphins flanking an overturned urn. Water pours out of the spout of the urn and the mouths of the dolphins, and the delicate chasing that suggests a flowing body of water continues around the entire belly of the object, creating the effect of a floating world of flora and fauna. Interspersed between the dolphins are triple-lobed shells with sprays of wild roses and pond lilies. These motifs also appear on the base of the bowl but are reoriented 180 degrees, as if to evoke reflections on the surface of the water. Finely chased cattails rise up behind the central motifs, extending to the foot of the vessel and to the edge of a sculptural “sea-foam” rim that is scalloped and curled to resemble waves. A design drawing for the bowl (see fig. 63.2) shows the articulation of this rim, which was cast in five separate pieces from edge pattern no. 5254 and applied to the bowl. The entire surface—even the underside of the base—is gilded, a technique that at the time cost the lavish sum of $250.\n\nWhile this object cannot be firmly attributed to a specific designer or craftsman, it was executed between 1868 and 1891, when Edward C. Moore (see cats. 58 and 59) served as chief designer and artistic director of Tiffany’s silver workshop. The undulating rim has antecedents in an early presentation ewer designed by Moore and his father, John C. Moore, in 1853, and reappeared in a Japanesque bowl by the younger Moore that dates to 1877. However, the floral motifs and masterful chasing, particularly the wild roses with pearled stamen, recall the intricate handwork of another Tiffany silversmith, Charles Osborne (see cat. 60 and cat. 61). Many objects produced by Tiffany are not ascribed to specific individuals due to the company’s long-standing policy prohibiting employees from signing their works and their drawings. Research into the identification of makers through contemporary accounts in the press, handwriting analysis on archival materials, and silversmiths’ aesthetic and technical achievements have added to the depth of understanding about the creative individualism and personal style encouraged at the firm. Despite these efforts, many objects still remain outside the realm of specific attribution because they reflect a complex effort by multiple hands. No matter who the makers, this bowl exemplifies the creative artistry that set Tiffany apart as the preeminent producer of silver in the late nineteenth century.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 63.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Lillian Nassau, New York, by 1987.\n\nSold to the Art Institute of Chicago, 1987.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The manufacturing ledger for the Art Institute bowl, pattern no. 7751, shows that two bowls were produced. Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago. Two other bowls, shallower in form but sharing a similar design scheme, can be seen in Christie’s (1988), lot 19; Sotheby’s (1989a), lot 838.\n\nRegular Pattern Book, pattern no. 7751, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago. Ice became a big business in the nineteenth century, thanks to the pioneering efforts to harvest and store frozen water by the New England “Ice King,” Frederic Tudor. Even as ice grew increasingly accessible, however, it would have been a luxury to use for reasons other than food preservation. For more information on Frederic Tudor and the ice trade, see Weightman (2003).\n\nThis would be over $5,000 in today’s terms. Derks (2014).\n\nSee Loring (2001), pp. 10, 196.\n\nLoring (2001), pp. 264–65.\n\nWhile other firms such as Gorham Manufacturing Company and Whiting Manufacturing Company were prominent purveyors of fine silver, Tiffany’s sensational presentation at the 1878 Paris Exposition Universelle made it stand out among its peers. The revered English designer Christopher Dresser once wrote of Tiffany’s craftsworkers, “I cannot help thinking that—judged by the exhibits of Paris—you occupy the proud position of being the first silversmiths of the world.” Quoted in Loring (2001), p. 34.\n\n</section><section id=\"figures\">Bowl, 1883.\n\nfig. 63.2 Tiffany &amp; Co. (American, founded 1837). Design for “Bowl No. 7751,” 1883. Black ink on paper; 31.4 × 36.8 cm (12 3/8 × 14 1/2 in.). The Art Institute of Chicago, gift of Tiffany and Company, 1986.196.\n\nfig. 63.3 fig. 63.1 Tiffany &amp; Co. (American, founded 1837). Bowl, 1883. Silver gilt; 21.6 × 26 × 26 cm (8 1/2 × 10 1/4 × 10 1/4 in.) The Art Institute of Chicago, 1982.997.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:22-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}