{
    "id": 9313,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9313",
    "title": "Cat. 64  Berry Bowl, 1885/95",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/133",
    "accession": "2012.1",
    "generic_page_id": 2,
    "artwork_id": 213882,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to George W. Shiebler (American, 1846–1920)  \nGeorge W. Shiebler (American, 1876–1891) or George W. Shiebler and Company (American, 1892–1907/10)  \nNew York, New York  \nSilver, parcel-gilt silver, and copper; 20.3 × 30.4 × 35.6 cm (8 × 12 3/4 × 14 1/8 in.)  \nThe Art Institute of Chicago, Roger and J. Peter McCormick Endowment; Vance American Arts and Mrs. Eric Oldberg Funds, 2012.1  \nFor a zoomable image, see fig. 64.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The nineteenth century saw tremendous growth and change in the American silver industry. The 1859 discovery of the Comstock lode, the richest silver deposit in the country, expanded domestic production of silver objects; technological advancements in manufacturing increased output and allowed for a variety of new forms; and the rise of global trade and international exhibitions led to an unforeseen diversity of designs. Established firms such as Tiffany &amp; Co., Gorham Manufacturing Company, and the International Silver Company continued to enhance their presence alongside new firms eager to compete in the vastly expanded marketplace.\n\nGeorge W. Shiebler was one such entrepreneur to emerge during this boom era, producing some of the most innovative and artistic objects of his time. Born in Baltimore, Shiebler began his career in Washington, D.C., as an operator for the American Telegraph Company before entering the metals industry in New York in 1867. He started as a traveling salesman for the gold manufacturer Jahne, Smith, and Company, but soon established himself as a partner when he, A. J. G. Hodenpyl, and Pierre T. Tunison absorbed the firm in 1870. Shiebler withdrew from the partnership in 1874 and went into business for himself, acquiring a number of small silver manufacturers under his own name. Although he started out producing only flatware, he aggressively expanded his production to include hollowware, jewelry, and other silver novelties. By 1892, when Shiebler incorporated as George W. Shiebler and Company, he employed between 160 and 170 individuals across every stage of the production process, from forging plates and ingots to planishing and applying ornamentation. According to an account of his business published in the Jewelers’ Circular and Horological Review in 1892, Shiebler “was convinced that in order to succeed he would have to depend upon originality of design; that his products would have to be out of [sic] the beaten track.”\n\nThe Art Institute’s berry bowl is a remarkable example of the firm’s deft and inventive handling of hollowware. It is the largest extant example of what Shiebler termed “leave work,” wherein the body of the vessel is shaped from a sheet of silver worked to resemble a highly naturalistic leaf. The edge of the metal—like its verdant counterpoint—is thin and irregular, rippling and folding over itself at certain places. Delicately chased veins are visible on the exterior and the lustrous gilded interior of the vessel, which are surrounded by visible hammer marks that suggest the crinkled surface of fallen foliage. Intricately entwined twigs and leaves create a highly distinctive handle that extends asymmetrically across the body of the bowl. Nestled into this thicket are a number of applied cast ornaments: copper cherries, silver plums, and a silver spider, fly, and beetle.\n\nInspired by Japanese naturalism, which was in vogue after Japan opened trade with the United States in 1853 and sponsored a pavilion at the Philadelphia Centennial Exhibition of 1876, the vessel also reflects the aesthetic ideals of Englishman John Ruskin, whose call for “truth to nature” laid the foundation for the Arts and Crafts Movement. In keeping with these principles, each technique utilized to manipulate the metal heightens the object’s naturalistic appearance.\n\nDuring its founder’s lifetime, George W. Shiebler and Company’s broad repertoire of wares and innovative craftsmanship enjoyed critical success, praised by one writer for “evidence of originality and taste in the designing and expertness and carefulness in the executing.” It is likely that Shiebler’s work was also appreciated abroad, as the bowl bears not only the winged mark of the company, but also a number of French hallmarks that suggest the bowl was an export. However, in 1907 the firm declared bankruptcy. Gorham purchased the company, grinding down its vast inventory of dies and rolls and selling them, along with the firm’s designs, machinery, and tools. Shiebler worked as an employee for Gorham from then until his death in 1920.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 64.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Unidentified estate, Bellevue Avenue, Newport, RI, by 2012.\n\nWith Christie’s (2012), lot 45.\n\nSold to the Art Institute of Chicago, 2012.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Zapata and Soeffing (1995), p. 100, pl. XV.\n\nChristie’s (2012), lot 45, p. 31 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See obituary for George W. Shiebler, Metal Industry 18 (Oct. 1920), pp. 486–87. Shiebler is credited with having delivered the first transatlantic cable message sent from the British Queen Victoria to US President James Buchanan on August 17, 1858. Electrical Review (1902).\n\nShiebler was in partnership with Hodenpyl and Tunison by 1871. He left in 1874, and by 1876 he purchased the business of Cole and Reynolds, a silver-spoon manufacturing concern, establishing it under his own name. He acquired the firm of John Polhamus in 1877 and the factory of Morgan Morgans, Jr., in 1883. For more, see Zapata and Soeffing (1995).\n\nJewelers’ Circular and Horological Review (1892b), p. 6.\n\nLoring (2001).\n\nLoring (2001), p. 7.\n\nFor more information on the influence of Japanese art on American visual culture, see Meech-Pekarik and Weisberg (1990); Lambourne (2005). On John Ruskin and his impact on the international Arts and Crafts Movement, see D. Burke (1986), pp. 25–28.\n\nJewelers’ Circular and Horological Review (1892b), p. 7.\n\nThe bowl is marked E T on the handle and at the edge of the bowl, which was a French assay mark stamped on imported objects prior to 1893. See Tardy (1985), p. 207.\n\nShiebler’s obituary describes him as “at one time one of the most prominent silversmiths of the country . . . widely known and popular throughout the jewelry and silverware industry.” Jewelers’ Circular and Horological Review (1920).\n\nZapata and Soeffing (1995), p. 103.\n\nJewelers’ Circular and Horological Review (1920).\n\n</section><section id=\"figures\">Berry Bowl, 1885/95.\n\nfig. 64.2 fig. 64.1 Design attributed to George W. Shiebler (American, 1846–1920). George W. Shiebler (American, 1876–1891) or George W. Shiebler and Company (American, 1892–1907/10). Berry Bowl, 1885/9. Silver, parcel-gilt silver, and copper; 20.3 × 30.4 × 35.6 cm (8 × 12 3/4 × 14 1/8 in.). The Art Institute of Chicago, 2012.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:37-05:00"
}