{
    "id": 9450,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9450",
    "title": "Cat. 65  Shell-Shaped Dishes, 1887",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/134",
    "accession": "1988.447.1",
    "generic_page_id": 2,
    "artwork_id": 72810,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Gorham Manufacturing Company (American, founded 1831)  \nProvidence, Rhode Island  \nSilver; each 3.5 × 12.4 × 6 cm (1 3/8 × 4 3/4 × 2 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of Virginia Heywood Colman Becker in memory of Jeanette Heywood Colman, 1988.447.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The array of Japanese wares at the 1876 Philadelphia Centennial International Exhibition helped fuel the United States’ mania for Japanese art, which, in turn, played a significant role in the emergence of the American Aesthetic Movement of the 1870s to the 1890s. Aiming to reform the contemporary taste for historicized revival styles, the Aesthetic Movement embraced new sources of inspiration such as Japanese design, which provided an exemplary vehicle for fusing aesthetics deemed exotic in the Western world with realistic depictions of nature. Four silver bowls by the Gorham Manufacturing Company, marked with the company’s date letter B, for 1869, are arguably the earliest known works by an American silver firm decorated with Japanese-influenced motifs. The fans, butterflies, bamboo, and Aesthetic-style borders engraved on those bowls would reappear in Gorham’s Japanese flatware pattern, which was introduced in 1871. An 1876 Gorham publication lauds the virtues of Japanese aesthetics:\n\nThe Japanesque style of decoration is justly popular, for it is the outcome of a careful study of Nature. The ordinary Japanese forms for design are not great in number, yet they constantly recur in great and endless variety, and always with fresh and pleasing novelty of combination. Coming straight from Nature, the fountain head of all good design, it is perhaps one of the chief reasons why it impresses us with a freshness which gives great effect with few lines.\n\nWhat was seen and appreciated as the naturalistic character of Japanese art was adopted and promoted by American silver companies to the extent that a source did not actually need to derive from another hemisphere, but instead could be found in a company’s environs. For Gorham that was Rhode Island, nicknamed the “Ocean State,” because it is surrounded by over four hundred miles of coastline between Narragansett and the Atlantic Ocean. In 1884 the firm launched a line of silver and gilded flatware known as Narragansett, which took its name from one of the Native American tribes living along the Rhode Island coast, which, in turn, lent its name to the state’s Atlantic inlet on the north side of Rhode Island Sound, known as Narragansett Bay. Looking as if they were plucked from the ocean itself, examples of Narragansett silverware are encrusted with shells, sand, crabs, and strands of seaweed tangled with fish. Indeed, the casts—often taken from living specimens—are no mere embellishment but rather the elements that make up the objects themselves. To date, thirteen types of Narragansett flatware—from salad servers to berry spoons—have been identified, all covered in ornament that the 1884 Gorham catalogue describes as “taking its cue in matter of design from the relics of the seashore.”\n\nThe scallop, bivalve, cockle, oyster, quahog, mussel, and clam shells that appear in many of the Narragansett objects also inspired a related line of smallwares, which include salts and serving dishes for olives and nuts. The Art Institute’s dishes are among these works. Although their particular form does not appear in the Gorham catalogues, a model identified as “Salted Almond Dish 765,”featuring a similar design and identical dimensions, was first shown in the 1888 Gorham catalogue. Like those of the servers, the body and feet of the almond dish are seemingly caked with sand, the main difference being that the almond dish features two shell feet versus these dishes’ single shell foot. Another model, which is approximately half the size yet closely related in form—it has a single foot—initially appeared in the 1889 Gorham catalogue as no. 1990. This pair of dishes exemplifies silver purely inspired by marine imagery, its naturalistic appearance reflective of the Japanesque design influence that characterized the American Aesthetic Movement.  \nElizabeth A. Williams\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 65.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Firestone and Parson, Boston, 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Art and Appetite: American Painting, Culture, and Cuisine, November 1, 2013–January 27, 2014, pp. 28–29, 229, cat. 91 (ill.).\n\nAmon Carter Museum of American Art, Fort Worth, TX, February 22–May 18, 2014 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Barter et al. (2013), pp. 28–29, 229, cat. 91 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Gorham Manufacturing Company (1876), n.p.\n\nGorham Manufacturing Company (2003), disk 2, pp. 40–41. The 1884 catalogue illustrates a Narragansett salad spoon and fork, soup ladle, and fish knife and fork (pp. 40–41); the 1885 Gorham catalogue illustrates a Narragansett salad fork and ladle (p. 13). In 1884 Gorham also debuted Blue Point, another oyster-inspired pattern, illustrating on page 35 a cased set of a dozen oyster forks, the decoration similar to but less complex than that of Narragansett.\n\nVenable (1995), p, 345; W. Hood (2002), p. 94; Gorham Manufacturing Company (2003), disk 2; Gorham Manufacturing Company (1884), p. 9.\n\nGorham Manufacturing Company (2003), disk 3; Gorham Manufacturing Company 1888, p. 151. The “Salted Almond Dish 765”also appears in the 1890 Gorham autumn catalogue on page 68. The pages of the 1888 Gorham catalogue note that objects are shown “full size.” The Art Institute’s dish measures 4 3/4 inches in length, which is commensurate with the dimensions of the illustration of the dish in the catalogue. In addition, the no. 1990 shell-shaped salt and spoon with a shell-shaped bowl shown in the catalogue coincides with the measurements of the same salt owned by the Rhode Island School of Design Museum (1991.126.250).\n\nGorham Manufacturing Company (2003), disk 3; Gorham Manufacturing Company (1889), p. 35.\n\n</section><section id=\"figures\">Shell-Shaped Dishes, 1887.\n\nfig. 65.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}