{
    "id": 9588,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9588",
    "title": "Cat. 66  Pueblo Vase, 1893",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/135",
    "accession": "2015.418",
    "generic_page_id": 2,
    "artwork_id": 203277,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by George Paulding Farnham (American, 1859–1927)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSterling silver inlaid with yellow, green, and pink enamel, set with twelve faceted rubies; 6.4 × 10.2 cm (2 1/2 × 4 in.)  \nThe Art Institute of Chicago, gift of Crab Tree Farm, 2015.418\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">George Paulding Farnham designed this gemlike vase in 1893 for the World’s Columbian Exposition, held in Chicago that same year. Although small—it can be cupped in one hand—the vase epitomizes Tiffany &amp; Co.’s innovative and sophisticated hollowware designs and the bejeweled splendor it displayed at the fair.\n\nFarnham came to Tiffany in the early 1880s, shortly after the company’s sensational presentation at the 1878 Exposition Universelle in Paris, which garnered the firm its first international gold medal for silver. Family ties had led Farnham to study with Edward C. Moore (see cats. 58 and 59), the artistic director and chief designer of Tiffany’s silverware. In 1885 he graduated from his apprenticeship and began to assist Moore. Like his mentor, Farnham displayed an early aptitude for inventive designs drawn from nature and patterns inspired by non-Western and indigenous cultures. His specialty was jewelry, and for the 1889 Exposition Universelle in Paris he combined brightly colored enamels, dazzling precious and semiprecious gems, and imaginative compositions to impressive ends, taking home the gold medal in the jewelry division.\n\nThe firm quickly began to prepare for the 1893 World’s Columbian Exposition. In an unfortunate turn of events, Moore passed away just two years shy of the fair, requiring Farnham to not only design all the jewelry but also assist Moore’s other assistant, John T. Curran, in Tiffany’s silver department. From Renaissance motifs to Islamic forms to Japanese metalwork, Farnham drew on an astonishingly wide variety of precedents. This eclecticism was notable, with one account of the exhibit lauding the silver designs for having “delved into many of the buried periods of history” and “brought into play many beautiful forms and decorations.”\n\nIncluded in this international repository of influences were Native American pottery and basketry. By the end of the nineteenth century, many artists began looking toward Native American culture as a source of inspiration. For some, this indigenous art served as an antidote to the perceived ills of industrialization and a way to experience the sacred; for others, it comprised a valuable source from which to discover abstract patterns. By the time of the 1893 fair, Tiffany already had a long history of selling Native American arts and crafts, producing objects bearing Native American motifs as early as 1875.\n\nThe present vase was one of a number of Native American–influenced objects Farnham created for the silver division, one of which can be seen in a documentary photograph from the fair showing a group of silver wares (see fig. 66.1). Referred to as “Pueblo vases” in the Tiffany ledger, the vessels varied in both size and material. The sources for the Art Institute’s object are multiple. The form of the vase, with its wide underbody, bulging belly, and prominent shoulder, recalls diverse examples of Southwestern pottery, while the geometric design of the enamels, carefully delineated in an extant drawing in the Tiffany archives, is suggestive of the dynamic, high-contrast geometric patterns on Pueblo ceramics; interspersed with the latter are literal depictions of flowering vines.\n\nEchoing the success of 1889, Farnham and his Tiffany colleagues drew enthusiastic praise from visitors, the press, and judges, taking home the grand prize in silver. Praising the Pueblo silver vases in particular, the Jewelers’ Review hailed them as “very beautiful in execution and finish.” Indeed, the Art Institute’s vase, its bottom prominently engraved Souvenir of America from Nellie, was seen as an emblem of American beauty and ingenuity.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 66.2)\n\nEngraved on body: Souvenir of America from Nellie (fig. 66.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Slavid and Applegate Antiques, Dayville, CT.\n\nSold to William J. Hill, Houston, 1985\n\nWilliam Hill Land and Cattle Co. Collection, by 1997.\n\nWith Christie’s (1997), lot 19.\n\nSold to Crab Tree Farm Foundation, Timothy Gleason, agent, 1997.\n\nGiven to the Art Institute of Chicago, 2015.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Dallas Museum of Art, Silver in America: A Century of Splendor, 1840–1940, November 6, 1994–January 29, 1995, fig. 6.65 (ill.).\n\nPittsburgh, Carnegie Museum of Art, March 12–May 21, 1995.\n\nMilwaukee (WI) Museum of Art, June 18–August 13, 1995.\n\nWilmington, DE, Henry Francis du Pont Winterthur Museum, September 9, 1995–January 7, 1996 (lent by William Hill Land and Cattle Co. Collection).\n\nArt Institute of Chicago, Window on the West: Chicago and the Art of the New Frontier, 1890–1940, June 28–October 13, 2003, pp. 50–51, 170, cat. 93 (lent by Crab Tree Farm, Lake Bluff, Ill.).\n\nPalm Beach, FL., Henry Morrison Flagler Museum, Tiffany at the World’s Columbian Exposition, January 17–April 16, 2006, p. 99 (ill.) (lent by Crab Tree Farm, Lake Bluff, Ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Venable (1995), p. 346, fig. 6.65 (ill.) (as coll. William Hill Land and Cattle Co.).\n\nLoring (2000), p. 66 (ill.) (as coll. Crab Tree Farm, Lake Bluff, Ill.).\n\nBarter (2003), pp. 50–51, 170, cat. 93 (as coll. Crab Tree Farm, Lake Bluff, Ill.).\n\nBlades and Loring (2006), p. 99 (ill.) (as coll. Crab Tree Farm, Lake Bluff, Ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The vase bears Tiffany’s special mark for the 1893 World’s Columbian Exposition, a globe superimposed with a T.\n\nSee C. Carpenter and M. Carpenter (1987), p. 38.\n\nFor a comprehensive look at Farnham’s life and work, see Loring (2000).\n\nIllustrated American (1893).\n\nIn 1875 James Gordon Bennett, owner of the New York Herald, commissioned a pair of Tiffany candelabra that were then shown at the 1878 Exposition Universelle. The decorative scheme of the objects showed victorious Native American warriors brandishing knives and scalps above a group of peaceful indigenous figures steering birch-bark canoes. The candelabra were further adorned with bison heads, war shields, tomahawks, spears, and feather headdresses. See Loring (2000), pp. 60–61.\n\nThe pattern number of the present vase is 11181. Records from the Tiffany archives indicate that at least four different versions of this pattern were produced. See pattern ledger, Tiffany &amp; Co. Archives. The catalogue of Tiffany’s exhibit at the fair lists eight different vessels with Native American titles, including vases and bowls. See Tiffany (1893a).\n\nA similar example is in the Tiffany collection, although it is much larger than this vase, measuring 6 by 12 1/2 inches, and is made of sterling silver inlaid with copper, niello, and gold.\n\nFor examples of Pueblo ceramics in the Art Institute’s collection, see an Ancestral Pueblo (Anasazi) storage jar, AD 950/1400 (1978.316) and a Zuñi polychrome jar, c. 1875 (1995.194).\n\nSee Blades and Loring (2006), p. 38.\n\nAs quoted in Blades and Loring (2006), p. 98.\n\nI would like to thank Tim Gleason for generously sharing his insights and research into the provenance of this work. He suggests that the vase was a gift from famed Australian opera singer Nellie Melba to her mentor, German opera singer and instructor Mathilde Marchesi. This interpretation of the engraving comes from Judith Applegate-Slavid, who sold the vase to William J. Hill in 1985. See invoice, June 5, 1985, curatorial files, Department of American Art, Art Institute of Chicago. Dame Melba was surely in the United States in 1893. Obituaries indicate that she performed at the World’s Columbian Exposition and debuted at New York’s Metropolitan Opera House that same year, making it possible that she purchased the object in either Chicago or New York. See Sydney Morning Herald (1931).\n\n</section><section id=\"figures\">Pueblo Vase, 1893.\n\nfig. 66.1 “Group of Silver Love Cups, Vases, Clock, Tankards, Coffeepot and Bonbon Spoons, also Cases with Indian decorations”; a Native American–inspired vase is included at top center. “The Tiffany Exhibit at the World’s Fair,” Illustrated American, May 20, 1893, p. 594.\n\nfig. 66.2 fig. 66.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}