{
    "id": 9727,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9727",
    "title": "Cat. 67  Love Cup, 1900",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/136",
    "accession": "1978.442",
    "generic_page_id": 2,
    "artwork_id": 53119,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver and copper; 31.8 × 21.8 × cm (12 1/2 × 8 5/8 in.)  \nThe Art Institute of Chicago, restricted gift of Mrs. Harold T. Martin, 1978.442\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This resplendent love cup—also commonly called a loving cup—stands as a testament to Tiffany &amp; Co.’s production of opulent, labor-intensive presentation silver and reflects the persistence of Neoclassicism at the turn of the twentieth century. In both form and decoration, the vessel is derived from classical prototypes interpreted for Tiffany’s Gilded Age clientele.\n\nAlthough Tiffany wares kept pace with the late nineteenth-century taste for exoticism, which often involved the adoption of non-Western aesthetics and techniques, classical revival remained one of the most widely embraced styles in silver design. The 1893 World’s Columbian Exposition greatly influenced America’s continued appetite for Neoclassical aesthetics; the entire architectural program evoked the grandeur of ancient Greece and Rome, and many of the exhibitors’ designs fell in line with the celebratory historicism of the fair’s plan. The Tiffany exhibition—among the largest and most glamorous of all the displays—was dominated by revivalist styles. Indeed, company literature described the general character of the jewelry on display as an “exhaustive study of all the earlier periods.”\n\nTiffany’s interpretation of classical precedents carried on into the twentieth century. In some cases, classical designs were applied to newer, innovative forms; in others, both form and ornamentation were rooted in ancient models. This cup, which has also been referred to as a “wine cooler” because of its size and presumed use, exemplifies the latter approach to Neoclassical silver. The bell-shaped body, ribbed belly, and handles that scroll up under the lip relate directly to ancient Apulian kraters (bowls for mixing wine and water) made in southern Italy in the fourth to third centuries B.C., an example can be found in the collection of famed Tiffany designer Edward C. Moore (see cats. 58–59) at the Metropolitan Museum of Art, New York. Furthermore, the grape-and-vine design applied over its etched-copper body, the naturalistic leaf decoration and egg-and-dart motif at the rim and neck of the base, and the beaded borders repeated at the top and bottom of the ribbing have antecedents in the decorative schemes of ancient ceramic vessels. Even the copper color recalls the rich terra-cotta hue of classical pottery.\n\nOrder no. 3138 and pattern no. 14478, this cup is the last of a series of such objects produced by the firm in 1900. While no reference to its designer exists (although it has been suggested that George Paulding Farnham (see cat. 66), Tiffany’s chief designer at the time, was responsible), company ledgers identify Clarence Gardner of the Forest Hills Newark Factory as working on the vessel along with four other silversmiths designated only by their last names: Indel, Baron, Autui, and Richlui. The manufacturing cost for execution and chasing was $267 (over $7,000 in today’s terms), an amount suggesting a significant degree of handwork even with the plant overhead factored in.\n\nIt comes as no surprise, then, that this lavish object marked the wedding of two individuals of great familial wealth and prestige, Marcellus Hartley Dodge (1881–1963), heir to the Remington Arms fortune, and Ethel Geraldine Rockefeller (1882–1973), daughter of financier William Rockefeller and niece to John D. Rockefeller. Despite the gap between the 1900 date of completion and the couple’s nuptials on April 18, 1907, the inscription bearing their initials confirms the pair’s initial ownership of the work; the cup remained in the family’s possession until the sale of Mrs. Dodge’s estate in 1975.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 67.1)\n\nEngraved on neck of base: MHD and EGR\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ethel Geraldine Rockefeller Dodge (1882–1973) and Marcellus Hartley Dodge (1881–1963; m. 1907), New York and Mount Vernon, N.J.\n\nWith Sotheby Parke Bernet, New York, 1975, lot 122 (ill.).\n\nWith Maurice Freeman, New York, by 1978.\n\nSold to the Art Institute of Chicago, 1978.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New-York Historical Society, Tiffany Silver, March 4–June 1, 1980.\n\nDallas Museum of Art, Silver in America: A Century of Splendor, 1840–1940, November 6, 1994–January 29, 1995, pp. 195, fig. 6.31 (ill.), 341.\n\nPittsburgh, Carnegie Museum of Art, March 12–May 21, 1995; Milwaukee (WI) Museum of Art, June 18–August 13, 1995.\n\nWilmington, DE, Henry Francis du Pont Winterthur Museum, September 9, 1995–January 7, 1996.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Venable (1995), pp. 161, 195, fig. 6.31 (ill.), 341.\n\nLoring (2001), p. 214 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Venable (1995), p. 160.\n\nFor information on the architectural program of the fair and its influence, see Burg (1976).\n\nTiffany (1893a), p. 6, reprinted in Blades and Loring (2006), p. 107.\n\nVenable (1995), p. 160.\n\nThe Tiffany &amp; Co. archival records for this object refer to it as “Love Cup,” manufacturing ledger, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago. This object has been published as a wine cooler in Venable (1995), pp. 160–61; Loring (2000), p. 214.\n\nTerra-cotta Calyx-Krater (Mixing Bowl), c. 350–300 BC, Metropolitan Museum of Art (91.1.464).\n\nManufacturing Ledger, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago.\n\nLoring (2001), p. 214, suggests that Farnham was the designer; Gardner is listed in the time books for this order and pattern number, Time Books, Tiffany &amp; Co. Archives. The other names appear in the entry for this order number in other company records: Indel worked on the body; Baron and Autui, the handles; and Richlui is also listed but without his role specified. See Sold Order Book, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago.\n\nManufacturing Ledger, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago. The retail value of this specific cup is unknown, but Tiffany records suggest that large chased or etched loving cups from this period would have cost between $300 and $1,500 (from $8,500 to over $40,000 in present-day sums). Blue Book, 1899, Tiffany &amp; Co. Archives, New York, copy in the curatorial files, Department of American Art, Art Institute of Chicago. For conversion, see Derks (2014).\n\nSee Sotheby Parke-Bernet (1975), p. 122.\n\n</section><section id=\"figures\">Love Cup, 1900.\n\nfig. 67.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}