{
    "id": 982,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/982",
    "title": "Signatures",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/36",
    "accession": "1984.693",
    "generic_page_id": 9,
    "artwork_id": 102746,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section id=\"figures\"> fig. 1 Detail of the signature in Pissarro’s Landscape in Montfoucault (c. 1864). The Art Institute of Chicago, 1984.693. See cat. 1.\n\nfig. 2 Detail of the signature in Pissarro’s The Banks of the Marne in Winter (1866). The Art Institute of Chicago, 1957.306. See cat. 2.\n\nfig. 3 Detail of the signature in Pissarro’s Snow at Louvenciennes (c. 1870). The Art Institute of Chicago, 1973.673. See cat. 3.\n\nfig. 4 Detail of the signature in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. See cat. 4.\n\nfig. 5 Detail of the signature in Pissarro’s Fête at Pontoise (c. 1872). The Art Institute of Chicago, 1954.337. See cat. 5.\n\nfig. 6 Detail of the signature stamp in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107. See cat. 6.\n\nfig. 7 Detail of the signature in Pissarro’s At the Window, rue des Trois-Frères (1878-79). The Art Institute of Chicago, 2012.89. See cat. 7.\n\nfig. 8 Detail of the signature in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. See cat. 8.\n\nfig. 9 Detail of the signature stamp in Pissarro’s Young Peasant Having Her Coffee (1879/80). The Art Institute of Chicago, 2010.540. See cat. 9.\n\nfig. 10 Detail of the signature in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433. See cat. 10.\n\nfig. 11 Detail of the signature in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436. See cat. 11.\n\nfig. 12 Detail of the signature in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791. See cat. 12.\n\nfig. 13 Detail of the signature in Pissarro’s The Place du Havre, Paris (1893). The Art Institute of Chicago, 1922.434. See cat. 13.\n\nfig. 14 Detail of the signature in Pissarro’s Woman Bathing Her Feet in a Brook (1894/95). The Art Institute of Chicago, 1999.364. See cat. 14.\n\nfig. 15 Detail of the signature in Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636. See cat. 15.\n\nfig. 16 Detail of the signature in Pissarro’s The Market (c. 1895). The Art Institute of Chicago, 1987.186. See cat. 16.\n\nfig. 17 Detail of the signature in Pissarro’s Water Mills in Meaux (c. 1898). The Art Institute of Chicago, 1985.53. See cat. 17.\n\n</section><section class=\"osci-tk-epub-section body\" id=\"body\"> fig. 2 Detail of the signature in Pissarro’s Landscape in Montfoucault (c. 1864). The Art Institute of Chicago, 1984.693. See cat. 1.\n\nfig. 3 Detail of the signature in Pissarro’s The Banks of the Marne in Winter (1866). The Art Institute of Chicago, 1957.306. See cat. 2.\n\nfig. 4 Detail of the signature in Pissarro’s Snow at Louvenciennes (c. 1870). The Art Institute of Chicago, 1973.673. See cat. 3.\n\nfig. 5 Detail of the signature in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. See cat. 4.\n\nfig. 6 Detail of the signature in Pissarro’s Fête at Pontoise (c. 1872). The Art Institute of Chicago, 1954.337. See cat. 5.\n\nfig. 7 Detail of the signature stamp in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107. See cat. 6.\n\nfig. 8 Detail of the signature in Pissarro’s At the Window, rue des Trois-Frères (1878-79). The Art Institute of Chicago, 2012.89. See cat. 7.\n\nfig. 9 Detail of the signature in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. See cat. 8.\n\nfig. 10 Detail of the signature stamp in Pissarro’s Young Peasant Having Her Coffee (1879/80). The Art Institute of Chicago, 2010.540. See cat. 9.\n\nfig. 11 Detail of the signature in Pissarro’s Young Peasant Having Her Coffee (1881). The Art Institute of Chicago, 1922.433. See cat. 10.\n\nfig. 12 Detail of the signature in Pissarro’s Woman and Child at the Well (1882). The Art Institute of Chicago, 1922.436. See cat. 11.\n\nfig. 13 Detail of the signature in Pissarro’s Haymaking at Éragny (1892). The Art Institute of Chicago, 1961.791. See cat. 12.\n\nfig. 14 Detail of the signature in Pissarro’s The Place du Havre, Paris (1893). The Art Institute of Chicago, 1922.434. See cat. 13.\n\nfig. 15 Detail of the signature in Pissarro’s Woman Bathing Her Feet in a Brook (1894/95). The Art Institute of Chicago, 1999.364. See cat. 14.\n\nfig. 16 Detail of the signature in Pissarro’s Woman Mending (1895). The Art Institute of Chicago, 1959.636. See cat. 15.\n\nfig. 17 Detail of the signature in Pissarro’s The Market (c. 1895). The Art Institute of Chicago, 1987.186. See cat. 16.\n\nfig. 18 Detail of the signature in Pissarro’s Water Mills in Meaux (c. 1898). The Art Institute of Chicago, 1985.53. See cat. 17.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:01-05:00",
    "timestamp": "2023-09-24T02:12:30-05:00"
}