{
    "id": 9867,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9867",
    "title": "Cat. 68 Coffee Service, c. 1900",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/137",
    "accession": "1972.289.1",
    "generic_page_id": 2,
    "artwork_id": 57575,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Gorham Manufacturing Company (American, founded 1831)  \nProvidence, Rhode Island  \nRetailed by Spaulding &amp; Co. (American, 1889–1989)  \nSilver; coffeepot: 27.9 × 18.4 cm (11 × 7 1/4 in.); sugar bowl: 8.3 × 15.9 cm (3 1/2 × 6 1/4 in.); cream pitcher: 12.4 × 10.8 cm (4 7/8 × 4 1/4 in.); tray: 31.1 × 31.1 cm (12 1/4 × 12 1/4 in.)  \nThe Art Institute of Chicago, gift of Mrs. Thaddeus Dwight Hare (1886–1981) in memory of her father and mother, Charles Henry Aldrich and Helen Urania Roberts, 1972.289.1–4\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">American silversmiths embraced Art Nouveau by the 1900 Paris Exposition Universelle, as shown by the sinuous contours of Gorham Manufacturing Company’s highly successful Martelé line. Over half the firm’s 303 entries in the exposition were from this line, whose name refers to its hand-hammered finish and derives from the French verb marteler (to hammer). This visual evidence of the silversmith’s hand, along with Art Nouveau’s curvaceous, undulating forms and decorations, were enhanced by the company’s use of .950 fine silver, which is more malleable than .925 sterling silver. Although William Christmas Codman, Gorham’s chief designer since 1891, had begun to create work in the Art Nouveau style just a year after the 1893 Chicago World’s Columbian Exposition, the first official piece of Martelé was a three-handled loving cup that appeared in late 1896 and was entered into the Makers and Finished Weights Ledger on November 21 of that year.\n\nMartelé was difficult and painstaking to produce, requiring that designers possess the dexterity to adapt two-dimensional drawings to three-dimensional realizations, a feat often requiring an insightful reading of sketchy renderings. To facilitate this demanding process, Codman formed a special training school for Gorham silversmiths working on this line; they were able to produce a quantity of Martelé substantial enough to show first at the 1897 Boston Arts and Crafts Exhibition and again that same year at the Waldorf Hotel in New York. A review in Jewelers’ Circular underscores the challenge of translating the design into physical form: “While the designs are generally from one man, W. C. Codman . . . the articles themselves were wrought under his direction by different skilled silver workers, and show to a considerable extent the individuality of the makers.” Three years later, Gorham chose the 1900 Paris Exposition as the venue for the official international launch of Martelé, achieving sweeping success. The centerpiece of the debut was a solid silver dressing table and stool wrought from 78 pounds of silver over the course of 2,300 hundred hours of labor. Gorham’s showing in Paris, consisting of around 154 gold and silver items comprising about 300 individual objects, garnered great success, winning the grand prize for metalwork as well as gold and silver medals, while the company president Edward Holbrook was made a Chevalier of the French Legion of Honor.\n\nThe year 1900 also marked the twenty-fifth wedding anniversary of Charles Henry Aldrich (1850–1929) and Helen Urania Roberts Aldrich (1853–1921). Charles commissioned the service for Helen in honor of the occasion, as indicated by the engraved inscription 1875 / OCTOBER THIRTEENTH 1900. Hailing from a family that had lived in Rhode Island and Massachusetts since the seventeenth century, Charles Aldrich in 1886 established a law practice in Chicago, which he maintained until he was appointed U.S. solicitor general six years later. The service also bears the mark of Spaulding &amp; Co., one of Chicago’s most prestigious jewelers at the time; indeed, Spaulding debuted the Martelé line in the United States, and later in its Paris shop which opened in 1887.\n\nThe coffeepot, cream pitcher, and sugar bowl were special orders, nos. 556–58 in Gorham’s costing ledger. This records a completion date of September 29, 1900; a net cost of $280; and the efforts of silversmith Herbert C. Lloyd, who spent 122 hours making the service and ninety-five hours chasing it. Although possessing the same honorific engraving as the coffeepot, sugar, and cream pitcher, the tray’s date in the records is July 15, 1901. The tray, or waiter, was special order BBS, requiring twenty-five hours of fabricating and twenty-five hours of chasing by George W. Sauthof, who trained at Tiffany &amp; Co., only to be hired away by Gorham in 1884. Sauthof, who remained at the company until his death in 1927, became one of the most highly acclaimed Martelé chasers in the ranks, praised as “one of the greatest repoussé artists in the craft.” That he was also an accomplished gardener is evidenced by the adeptly rendered floral decorations that gracefully ornament the tray’s softly undulating border.  \nElizabeth A. Williams\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 68.1)\n\nEngraved on bottom of tray: CHARLES HENRY ALDRICH / HELEN URANIA ROBERTS / 1875 / OCTOBER THIRTEENTH 1900 (fig. 68.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Commissioned by Charles Henry Aldrich (1850–1929).\n\nGiven to his wife, Helen Urania Roberts Aldrich (1853–1921), on the occasion of their twenty-fifth wedding anniversary, 1900.\n\nBy descent to their daughter, Mrs. Thaddeus Dwight Hare (1886–1981), Chicago, by 1972.\n\nGiven to the Art Institute of Chicago, 1972.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">R. Davidson (1973), p. 676 (ill.).\n\nHanks (1973b), pp. 13 (full service ill.), 15–16, 16 (coffeepot ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sterling silver is 92.5 percent silver and 7.5 percent alloy, while fine silver is 95 percent silver and 5 percent alloy.\n\nPristo (2002), p. 53.\n\nC. Carpenter (1982), p. 233.\n\nJewelers’ Circular and Horological Review (1897).\n\nPristo (2002), pp. 53–54.\n\nHanks (1973b), p. 16.\n\nVenable (1995), pp. 95, 99; C. Carpenter (1982), p. 237.\n\nPristo (2002), p. 182. The costing record notes that the three items of the service are “to go with 559,” which is cited as an eleven-pint punch bowl, made on the same date, with a net cost of $340, and chased by Frederick Bower (who worked for Gorham from 1880 to 1927) for one hundred hours. A fruit dish no. 560 in the records is listed “to go with 559”; it was chased by Otto Colmetz (who worked for Gorham from 1891 to 1919) for thirty hours and had a net cost of $140. For information on Gorham Martelé chasers, see Keefe and Hough (2001), pp. 30–31; Pristo (2002), pp. 479–82. The set’s cost today would be over $7,000. See Derks (2014).\n\nPristo (2002), p. 276.\n\nPristo (2002), p. 276; Keefe and Hough (2001), pp. 135, 208.\n\nKeefe and Hough (2001), p. 204. Sauthof was the second most highly paid Gorham chaser, along with David Wilmot, after master chaser Robert Bain.\n\nKeefe and Hough (2001), p. 270.\n\n</section><section id=\"figures\">Coffee Service, c. 1900.\n\nfig. 68.2 fig. 68.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}