{
    "id": 9946,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/9946",
    "title": "Cat. 8 The Artist in His Studio, 1865/66, 1895",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/76",
    "accession": "1912.141",
    "generic_page_id": 32,
    "artwork_id": 65709,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherThe Artist in His Studio, 1865/66, 1895  \nOil on board mounted on wood panel; 63 × 47.3 cm (24 13/16 × 18 5/8 in.)  \nSigned (lower right edge, in light brown paint): butterfly in cartouche  \nThe Art Institute of Chicago, Friends of American Art Collection, 1912.141\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In August 1865 James McNeill Whistler wrote to the French artist Henri Fantin-Latour, describing a sketch for a large exhibition picture that he had planned. As he explained to his friend, the sketch showed “the interior of my studio—porcelain and all. You are there, and Moore, the white girl sitting on the couch, and the Japanese girl walking along! An apotheosis therefore of everything to outrage the Academicians, the colours I have chosen are charming—Me in light grey—Jo’s white dress—the flesh-coloured dress of the Japanese girl (seen from behind) you and Moore in black—the studio background grey.” Whistler originally intended the painting to be roughly ten feet high and six or seven feet wide, but he never finished the project. Indeed, there is no indication that he ever began a version of the composition on this scale.\n\nTwo extant paintings relate to the sketch Whistler described in his letter: the Art Institute of Chicago’s The Artist in His Studio, and another, very similar version in the Dublin City Gallery The Hugh Lane, The Artist’s Studio (fig. 8.1; [YMSM 62]). Neither picture matches Whistler’s description exactly, so it is possible there was at one time a third version that is now lost. The lack of available evidence makes it impossible to establish the precise order in which Whistler produced these sketches. That Whistler did consider the Art Institute painting a sketch, as opposed to a finished exhibition picture, is attested by his use of this term to describe it in letters to one of his dealers and to a picture restorer. Many of the compositional elements Whistler noted in his letter to Fantin-Latour do appear in The Artist in His Studio as he described them. The artist’s porcelain collection shimmers on shelves set against one of the gray walls of his studio at no. 7 Lindsey Row (now 101 Cheyne Walk). The “white girl,” personified by his companion and frequent model at the time, Joanna Hiffernan, is pictured lounging on a light-gray sofa at left; the “Japanese girl” stands before her wearing a light-pink kimono and holding a Japanese fan. The model for this figure is less certain, but was unquestionably not Japanese and may have been Emelie Eyre “Milly” Jones, who posed for Whistler around this time. The artist is shown at right in a gray suit, holding a small palette in one hand and a raised brush in the other.\n\nThe portraits of Fantin-Latour and the artist Albert Joseph Moore—both close friends and associates of Whistler’s—are absent from the current composition, a clear discrepancy from the image Whistler described to Fantin-Latour. Kimberley Muir’s recent examination of the Art Institute painting has uncovered evidence of significant reworking, revealing a male figure dressed in a dark coat and hat underneath the robe of the standing woman (fig. 8.2). Based on Whistler’s description, this figure was probably intended to represent either Fantin-Latour or Moore. Whistler’s initial composition for The Artist in His Studio therefore included himself, “the white girl,” and this male figure. Whistler later wiped away the darkly dressed man and painted the standing woman over him, leaving the other two figures intact and rendering the scene as it now appears—with Whistler, the “white girl,” and the “Japanese girl.” These revisions attest that Whistler used the Art Institute sketch to work out compositional relationships, but they do not resolve the question of the relationship between this version and the sketch detailed in the letter to Fantin-Latour.\n\nIn naming his female figures the “white girl” and the “Japanese girl” (“la Japonaise”), Whistler directly referenced two of his most ambitious works of the period: Symphony in White, No. 1: The White Girl (fig. 8.3; [YMSM 38]) and a painting identified as “la Japonaise” in a different letter sent to Fantin-Latour earlier in 1865, The Princess from the Land of Porcelain (fig. 8.4; [YMSM 50]). Apart from their corresponding designations, the two figures are related to these other works by their distinctive dress, and the model for the “Japanese girl” also appears to hold the same fan used for the Princess. Both paintings represent elements of Whistler’s practice that were antithetical to the tenets of the conservative British Royal Academy of Arts and its French counterpart, the Académie des Beaux-Arts, as the artist had noted in his letter. The White Girl had been rejected from the Royal Academy’s annual exhibition in London in 1862, and from the Académie des Beaux-Arts’ Paris Salon in 1863. That year it was exhibited instead at the Salon des Refusés, where it provoked significant controversy. Members of the public were at once scandalized and titillated by what they saw as the picture’s intimate portrayal of its subject; indeed, one French reviewer interpreted the painting as representing a bride the day after her wedding night. Whistler, for his part, denied any salacious or narrative intent. He stridently claimed that the painting “simply represents a girl dressed in white standing in front of a white curtain.” The Japoniste-fantasy Princess, in turn, exemplified the artist’s fascination with Asian art, to which he was drawn partly because it did not conform to the rigid divisions between “fine” and “decorative” art long espoused in Western practice. Stripped of any literary or historical allusions, the emphasis in both works was instead placed on their aesthetic qualities, an emphasis that undermined traditional artistic hierarchies and made Whistler’s approach appear radical to his contemporaries. By including allusions to these other works in the depiction of his studio, Whistler reaffirmed his stance in opposition to established academic institutions and norms, aligning his artistic identity instead with avant-garde movements in England and France.\n\nThe painting style Whistler employed for The Artist in His Studio anticipates the methods he would perfect in the following decade. Starting from a red ground, he applied successive layers of gray and brown paint over the entire surface. After selectively wiping back the translucent brown pigment in some areas to allow more of the gray layer to show through, he then painted in the figures and the furnishings. Despite these unevenly distributed layers, the surface of the painting in most places is remarkably smooth, appearing as a single skin of paint analogous to the surfaces of many of the nocturnes of the 1870s (see cat. 16). This visual effect stems in part from the thinness of the medium he applied in these areas. Certain parts of the composition are built up somewhat more thickly, notably the dresses of the two female figures. Here, Whistler’s delicate ribbon brushwork distinctly records the path of his hand when viewed up close, but resolves into drapery folds when seen from a distance. The gray background remains clearly visible beneath the white tone and peach tone of these garments, although this effect is probably more pronounced now than it would have been originally. By building up his composition using thin films of paint over the thicker gray base, Whistler was able to modulate carefully his use of color and bring an underlying sense of unity to the composition’s muted palette.\n\nThis sensitivity to tonal effects became a defining quality of Whistler’s style and was readily picked up by critics—one writer admiringly described the painting’s color scheme as “ravishing in its close, subtle weaving of greys.” The picture’s refined palette, thinned paint, flattened forms, and painterly handling together emphasize the fact that this is not a real space but an artist’s representation of one. Just as he had with the White Girl and the Princess, Whistler in this sketch focused on achieving a beautiful effect in his arrangement of forms and colors, rather than a sense of naturalism. In his technical approach as well as in his references to previous works, then, The Artist in His Studio manifests Whistler’s growing allegiance to the “art for art’s sake” philosophy that was the rallying cry of British Aestheticism.\n\nThe Artist in His Studio synthesizes elements from a range of artistic sources. It bespeaks an evident interest in Asian art forms—in addition to the presence of the “Japanese girl” and examples from Whistler’s beloved blue-and-white Chinese porcelain collection, three Japanese scrolls are shown hanging on the back wall. Furthermore, both the spareness of the composition and the flatness of its forms suggest Asian pictorial conventions, particularly those found in the Japanese prints that Whistler also collected. Like many of his artist colleagues operating within a rampantly colonialist discourse, Whistler viewed East Asian aesthetics as potent inspiration for his own work.\n\nAlongside these allusions to Eastern aesthetic sensibilities, the painting establishes direct ties to Western art by drawing upon that tradition’s long history of artist self-portraits. A detail photograph belonging to Whistler of his lifelong hero Diego Velázquez’s Las Meninas, which he may have acquired in the early 1860s, provides an especially compelling point of departure for Whistler’s depiction of his studio (fig. 8.5 and fig. 8.6). Both Whistler’s and Velázquez’s images show the painter striking an active pose, with a mirror prominently positioned on the wall behind him. The fact that Whistler is shown here with the palette in his right hand and the brush in his left seems to indicate that he is actually juxtaposed between two mirrors—the one visible in the background, and the unseen second mirror that occupies the space of the viewer and reflects the scene as he painted it. This layering of reflection upon reflection draws attention to the refracted nature of the image before our eyes. Though it is in one sense an accurate depiction of the space and its individual components, as are Velázquez’s palatial environs, the two images are also deliberate artistic constructions. The mirrors in these paintings underscore the various acts of looking that occur both inside and outside the frame. Brushes poised, the artists appear as if they are looking out from the picture plane toward their subjects and at the same time become the subjects of the paintings themselves, to be gazed upon in return. Both Las Meninas and The Artist in His Studio ultimately call into question the elusive dichotomies between reality and representation, the observer and the observed, and the artist and his art.\n\nWhistler was also following the lead of more recent examples of artist self-portraits, including Henri Fantin-Latour’s Homage to Delacroix (fig. 8.7), and Whistler’s early mentor Gustave Courbet’s The Artist’s Studio (fig. 8.8). Artists’ studios became increasingly public spaces in the nineteenth century, and depictions of them grew correspondingly popular. Access to these spaces allowed visitors and viewers alike the opportunity to participate in the creative process. Deeply concerned with his public image, Whistler would have been acutely aware of the implications inherent in the portrayal of such a charged realm. Especially during this burgeoning period of his career, as he sought to define his mature style, the studio represented a critical locus for the development and dissemination of his aesthetic philosophy. Beyond the Chicago and Dublin paintings, the artist took his studio as the subject of at least one other work in the 1860s (fig. 8.9). Like the other two images, In the Studio includes compositional elements that jointly reference Eastern and Western art. Eclecticism becomes a distinguishing feature of the space in each of these representations. By including a self-portrait within this visual field in The Artist in His Studio, Whistler emphasized his own active role in shaping this creative enterprise. The work is thus not merely an intimate exploration of artistic identity, but also an ambitious personal manifesto.\n\nThe first owners of the Art Institute painting were Whistler’s brother William and his wife, Helen. Around January 1893, probably due to financial difficulties, the couple initiated efforts to sell the picture with the artist’s help, but they struggled to find a buyer for several years. In the summer of 1895, some thirty years after he began the painting, Whistler “touched up the little head” of the figure in white, adding in some of the facial details in an attempt to satisfy potential buyers. A photograph that appeared in the British periodical the Pall Mall Budget in 1893 shows the painting before Whistler made these modifications (fig. 8.10). Following these late changes, Whistler considered the composition finished. Though it started out as a sketch, The Artist in His Studio became a complete work in its own right. Writing to Edward Guthrie Kennedy, a dealer who had suggested further changes, he pronounced, “Touched or untouched, it matters not—In point of fact the man who would propose to take it without further work upon, is the wise one—for, Artistically, the quality of the picture is not to be enhanced.” Heeding the artist’s words, the dealer dropped the matter. As Whistler intended, the painting remained as it appears today—delicate and suggestive—in his words, “a beauty of its kind.”\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 8.11).\n\nSigned (lower right edge, in light-brown paint): butterfly in cartouche (fig. 8.12).\n\nWhistler painted the work on board, referring to it as “millboard.” He later had the work mounted onto a cradled mahogany panel, and thin strips of mahogany were adhered around the edges of the panel, flush with the surface of the painting. The board was prepared with a red ground layer that contains a mixture of iron-oxide red and lead white (fig. 8.13). The red ground is only visible at the edges and in areas of small losses (fig. 8.14). Over this, Whistler applied a relatively thick, overall pale-gray paint layer using long, vertical brushstrokes. This was followed, in some places, by a slightly darker bluish-gray layer. These broadly applied gray layers remain exposed to varying degrees throughout the work, providing much of the gray tonality in the final composition, particularly on the floor and walls. The paint mixture contains relatively large particles of lead white, which are visible under low magnification and impart a speckled appearance to the surface of the painting where they show through the thin paint layers applied on top (fig. 8.15). The gray layers were dry when Whistler applied very thin layers of medium-rich, translucent brown paint over the entire surface. The brown paint appears to have been added and wiped back in a process that allowed more or less of the light-gray paint to show through in different areas.\n\nWhistler built up the composition using both thin, fluid paint applications and more bodied paint brushed on in discrete and deliberate strokes with ridges of low impasto (fig. 8.16 and fig. 8.17). In general, the figures were quickly painted in single wet-in-wet sessions; however, some drying time occurred between the execution of overlapping compositional elements. For example, the dress of the seated woman was clearly painted after the brushstrokes of the sofa were dry (fig. 8.18). The standing woman was added later, after Whistler made a significant alteration to the composition. Infrared reflectography reveals that he originally painted another figure, apparently a male dressed in a dark jacket and hat, leaning forward on one arm from behind the right side of the sofa (fig. 8.19). This figure was largely wiped away, but remnants of the dark paint remain faintly visible through the robe of the standing woman. While it is clear that the abandoned figure and the standing woman could not have coexisted in the composition at any point, it is difficult to know whether the seated male figure represents an initial idea that was abandoned or whether it may have been part of an earlier stage of the composition that included the artist and/or the seated woman.\n\nMicroscopic and ultraviolet (UV)-light examination of the painting surface show that Whistler made a late change to the head of the seated woman. This was probably carried out in July 1895, as Whistler indicated in a letter to his brother: “I have touched up the little head in the Studio picture.” The head is more densely painted than those of the other figures with paint that is relatively matte and fluid, apparently thinned with solvent. It overlaps the neck of the dress and is absorbent under UV light (fig. 8.20).\n\nWhistler used a palette that included lead white, red, yellow and brown iron oxide or earth pigments, vermilion, cobalt blue, ultramarine blue, and bone black. The Pennells, Whistler’s biographers, remarked of the painting that Whistler holds “the small palette he sometimes used with raised edges to keep the liquid color from running off.” The fluid quality of much of the paint suggests that Whistler added medium to his tube paints.\n\nWhistler apparently had the painting cleaned and varnished in 1893 by his London-based restorer, Stephen Richards, and provided Richards with specific instructions for the treatment of the work: “You will clean very delicately—getting rid of all the dirt, and then varnish beautifully—But be very carefull [sic]!” In 1950 Leo Marzolo treated the painting to repair damage that was sustained in transit. Details of the treatment were not recorded, but localized retouching of a scratch at top center and other small losses may date to this treatment. UV and microscopic examination of the painting surface indicates the presence of an overall natural-resin varnish layer, as well as yellowed natural-resin residues in the recesses of the paint texture from an earlier cleaning (see fig. 8.20). There appears to be an additional layer of varnish that covers most of the retouching; this may date to 1950 or to a later, undocumented treatment. The surface has an even, satiny sheen.\n\nThe painting is in good condition overall. There is some wear and tear around the edges of the board with minor associated loss and abrasion to the ground and paint layers. This damage was probably incurred before Whistler had the support mounted onto a cradled wood panel. There is slight concave warping of the mahogany panel between the vertical cradle battens, and short checks have formed from the back of the panel at the edges of the vertical battens at the top and bottom, all resulting from tensions placed on the panel by the cradle. The structure, however, is stable. There are some slight planar deformations in the board where it conforms to undulations in the wood panel, and some small to moderate-sized pockets of delamination between the board and the panel, upper left of center. Pressure applied in the mounting procedure resulted in areas where the edges of the board and tiny areas of paint and ground were squashed or turned over onto themselves and pressed into the surface of the painting. This is probably also the cause of some flattening of the impasto. There are numerous tiny losses in the paint layers down to the red ground throughout the painting, especially at the edges. The abraded, somewhat-rounded edges of these losses suggest that they may have been caused during previous cleaning, but they could also be related to issues of metal soap formation. The painting sustained some damage due to inadequate framing and packing upon its return from loan in 1950. This was documented as a 2 1/2 inch–long diagonal scratch at top to left of center, scratches on Whistler’s sleeve, and several scratches along the left side of the painting. Several other light scratches, scuffs, and gouges are visible with magnification; some of these seem to have occurred when the paint was still soft and are not visually disturbing. There is old retouching associated with some of these damages and around the edges of the painting. Two small, dark accretions are visible above and just inside the upper edge of the small picture on the wall; the latter has been retouched. It is possible that areas of the painting were thinned in an early treatment, perhaps accounting for the marked discrepancy in the tonality of the floor from the left to the right side of Whistler’s legs as well as some loss of form, for example, in the area on Whistler’s body under the palette and around his feet. The varnish and upper paint layers are skinned in a small strip at the upper right corner in the frame rebate area.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Artist in His Studio is published as The Artist in his Studio (Whistler in his Studio) in Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 63. View YMSM 63 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nIn the recently published online catalogue raisonné of Whistler’s paintings and drawings, Margaret MacDonald and Grischka Petri suggest a slightly different date of 1865/72 and 1895 for the painting. Their rationale for the 1872 date is based on the artist’s butterfly signature, which they assert “was added in the early 1870s.” In-depth technical study of the painting has not uncovered any physical evidence that the signature was added at a later time than 1865/66, when Whistler completed the majority of his work on the painting. See “Whistler in his Studio,” in Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné, (Glasgow, UK: University of Glasgow, 2014), http://whistlerpaintings.gla.ac.uk.\n\nThe dimensions of the board are 62 × 46.5 cm. This does not correspond precisely to any commonly available standard-size supports; the closest is a no. 12 (61 × 50 cm). See Anthea Callen, The Work of Art: Plein-Air Painting and Artistic Identity in Nineteenth-Century France (London: Reaktion, 2015), 82–93.\n\nWhistler to Henri Fantin-Latour, Aug. 16, 1865, trans. from the French, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 11477. The use of “flesh” to describe the color of the dress reflects a racist and exclusionary presumption that skin tone is defined as white or Caucasian.\n\nWhistler refers to these planned dimensions for the final version of the composition in his letter to Fantin-Latour, GUW, no. 11477.\n\nFor more on the histories of the two extant versions, see YMSM 36–37 (cats. 62 and 63). Whistler’s biographers Elizabeth and Joseph Pennell identified the Art Institute of Chicago’s painting (at the time owned by Douglas Freshfield) as the one described in the letter to Fantin-Latour, but this seems unlikely given the compositional differences. See E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:184–85.\n\nSir Hugh Lane (who had helped acquire The Artist’s Studio for the Municipal Art Gallery in Dublin, where he was curator) reportedly asserted that the Dublin picture predated the Chicago picture, and that Whistler had in fact painted the Chicago version directly from the Dublin version. This claim would seem to be refuted by the recently uncovered technical evidence discussed later in this entry. Lane’s statements were quoted by A. E. Gallatin in A. E. Gallatin, “Whistler: The Self-Portraits in Oil,” Art In America 1 (July 1913): 154–56; and A. E. Gallatin, Portraits of Whistler: A Critical Study and Iconography (New York: John Lane, 1918), 8–9.\n\nSee Whistler to David Croal Thomson, Apr. 30, 1893, GUW, no. 08230; and Whistler to Stephen Richards, May 4, 1893, GUW, no. 10718.\n\nThe Pennells identify the two models for The Artist in His Studio as the same two that posed for Symphony in White, No. 3 (c. 1865–67; Barber Institute of Fine Arts, Birmingham) around the same time. The two models for Symphony in White, No. 3 are generally accepted to be Joanna Hiffernan and Milly Jones. The catalogue raisonné of Whistler’s paintings published in 1980 calls the Pennells’ claim into question, stating, “Pennell suggested that in the intervals of painting [Symphony in White, No. 3] Whistler painted The Artist’s Studio [the title given to the version now in Dublin] from the same two models but this is incorrect.” What Young et al. seem to dispute here is not the identity of the models or the time frame proposed by the Pennells, but rather the Pennells’ equating of the painting Whistler referenced in his letter to Fantin-Latour with one of the extant paintings instead of “a design similar” to them. Andrew Young et al. erroneously identify the painting referenced by the Pennells here as the Dublin version, when in fact it is actually the Chicago version. See Pennell and Pennell, Life of Whistler, 1:184–85; and YMSM, 34–37 (cats. 61, 62, and 63). More recently, the updated online Whistler paintings catalogue raisonné, which went live in 2018, provides further evidence that Jones may have indeed been the model for the “Japanese girl”; see “Whistler in his Studio.”\n\nFor further details on this finding, see Kimberley Muir’s technical summary on the painting.\n\nFor more information on the order in which Whistler executed various portions of the composition, see the technical summary.\n\nWhistler to Henri Fantin-Latour, Feb./Mar. 1865, GUW, no. 08040.\n\nThe primary model for the Princess was not Milly Jones but rather Christina Spartali. However, Jones stood in for Spartali during a period of illness. The kimono also appears to be the same one worn by the leftmost reclining model in Variations in Flesh Colour and Green—The Balcony (1864–70, additions 1870–79; Freer Gallery of Art, Smithsonian Institution, Washington, DC).\n\nJules-Antoine Castagnary, Le Courrier du Dimanche, June 14, 1863, 4–5; cited in Robin Spencer, “Whistler’s ‘The White Girl’: Painting, Poetry and Meaning,” Burlington Magazine 140, no. 1142 (May 1998): 309. Castagnary modified and republished his review in L’Artiste, Sept. 1, 1863, 96–97; this latter version was reprinted in Jules Castagnary, Salons (1857–1870) (Paris: Bibliothèque-Charpentier, 1892), 1:179–80. For the history of the painting and its public reception, see also Robert Wilson Torchia, “Symphony in White, No. 1: The White Girl,” in Robert Wilson Torchia, with Deborah Chotner and Ellen G. Miles, American Paintings of the Nineteenth Century, Part II (Washington, DC: National Gallery of Art; Oxford: Oxford University Press, 1998), 238–44; and YMSM, 17–20 (cat. 38).\n\nWhistler to William Hepworth Dixon (editor of the Athenaeum), July 1, 1862, GUW, no. 13149.\n\nIt should be noted that several contemporaries believed Whistler’s intent in The White Girl was to illustrate Wilkie Collins’s novel The Woman in White, which was published a few years before Whistler completed his painting (after first being released in serial form in 1859–60). Whistler, however, fervently denied any association with the novel. It was this confusion that prompted him to write to William Hepworth Dixon in 1862 (GUW, no. 13149). For more on the symbolism of Whistler’s White Girl and its public associations with The Woman in White, see Spencer, “Whistler’s ‘The White Girl,’” 300–311.\n\nThese technical observations come from Kimberley Muir’s study of the painting; see the technical summary for further information.\n\n“Art Notes,” Pall Mall Gazette 56, no. 8695 (Feb. 1, 1893): 1.\n\nNigel Thorp notes that three photographs of works by Velázquez from Whistler’s collection—the detail of Las Meninas, a view of the Villa Medici, and a self-portrait—“bear the stamp of the Paris publisher Giraudon, and could date from the early 1860s.” See Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” Studies in the History of Art 19, Symposium Papers VI: James McNeill Whistler: A Reexamination (1987): 89.\n\nThe painting was with the Goupil Gallery in London by January 1893; see David Croal Thomson to Whistler, Jan. 23, 1893, GUW, no. 05769; and Whistler to Helen Euphrosyne Whistler, Jan. 28–29, 1893, GUW, no. 11653. Thomson reported to Whistler in February 1893 that he was having difficulty finding a buyer for the painting; see David Croal Thomson to Whistler, Feb. 4, 1893, GUW, no. 05770. This prompted Whistler to instruct Thomson to have the picture sent to him in Paris so he could look for buyers there; see Whistler to David Croal Thomson, Mar. 18, 1893, GUW, no. 08221; David Croal Thomson to Whistler, Mar. 21, 1893, GUW, no. 05771; and Whistler to Helen Euphrosyne Whistler, Mar./Apr. 1893, GUW, no. 06719. The painting still had not sold by the summer of 1893, as Whistler reported to his brother (see GUW, no. 07010). Whistler renewed his efforts to locate a buyer in the spring of 1894, but was still unsuccessful (see GUW, nos. 11656, 03287, and 03240). In December 1896 the Goupil Gallery purchased the painting, then sold it to Douglas Freshfield shortly thereafter (see GUW, nos. 04686 and 07023; and Goupil Book 14, stock no. 24658, p. 116, row 4, digitally available through the J. Paul Getty Trust, PI record no. G-36063: [http://archives.getty.edu:30008/getty\\_images/digitalresources/goupil/pdfs/1379-912\\_v14.pdf]).\n\nWhistler discussed these touch-ups in several letters; see Whistler to Edward Guthrie Kennedy, July 1/8 and 12, 1895, GUW, nos. 07254 and 09732; and Whistler to William McNeill Whistler, July 24/31, 1895, GUW, no. 07017. The study of the painting has confirmed that there were indeed late modifications to the head of the seated figure. See Kimberley Muir’s technical summary for further details.\n\nWhistler to Edward Guthrie Kennedy, Sept. 12, 1895, GUW, no. 07258. This was in response to Kennedy’s letter to Whistler of Aug. 30, 1895, GUW, no. 07257.\n\nWhistler to Alexander Reid, Apr. 26, 1894, GUW, no. 03240.\n\nWriting to his restorer Stephen Richards on May 4, 1893, Whistler described the painting as “a sketch of mine on Millboard known as the Studio.” The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 10718. The term “millboard” was often used in a generic sense at this time, encompassing a range of paper laminates and boards. See Peter Bower, “A Brush with Nature: An Historical and Technical Analysis of the Papers and Boards Used as Supports for Landscape Oil Sketching,” in Works of Art on Paper: Books, Documents and Photographs: Techniques and Conservation, ed. Vincent Daniels, Alan Donnithorne, and Perry Smith (London: International Institute for Conservation of Historic and Artistic Works, 2002), 16–20. The support is approximately 1–2 mm thick, but there was no clear access to the edges for close examination. Fiber analysis of a sample of the support identified cotton fibers and possibly a bast fiber, suggesting a high-quality product. See Jeffrey J. Bushner and Walter J. Rantanen, Report of Analysis, Feb. 14, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis probably occurred around 1893 when Whistler was attempting to sell the painting on behalf of his brother, Dr. William McNeill Whistler. In a letter dated Jan. 28–29, 1893, Whistler states, in reference to this painting, “I shall . . . send it from Paris (where I should have it backed on Mahogany panel) to New York where it is sure to sell” (GUW, no. 11653). Kirk Vuillemot, Associate Conservator for Preparation and Framing, Art Institute of Chicago, visually identified the wood.\n\nThe ground composition was analyzed using XRF and SEM/EDX. For more detailed results and conditions used, see Kimberley Muir, “Whistler\\_1912\\_141\\_Studio\\_XRF\\_results,” Nov. 10, 2017, and “Whistler\\_1912\\_141\\_Studio\\_SEM\\_EDX\\_results,” Jan. 8, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nWhat Joyce Hill Stoner refers to as Whistler’s “ribbon brushstroke.” Joyce Hill Stoner, “Textured Surfaces: Technique, Facture and Friendship in the Work of James McNeill Whistler” (PhD diss., University of Delaware, 1995), 488.\n\nSee Whistler’s letter to William McNeill Whistler, July 24/31, 1895, GUW, no. 07017. The New York dealer had suggested that he would be able to get a higher price for the painting with the retouching: “I think I may dispose of it as it is at £300/-/-[;] I was to have given £400/-/- with alterations, that is completed and so on. By completed, I mean with the face &amp; hands of the woman finished, and the tonality not disturbed.” There is no evidence that the hands were ever retouched. The repaint of the head possibly added detail to the facial features. Another version of the painting, The Artist’s Studio (1865; Dublin City Gallery The Hugh Lane, Dublin), may give an indication of how the face originally looked.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, cobalt blue (SEM/EDX, XRF); ultramarine blue, bone black (SEM/EDX); vermilion (XRF). Microscopic examination of the painting surface and UV fluorescence of some red particles suggest the presence of one or more red lake pigments. Analysis was carried out on selected areas and may not include all pigments present in the painting. See Muir, “Whistler\\_1912\\_141\\_Studio\\_XRF\\_results,” Nov. 10, 2017, and “Whistler\\_1912\\_141\\_Studio\\_SEM\\_EDX\\_results,” Jan. 8, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:184–85.\n\nSee Whistler to Richards, May 4, 1893, GUW, no. 10718.\n\nSee Frederick A. Sweet to Mr. McCabe and index card, both dated June 7, 1950, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee interdepartmental correspondence from Margaret Bush (registrar) to Daniel Catton Rich, May 5, 1950, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 8 The Artist in His Studio, 1865/66, 1895.\n\nfig. 8.11 Whistler’s The Artist in His Studio (1865/66, 1895). The Art Institute of Chicago, 1912.141. Interactive image.\n\nfig. 8.12 Detail of Whistler’s The Artist in His Studio (1865/66, 1895) showing the butterfly monogram. The Art Institute of Chicago, 1912.141.\n\nfig. 8.13 Photomicrograph of a cross section of the red ground and partial gray paint layers of Whistler’s The Artist in His Studio (1865/66, 1895). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1912.141.\n\nfig. 8.14 Photomicrograph of Whistler’s The Artist in His Studio (1865/66, 1895) showing the red ground layer visible at the interface of the paint layers, on the left, and the paper support, on the right. The Art Institute of Chicago, 1912.141.\n\nfig. 8.15 Photomicrograph of Whistler’s The Artist in His Studio (1865/66, 1895) showing the head of the standing woman and the large white pigment particles from the gray underlayer that show through the thin paint layers. The Art Institute of Chicago, 1912.141.\n\nfig. 8.16 Photomicrograph of Whistler’s The Artist in His Studio (1865/66, 1895) showing the thin paint applications and touches of low impasto used to create one of the pots on the shelf. The Art Institute of Chicago, 1912.141.\n\nfig. 8.17 Detail of Whistler’s The Artist in His Studio (1865/66, 1895) showing the discrete brushstrokes used to construct the woman’s dress. The Art Institute of Chicago, 1912.141.\n\nfig. 8.18 Detail of Whistler’s The Artist in His Studio (1865/66, 1895) showing the wet-over-dry paint application in overlapping compositional elements. The Art Institute of Chicago, 1912.141.\n\nfig. 8.19 Infrared and normal-light details of Whistler’s The Artist in His Studio (1865/66, 1895) showing a figure included in an earlier painting stage. The Art Institute of Chicago, 1912.141. Interactive image.\n\nfig. 8.20 Ultraviolet-light image of Whistler’s The Artist in His Studio (1865/66, 1895). The Art Institute of Chicago, 1912.141.\n\nfig. 8.1 James McNeill Whistler (American, 1834–1903). The Artist’s Studio, 1865. Oil on millboard; 62.2 × 46.3 cm (24 1/2 × 18 1/4 in.). Hugh Lane Gallery.\n\nfig. 8.2 Infrared reflectogram (1.5–1.7 µm) of Whistler’s The Artist in His Studio (1865/66, 1895) showing the male figure underneath the robe of the standing female figure.\n\nfig. 8.3 James McNeill Whistler (American, 1834–1903). Symphony in White, No. 1: The White Girl, 1862. Oil on canvas; 213 × 107.9 cm (83 7/8 × 42 1/2 in.). National Gallery of Art, Washington, DC, 1943.6.2.\n\nfig. 8.4 James McNeill Whistler (American, 1834–1903). The Princess from the Land of Porcelain, 1863–65. Oil on canvas; 201.5 × 116.1 cm (79 5/16 × 45 11/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1903.91a–b.\n\nfig. 8.5 Diego Velázquez (Spanish, 1599–1660). Las Meninas, 1656. Oil on canvas; 320.5 × 281.5 cm (126 3/16 × 110 13/16 in.). Museo del Prado, Madrid, P001174.\n\nfig. 8.6 Diego Velázquez, Las Meninas. Photograph of a detail from the painting, from Whistler’s studio. Glasgow University Library.\n\nfig. 8.7 Henri Fantin-Latour (French, 1846–1904). Homage to Delacroix, 1864. Oil on canvas; 160 × 250 cm (63 × 98 7/16 in.). Musée d’Orsay, Paris, RF 1864.\n\nfig. 8.8 Gustave Courbet (French, 1819–1877). The Artist’s Studio: A Real Allegory Summing Up Seven Years of My Artistic and Moral Life, 1854–55. Oil on canvas; 361 × 598 cm (142 1/8 × 235 7/16 in.). Musée d’Orsay, Paris, RF 2257.\n\nfig. 8.9 James McNeill Whistler (American, 1834–1903). In the Studio, c. 1867. Watercolor, gouache, and black chalk on tan wove paper mounted to thick paper board; 29.8 × 19.7 cm (11 3/4 × 7 3/4 in.) (sheet). Detroit Institute of Arts, 51.223.\n\nfig. 8.10 The Pall Mall Budget, Feb. 2, 1893, p. 163. Original copy available in the Boston Public Library.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:27-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}