{
    "id": 135,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/135",
    "title": "Abelardo Morell: The Universe Next Door",
    "web_url": "https://nocache.www.artic.edu/print-publications/135/abelardo-morell-the-universe-next-door",
    "copy": " Over the past twenty-five years, Abelardo Morell (b. 1948) has earned international praise for his images that use the language of photography to explore visual surprise and wonder. Born in Havana, Cuba, Morell came to the United States as a teenager in 1962 and later studied photography, earning an MFA from Yale University. He gained attention for intimate, black-and-white pictures of domestic objects from a child’s point of view, inspired by the birth of his son in 1986, as well as images in which he turns a room into a giant camera obscura, projecting exterior views onto interior spaces; and photographs of books that revel in their sensory materiality.   In more recent years, he has turned to color, exploring the camera obscura with a painterly delight and innovating a tent camera that projects outdoor scenes onto a textured ground. Across his career, Morell has approached photography with remarkable wit and creativity, examining everyday objects with childlike curiosity. The first in-depth treatment in fifteen years, this handsome and important book examines Morell’s career to the present day, including his earlier works in black-and-white and never before published color photographs from the past decade. An essay by Elizabeth Siegel, along with a recent interview with the artist and an illustrated chronology of his life and works, offers a riveting portrait of this contemporary photographer and his ongoing artistic endeavors.   Elizabeth Siegel With contributions by Brett Abbott and Paul Martineau   176 pages, 11 x 9 1/2 in. 40 color and 100 duotone ills. Hardcover $65.00 ISBN: 978-0-300-18455-6 ",
    "source_updated_at": "2019-04-12T11:00:58-05:00",
    "updated_at": "2023-09-23T23:48:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}