{
    "id": 140,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/140",
    "title": "Art and Appetite: American Painting, Culture, and Cuisine",
    "web_url": "https://nocache.www.artic.edu/print-publications/140/art-and-appetite-american-painting-culture-and-cuisine",
    "copy": " Food has always been an important source of knowledge about culture and society. Art and Appetite takes a fascinating new look at depictions of food in American art, demonstrating that artistic representations of edibles offer thoughtful reflection on the cultural, political, economic, and social moments in which they were created. Artists used food as prism through which they could celebrate and critique their society, expressing ideas relating to politics, race, class, and gender. With a focus that ranges from Colonial still-lifes of the 18th century through the Pop artists of the 20th century, this lively publication investigates the many interpretations of eating in America.   Art and Appetite features still-life and trompe l'oeil painting, sculpture, and other works by such celebrated artists as John Singleton Copley, Raphaelle Peale, Lilly Martin Spencer, William Michael Harnett, William Merritt Chase, Elizabeth Paxton, Norman Bel Geddes, Stuart Davis, Edward Hopper, Alice Neel, Wayne Thiebaud, and Roy Lichtenstein, among others. Essays by leading experts address topics including the horticultural and botanical underpinnings of still-life painting, the history of alcohol consumption in the United States, the cultural history of Thanksgiving, and the commercialization of food in the world of Pop art. In addition to the images and essays, this book includes a selection of vintage recipes for all-American dishes.   Edited by Judith A. Barter Essays by Judith A. Barter, Annelise K. Madsen, Sarah Kelly Oehler, and Ellen E. Roberts   248 pages, 9 1/2 x 11 1/2 in. 240 color and 3 b/w ills. Out of Print ISBN: 978-0-300-19623-8 (hardcover) ",
    "source_updated_at": "2019-04-12T11:00:58-05:00",
    "updated_at": "2023-09-23T23:48:32-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}