{
    "id": 15,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/15",
    "title": "Apostles of Beauty: Arts and Crafts from Britain to Chicago",
    "web_url": "https://nocache.www.artic.edu/print-publications/15/apostles-of-beauty-arts-and-crafts-from-britain-to-chicago",
    "copy": " The Arts and Crafts movement in architecture, interior design, and decorative arts reached its peak between 1880 and 1910 in Britain and North America. The movement’s emphasis on aesthetic quality and a high level of craftsmanship—promoted as an antidote to the ubiquity and uninspired appearance of machine-produced products—remains much admired today. Arts and Crafts enjoyed special resonance in Chicago, the home of Jane Addams’s Hull House, where immigrants and women received training in handicraft skills not only to beautify domestic life but also to provide them with viable, honorable work. Apostles of Beauty presents outstanding examples by the movement’s British originators, such as William Morris and Charles Robert Ashbee, as well as its greatest American practitioners, such as Gustav Stickley and Frank Lloyd Wright. The volume highlights a wide range of objects, including ceramics, furniture, metalwork, paintings, photographs, and textiles. It focuses on Chicago’s absorption and interpretation of the movement, featuring works from the Art Institute, the University of Chicago, the Frank Lloyd Wright Home and Studio, Crab Tree Farm, and private collections. Contributors to the book explore the complex influences of the Arts and Crafts style and provide a thematic history of the movement, including a section on design and collecting in Chicago.   Edited by Judith A. Barter Essays by Judith A. Barter, Sarah Kelly Oehler, Ellen E. Roberts, Brandon K. Ruud, and Monica Obniski   208 pages, 9 x 12 in. 196 color ills. Out of print ISBN: 978-0-300-14113-9 (hardcover) ",
    "source_updated_at": "2019-04-12T11:00:57-05:00",
    "updated_at": "2023-09-23T23:48:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}