{
    "id": 152,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/152",
    "title": "David Adjaye Form, Heft, Material",
    "web_url": "https://nocache.www.artic.edu/print-publications/152/david-adjaye-form-heft-material",
    "copy": " Born in Tanzania, David Adjaye (b. 1966) is rapidly emerging as a major international figure in architecture and design—and this stunning catalogue serves only to cement his role as one of the most important architects of our time. His expanding portfolio of important civic architecture, public buildings, and urban planning commissions spans Europe, the United States, Africa, Asia, and the Middle East. He transforms complex ideas and concepts into approachable and innovative structures that respond to the geographical, ecological, technological, engineering, economic, and cultural systems that shape the practice of global architecture. The publication of this compendium of work and essays coincides with the scheduled opening of Adjaye’s National Museum of African American History and Culture on the National Mall in Washington, DC. Adjaye’s completed work in the United States includes the Museum of Contemporary Art in Denver, a pair of public libraries in Washington, DC, and several private residences. He is also known for his collaborations with artists, most recently with the British painter Chris Ofili (b. 1968).   Following an introduction by Zoë Ryan, Adjaye writes on his current and future work, with subsequent essays by an extraordinary cadre of architectural scholars on Adjaye’s master plans and urban planning, transnational architecture, monuments and memorials, and, finally, the forthcoming museum in DC. Portfolios of Adjaye’s work thread throughout this comprehensive volume.   Edited by Okwui Enwezor and Zoë Ryan in consultation with Peter Allison Essays by David Adjaye, Peter Allison, Okwui Enwezor, Andrea Phillips, Zoë Ryan, and Mabel O. Wilson   296 pages, 7 1/8 x 9 7/8 in. 181 color and 58 b/w ills. Out of print ISBN: 978-0-300-20775-0 (Softcover) ",
    "source_updated_at": "2019-04-12T11:00:57-05:00",
    "updated_at": "2023-09-23T23:48:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}