{
    "id": 179,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/179",
    "title": "Revoliutsiia! Demonstratsiia! Soviet Art Put to the Test",
    "web_url": "https://nocache.www.artic.edu/print-publications/179/revoliutsiia-demonstratsiia-soviet-art-put-to-the-test",
    "copy": " Published on the centenary of the Russian Revolution, this landmark book gathers information from the forefront of current research in early Soviet art, providing a new understanding of where art was presented, who saw it, and how the images incorporated and conveyed Soviet values. More than 350 works are grouped into areas of critical importance for the production, reception, and circulation of early Soviet art: battlegrounds, schools, the press, theaters, homes and storefronts, factories, festivals, and exhibitions. Paintings by El Lissitzky and Liubov Popova are joined by sculptures, costumes and textiles, decorative arts, architectural models, books, magazines, films, and more. Also included are rare and important artifacts, among them a selection of illustrated children’s notes by Joseph Stalin’s daughter, Svetlana Allilueva, as well as reproductions of key exhibition spaces such as the legendary Obmokhu (Constructivist) exhibition in 1921; Aleksandr Rodchenko’s 'Workers' Club in 1925; and a Radio-Orator kiosk for live, projected, and printed propaganda designed by Gustav Klutsis in 1922. Bountifully illustrated, this book offers an unprecedented, cross-disciplinary analysis of two momentous decades of Soviet visual culture.   Edited by Matthew S. Witkovsky and Devin Fore With contributions by Yve-Alain Bois, Masha Chlenova, Devin Fore, Maria Gough, Christina Kiaer, Kristin Romberg, Kathleen Tahk, and Barbara Wurm   324 pages, 9 1/2 x 12 in. 392 color and 78 b/w ills. Softcover $40.00 ($36.00 members) ISBN: 978-0-300-22571-6 Hardcover $65.00 ($58.50 members) ISBN: 978-0-86559-287-2 ",
    "source_updated_at": "2022-04-19T11:48:33-05:00",
    "updated_at": "2023-09-23T23:48:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}