{
    "id": 190,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/190",
    "title": "In a Cloud, in a Wall, in a Chair",
    "web_url": "https://nocache.www.artic.edu/print-publications/190/in-a-cloud-in-a-wall-in-a-chair",
    "copy": " This stunning book unites the pioneering work of six artists and designers: Clara Porset, Lola Álvarez Bravo, Anni Albers, Ruth Asawa, Cynthia Sargent, and Sheila Hicks. Inspired by both local traditions and modern methods, these women made art that reflected and contributed to Mexico’s rich artistic landscape at the height of the modern period. Their work—which includes furniture design, jewelry, photography, photomurals, prints, sculpture, and textiles—was rooted in modernism and grounded in abstraction. This constellation of like-minded practitioners shared an affinity for Mexico, a country all lived in or visited between the 1940s and the 1970s. In bringing their works together for the first time, this book offers an entirely new lens on modernism in Mexico. Exploring the artistic culture of the country’s postrevolutionary period, In a Cloud, in a Wall, in a Chair contains reproductions from the exhibition catalogue—no longer in print—that accompanied Clara Porset’s groundbreaking 1952 Mexico City exhibition Art in Daily Life as well as vivid reproductions of each artist’s work. Essays written by an international team of esteemed scholars tell a more complete and nuanced story of Mexico’s role as a center of modern art and design.   Edited by Zoë Ryan With contributions by Glenn Adamson, Christina L. De Léon, Ana Elena Mallet, James Oles, Ann Reynolds, Randal Sheppard, Johanna Spanke, and Erica Warren   236 pages, 7 1/4 x 11 x 1 in. 151 color + 3 b/w ills. Hardcover $40 ($36 Members) ISBN: 978-0-30024-705-3 ",
    "source_updated_at": "2022-04-19T11:45:26-05:00",
    "updated_at": "2023-09-23T23:48:19-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}