{
    "id": 20,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/20",
    "title": "Miniature Rooms: The Thorne Rooms at the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/print-publications/20/miniature-rooms-the-thorne-rooms-at-the-art-institute-of-chicago",
    "copy": " Generations of visitors to the Art Institute of Chicago have been entranced by the Thorne Rooms. Painstakingly constructed on a scale of one inch to one foot, these intricate models offer intriguing, detailed views of European interiors from the 16th century through the 1930s and of American furnishings from the 17th century to 1940. The 68 miniature rooms were conceived by Chicago socialite Mrs. James Ward Thorne and made between 1934 and 1940 by a number of skilled craftsmen according to her exacting specifications. Many of the rooms were inspired by specific interiors in historic houses or by museum installations or period rooms. Others combine features copied from various houses, palaces, and sites Thorne visited during her extensive travels.   In this handsome, newly designed and revised edition of one of the Art Institute’s most popular books, each room is shown in full view, including eight two-page spreads that immerse the reader in several of the interiors. Full-color details provide a closer view of specific objects mentioned in the text, and a number of Thorne’s original drawings are reproduced to actual scale. The introductory essay chronicles Thorne’s creation of the rooms, while individual commentaries provide information about each interior. This is a volume that will prove irresistible to collectors, miniaturists, architects, historians, interior designers, and the general public alike.   Entries by Fannia Weingartner With an introduction by Bruce Hatton Boyer   184 pages, 10 x 11 in. 124 color ills. Softcover $29.95 ($26.95 members) ISBN: 978-0-86559-213-1 Hardcover $50.00 ($45.00 members) ISBN: 978-0-300-14159-7 ",
    "source_updated_at": "2022-04-19T16:00:23-05:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}