{
    "id": 205,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/205",
    "title": "Cezanne",
    "web_url": "https://nocache.www.artic.edu/print-publications/205/cezanne",
    "copy": " Cezanne presents a new examination of the work of Paul Cezanne (1839–1906) across media and genres, surveying his career from the varied perspectives of art historians, conservation scientists, and a roster of renowned contemporary painters, including Etel Adnan, Phyllida Barlow, Paul Chan, Julia Fish, Ellen Gallagher, Lubaina Himid, Kerry James Marshall, Rodney McMillian, Laura Owens, and Luc Tuymans. Featuring wide-ranging essays and a series of maps tracing Cezanne’s travels across the French landscape, this lavishly illustrated publication highlights the artist’s favorite motifs, influence on his peers, and pivotal role in the development of modern art, in addition to presenting state-of-the-art technical analysis of his pigments and methods. It offers a fresh look at the ways in which Cezanne, driven by what he described as “strong sensations,” sought to develop a visual language that could fully translate his intense feelings into paintings. In doing so, he opened up possibilities that were embraced and elaborated by artists in his time and into the present.   Edited by Achim Borchardt-Hume, Gloria Groom, Caitlin Haskell, and Natalia Sidlina With essays by Achim Borchardt-Hume, Gloria Groom, Caitlin Haskell, Natalia Sidlina, Kimberley Muir, Kristi Dahm, Giovanni Verri, Maria Kokkori, and Clara Granzotto, and additional contributions by Kathryn Kremnitzer and Michael Raymond Artist reflections by Etel Adnan, Phyllida Barlow, Paul Chan, Julia Fish, Ellen Gallagher, Lubaina Himid, Kerry James Marshall, Rodney McMillian, Laura Owens, and Luc Tuymans   268 pages, 9 × 11 1/2 in. 215 color illus. Hardcover $60 ($54 members) ISBN: 978-0-300-263886 ",
    "source_updated_at": "2022-12-20T19:38:02-06:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}