{
    "id": 206,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/206",
    "title": "Lygia Pape: Tecelares",
    "web_url": "https://nocache.www.artic.edu/print-publications/206/lygia-pape-tecelares",
    "copy": " One of Brazil’s best-known contemporary artists, Lygia Pape (1927–2004) was a founding member of the Neo-Concrete movement in the late 1950s along with artists such as Lygia Clark and Hélio Oiticica. Pape explored new visual languages in painting, performance, printmaking, and sculpture, and her work—much of it based in geometry— invited viewers to participate in the existential, sensorial, and psychological experience of her art. Presenting the first in-depth treatment of the experimental woodblock prints Pape made between 1952 and 1960, this volume examines the foundational role these works played in the rest of her career, foreshadowing her philosophy of “magnetized space.” Composed of overlapping geometric and linear elements that at times suggest atomic particles or slides of microscopic specimens, Pape’s prints display an extraordinary depth accentuated by her use of incredibly thin, translucent Japanese papers. The artist applied the title Tecelares to these works decades after their creation. Loosely translated as “weavings,” the term captures Pape’s uniquely handmade approach to printmaking as well as her interest in indigenous Brazilian culture. Lavishly illustrated, this study is filled with revealing insights into how the artist’s printmaking aesthetic, materials, and process embody her core ideas about art.   Edited by Mark Pascale With essays by Adele Nelson, Mark Pascale, and María Cristina Rivera Ramos   176 pages, 9 1/8 × 10 5/8 in. 170 color illus. Hardcover $50 ($45 members) ISBN: 978-0-300-269734 ",
    "source_updated_at": "2023-04-26T16:24:18-05:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}