{
    "id": 207,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/207",
    "title": "The Art Institute of Chicago Field Guide to Photography and Media",
    "web_url": "https://nocache.www.artic.edu/print-publications/207/the-art-institute-of-chicago-field-guide-to-photography-and-media",
    "copy": " This ambitious, wide-ranging volume focuses on the Art Institute of Chicago’s deep and varied collection of photographs, books and other printed matter, installation art, photobooks, albums, and time-based media. Seventy-five short essays by prominent artists, curators, university professors, and independent scholars explore topics essential to understanding photography and media today. The essays, organized around themes ranging from the expected to the esoteric, are paired with key objects from the collection in order to address issues of aesthetics, history, philosophy, power relations, production, and reception. More than 400 high-quality reproductions amplify the authors’ arguments and suggest additional dialogues across conventional divisions of chronology, genre, geography, and technology. An introductory essay by Matthew S. Witkovsky traces the museum’s history of acquisitions and how the evolution of the museum’s collection reflects broader changes in the critical reception of the field of photography and media.   Edited by Antawan I. Byrd and Elizabeth Siegel, with Carl Fuldner With an introduction by Matthew S. Witkovsky and 75 entries by prominent artists, curators, university professors, and independent scholars, including:   Kate Palmer Albers Leticia Alvarado Carol Armstrong Rebecca Arnold Nadya Bair George Baker Geoffrey Batchen Jordan Bear Ali Behdad Walead Beshty Dawoud Bey Emilie Boone Marta Braun Monica Bravo Antawan I. Byrd Zahid Chaudhary Anne Anlin Cheng Tacita Dean Liz Deschenes Grace Deveney Georges Didi-Huberman Elizabeth Edwards Steve Edwards Noam M. Elcott Hannah Feldman and Hito Steyerl Duncan Forbes Devin Fore Carl Fuldner Tamar Garb Thierry Gervais Mark Godfrey David Hartt Patricia Hayes Marvin Heiferman Jonathan Katz Robin Kelsey Sabine T. Kriebel Lauren Kroiz Carrie Lambert-Beatty Susan Laxton Leigh Ledare Anthony W. Lee Michael Leja Olivier Lugon Ingrid Masondo Jordana Mendelson Paul Messier Wardell Milan and Noah Wertheimer Sarah M. Miller Rabih Mroué Solveig Nelson Oluremi C. Onabanjo Sylvie Pénichon Christopher Phillips Thy Phu Chitra Ramalingam Michal Raz-Russo Martha Rosler Vikramaditya Sahai Vanessa Schwartz Elizabeth Siegel Abigail Solomon-Godeau Roberto Tejada Drew Thompson Reiko Tomii Jennifer Tucker Jeff Wall Brian Wallis Laura Wexler Mechtild Widrich Amanda Williams Christopher Williams Leslie M. Wilson Andrés Mario Zervigón Claire Zimmerman   424 pages, 11 1/2 × 9 1/4 in. 400 color + 209 black and white illus. Hardcover $65 ($58.50 members) ISBN: 978-0-300-266887 ",
    "source_updated_at": "2023-04-26T16:23:49-05:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}