{
    "id": 208,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/208",
    "title": "Remedios Varo: Science Fictions",
    "web_url": "https://nocache.www.artic.edu/print-publications/208/remedios-varo-science-fictions",
    "copy": " This publication offers a definitive look at the artistic practice of Remedios Varo (1908–1963) following her emigration from Spain to Mexico City in 1941. Her work from 1955 to 1963 made a lasting contribution to modern art and the legacy of Surrealism. In Remedios Varo: Science Fictions , fresh historical and material findings establish the integral relationship between Varo’s layered interests—in alchemy, architecture, magic, mysticism, philosophy, and science—and her beguiling technical approach to art making. Essays detail specific works’ complex stories and spectacular surfaces. An illustrated taxonomy of Varo’s artistic techniques, including automatic mark making as well as careful manipulation of materials and media, offers new insights into the artist’s craft. An illustrated inventory of a major portion of Varo’s library—published here for the first time—reveals the artist’s engagement with a wide range of subjects. Stunning new photography of many of her artworks are presented within a dynamic geometric design inspired by the artist’s work. Situating Varo as a woman working in midcentury Mexico City and living among a tight-knit community of local and émigré artists, poets, and thinkers, the catalogue illuminates the complex worldview that shaped her search for individual and collective transcendence.   Edited by Caitlin Haskell and Tere Arcq With contributions by Tere Arcq, Lara Balikci, Mary Broadway, Brenda J Caro Cocotle, Caitlin Haskell, Claire Howard, Alive Piliado Santana, Katrina Rush, and Alex Zivkovic   184 pages, 8 1/2 × 12 in. 144 color + 21 b/w illus. Hardcover $40 ($36 members) ISBN: 978-0-300-273212 ",
    "source_updated_at": "2023-09-11T15:01:59-05:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}