{
    "id": 22,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/22",
    "title": "June Wayne's Narrative Tapestries: Tidal Waves, DNA, and the Cosmos",
    "web_url": "https://nocache.www.artic.edu/print-publications/22/june-waynes-narrative-tapestries-tidal-waves-dna-and-the-cosmos",
    "copy": " The Chicago-born artist June Wayne is known principally as a lithographer, painter, and writer, and as the noted founder of the Tamarind Lithography Workshop that she established on Tamarind Avenue in Hollywood, California, in 1960 with funding from the Ford Foundation. The program that she ran in her studios there for the next decade attracted an international lineup of artists and master printers in a effort that rescued lithography in the United States, and yielded a remarkable body of work numbering over three thousand lithographs documenting the spectrum of aesthetic movements of the 1960s. In 1970, looking for a permanent home for the Tamarind Lithography Workshop, Wayne suggested that it relocate to Albuquerque and become part of the University of New Mexico's arts program, where it still operates today under the auspices of the College of Fine Arts.   Released from the managerial responsibility for the Tamarind Workshop, Wayne took advantage of the opportunity to pursue some of her own developing interests as an artist, one of which was to explore the transformation of a number of her lithographs into tapestries in the early 1970s in Paris. Wayne had enjoyed introductions to numerous members of the arts community in Paris in the 1950s when she was there to produce a portfolio of lithographs based on the lyrical works of the great English Metaphysical poet John Donne. In the creation of her tapestries, Wayne worked with three separate weaving studios, and in 1974 exhibited these textiles at the Galerie la Demeure.   This publication features color reproductions of June Wayne's eleven tapestries, which are the subject of an essay by Christa C. Mayer Thurman, curator emerita of the Art Institute, and a short contribution by June Wayne reflecting on this brief period of her remarkably rich and varied career.   Christa C. Mayer Thurman   8 1/2 x 11 in.; 36 pages; 45 illustrations ISBN 978-0-86559-243-8 ",
    "source_updated_at": "2019-04-12T11:00:58-05:00",
    "updated_at": "2023-09-23T23:48:31-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}