{
    "id": 24,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/24",
    "title": "Becoming Edvard Munch: Influence, Anxiety, and Myth",
    "web_url": "https://nocache.www.artic.edu/print-publications/24/becoming-edvard-munch-influence-anxiety-and-myth",
    "copy": " Two potent myths have traditionally defined the work of the artist Edvard Munch: that he was mentally unstable, as his iconic work The Scream (1893) suggests, and that he was influenced by the contemporary art of France and Germany to the exclusion of his native Norway. Becoming Edvard Munch: Influence, Anxiety, and Myth challenges these entrenched perceptions by presenting Munch’s paintings, prints, and drawings in relation to those of European contemporaries including Harriet Backer, James Ensor, Axeli Gallen-Kallela, Vilhelm Hammershøi, Max Klinger, Christian Krohg, Claude Monet, and Vincent van Gogh. Like that of Van Gogh, Munch’s work has long been connected to his supposed insanity and tormented emotional state. His art has also been understood in light of modernism’s partiality toward creative independence and individuality. Somewhat paradoxically, given this emphasis on a distinctive vision, Munch’s oeuvre has been interpreted as reflecting French and German influences more strongly than Scandinavian ones.   This publication, however, reconsiders Munch’s career in light of his personal diaries and letters, as well as the writings of contemporary critics, presenting a picture of the artist that is at odds with stereotypes. Jay A. Clarke demonstrates that Munch was very much in control of his professional life, a savvy businessman keenly aware of how to manipulate both the art market and popular opinion. Moreover, Clarke shows, he built his art on specifically Norwegian pictorial traditions.   Becoming Edvard Munch features rich color reproductions of approximately 150 works, including 75 paintings and 75 works on paper by Munch and his peers. While taking a chronological focus, it also pursues a set of themes- the street and crowd; anxiety and solitude; love and sexuality; nature, bathing, and the neo-Romantic landscape; and death and dying-that reveal the connections between Munch’s art and that of his peers in often surprising ways.   Jay A. Clarke   232 pages, 9 x 12 in. 245 color and 48 b/w ills. Out of print ISBN: 9780300119503 (hardcover) ",
    "source_updated_at": "2019-04-12T11:00:57-05:00",
    "updated_at": "2023-09-23T23:48:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}