{
    "id": 27,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/27",
    "title": "Windows on the War: Soviet TASS Posters at Home and Abroad, 1941–1945",
    "web_url": "https://nocache.www.artic.edu/print-publications/27/windows-on-the-war-soviet-tass-posters-at-home-and-abroad-19411945",
    "copy": " Windows on the War is a groundbreaking publication—the first in English to focus on posters designed by the Soviet Union’s TASS News Agency to bolster support for the Soviet war effort. TASS posters were created by a large collective of Soviet writers, printers, and artists, including such notables as Mikhail Cheremnykh, Nikolai Denisovskii, the Kukryniksy, and Pavel Sokolov-Skalia. Often six feet tall and always striking and bold, these stenciled posters were printed and placed daily in windows for the public to see. They were also sent abroad to serve as international cultural “ambassadors,” rallying Allied and neutral nations to the Soviet cause. Drawn from the Art Institute of Chicago’s collection, as well as other private and public holdings, these TASS posters have not been seen since World War II.   An international team of scholars presents the TASS posters both as unique historical objects and as artworks that reveal how preeminent artists of the day used unconventional technical and visual means to contribute to the war effort, marking a major chapter in the history of design and propaganda. Generously illustrated, the book presents photographs, documentary materials, and memorabilia in meaningful juxtapositions with images of the TASS posters. Also included are documents illuminating the expression of Russian cultural life in the United States during the war, opening a fascinating window onto the war along the Eastern Front.   Edited by Peter Kort Zegers and Douglas W. Druick With contributions by Konstantin Akinsha, Robert Bird, Jill Bugajski, Douglas W. Druick, Adam Jolles, Lauren Makholm, Cher Schneider, Peter Kort Zegers, and Molly Zimmerman-Feeley   400 pages, 9 3/4 x 12 3/4 in. 300 color and 140 b/w ills. Hardcover $65.00 ISBN: 978-0-300-17023-8 ",
    "source_updated_at": "2019-08-05T12:19:23-05:00",
    "updated_at": "2023-09-23T23:48:28-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}