{
    "id": 29,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/29",
    "title": "Hyperlinks: Architecture and Design",
    "web_url": "https://nocache.www.artic.edu/print-publications/29/hyperlinks-architecture-and-design",
    "copy": " Since the beginning of the twentieth century, the disciplines of modern architecture and design have been viewed as separate idioms that share a common ideology. While this approach allowed architects to design buildings as well as furniture, the boundaries between the two were never blurred. Lesser-known architects looked at crossing these boundaries in order to rethink form and function as well as aesthetic subjectivity. This methodology was further explored by a post-1968 generation of architects and designers. These innovators have rethought the tenets of the modern movement and incorporated ideologies from outside their disciplines—such as linguistics, semiotics, and film theory—to reactivate them within a critical framework more reflective of current cultural conditions.   Today, an increasingly expanded field of experimentation has resulted in new attitudes to architecture and design, fueled by advances in production processes, materials research, social and environmental concerns, and references located within visual culture. The projects created within this field cross former boundaries and range from new solutions to traditional spatial practices to the possibility of creating mass-produced one-off objects, as well as responses to current environmental concerns and social issues.   The hybrid, examples in this catalogue, demonstrate how the fluid exchange now occurring between disciplines is helping to address and provide new solutions to issues at the core of contemporary life, including but not limited to the environment, sustainability, technology, politics, personal well-being, and health and safety, ultimately enhancing the quality of our daily lives.   Zoë Ryan and Joseph Rosa   160 pages, 6 1/2 x 9 1/4 in. 110 color and 118 b/w ills. Out of print ISBN: 978-0300167054 (softcover) ",
    "source_updated_at": "2019-08-08T14:17:13-05:00",
    "updated_at": "2023-09-23T23:48:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}