{
    "id": 30,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/30",
    "title": "John Marin's Watercolors: A Medium for Modernism",
    "web_url": "https://nocache.www.artic.edu/print-publications/30/john-marins-watercolors-a-medium-for-modernism",
    "copy": " John Marin (1870–1953) worked prolifically in watercolor, etching, and oil over a career that spanned more than fifty years. A dedicated rule-breaker, Marin adopted an improvisational approach to color, paint handling, perspective, and movement that situated him as a leading figure in modern art of the United States. He enjoyed enormous success and visibility during his lifetime, both at home and in Europe, where his watercolors frequently represented the American avant-garde in international exhibitions. The Art Institute of Chicago is home to an outstanding collection of Marin’s works, including a group of more than fifty watercolors given in 1949 by photographer Alfred Stieglitz, the artist’s friend and dealer. While individual works in this corpus have been loaned on rare occasions to outside exhibitions, the collection has never been studied and published in its entirety. Drawing upon in-depth technical examinations conducted by the Art Institute of Chicago, John Marin’s Watercolors: A Medium for Modernism explores the artist’s working method, his modernist vision as it developed through etching and into watercolor, and his exploitation of the inherent properties of his medium to craft a new avant-garde vocabulary. Organized chronologically and grouped according to the sites where they were painted, the works depict the newly erected skyscrapers and bridges of New York City, scenes in France and the Tyrol, the craggy coast of Maine, and the dry desert plains of New Mexico.   This publication also pay particular attention to Marin's deliberate choices of frames and mounts, which departed radically from ornate, European styles favored in the late nineteenth century. The Art Institute has the largest museum collection of Marin watercolors in original mounts and frames in the world, and the catalogue documents them through photographic and written description. The inclusion of all frames and mounts attest to Marin and Steiglitz’s campaign to elevate the status of modern watercolor by adopting highly original modes of presentation.   Martha Tedeschi with Kristi Dahm Contributions by Ruth Fine, Charles Pietraszewksi, and Christine Conniff-O'Shea   192 pages, 11 x 10 in. 214 color and 27 b/w ills. Out of print ISBN: 978-0-300-16637-8 (hardcover) ",
    "source_updated_at": "2019-08-08T14:16:19-05:00",
    "updated_at": "2023-09-23T23:48:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}