{
    "id": 34,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/34",
    "title": "Jasper Johns GRAY",
    "web_url": "https://nocache.www.artic.edu/print-publications/34/jasper-johns-gray",
    "copy": " One of today’s most acclaimed and influential artists, Jasper Johns is rarely considered in relation to monochromatic art. Yet single-color experimentations have figured prominently in his production since 1955, and within that significant subset of his work, the majority of the monochromes are gray. Initially serving as a means of emphasizing the material or physical properties of an object by draining it of color or emotion, the artist’s employment of gray has evolved into more than just an assessment of the specific forms that he depicts; rather, it can be considered an examination of gray itself. Jasper Johns: Gray , which accompanies an exhibition of the same title, aims to address the creation of both abstract and representational images imbued with the formal and conceptual associations of a single color. Featuring new photography expressly commissioned for the project, this essential publication brings together over 130 monochromatic paintings, sculptures, drawings, lithographs, screenprints, etchings, and aquatints. Included are some of the artist’s best-known pieces, as well as recent works published here for the first time. Insightful essays elucidate Johns’s use of gray media and explore the conceptual implications of his practice. Also included are a groundbreaking conservation report and a conversation with the artist.   James Rondeau and Douglas Druick With contributions by Mark Pascale, Richard Shiff, Barbara Rose, Kelly Keegan, and Kristin Lister, and an interview with the artist by Nan Rosenthal   320 pages, 9 3/4 x 12 1/2 in. 275 color ills. Out of print ISBN: 978-0-300-11949-7 (cloth cover) ",
    "source_updated_at": "2019-08-02T12:43:32-05:00",
    "updated_at": "2023-09-23T23:48:29-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}