{
    "id": 36,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/36",
    "title": "Drawings in Dialogue: Old Master through Modern, the Harry B. and Bessie K. Braude Memorial Collection",
    "web_url": "https://nocache.www.artic.edu/print-publications/36/drawings-in-dialogue-old-master-through-modern-the-harry-b-and-bessie-k-braude-memorial-collection",
    "copy": " Comprising European and American drawings, prints, illustrated books, paintings, decorative arts, furniture, jewelry, and Asian art in many media, the collection of Dorothy Braude Edinburg is unparalleled in its depth and variety. Celebrating her strong relationship with the Art Institute of Chicago's renowned Department of Prints and Drawings, this publication features 166 of the nearly 250 drawings the collector is giving to the museum. Named in honor of her parents, the Harry B. and Bessie K. Braude Memorial Collection reflects Edinburg's high standards of authenticity and condition.   The works are presented in three chronological sections, each with a brief introduction: Renaissance to Romanticism, Realism to Symbolism, and Modernism. The first section includes sumptuous drawings by such Old Masters as Boucher, the Carraccis, Claude, Romano, the Tiepolos, and Watteau. Impressionist masterpieces by Degas, Monet, and Renoir, along with seminal works by Cézanne, Gauguin, and Redon highlight the second section. Particularly strong is the group of early twentieth-century drawings by such notables as Braque, Ernst, Kandinsky, Klee, Miró, Modigliani, Mondrian, and Nolde, as well as numerous important works by Matisse and Picasso. Powerful drawings by American artists, such as Bellows and Gorky, culminate the survey.   Edited by Suzanne Folds McCullagh With contributions by Douglas W. Druick, Brandon Ruud et al.   224 pages, 9 5/8 x 11 5/8 in. 185 color ills. Hardcover $60.00 ($54.00 members) ISBN: 978-0-300-11412-6 ",
    "source_updated_at": "2019-08-07T16:47:16-05:00",
    "updated_at": "2023-09-23T23:48:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}