{
    "id": 51,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/51",
    "title": "Taken by Design: Photographs from the Institute of Design, 1937–71",
    "web_url": "https://nocache.www.artic.edu/print-publications/51/taken-by-design-photographs-from-the-institute-of-design-193771",
    "copy": " The Institute of Design (ID) began as an outpost of experimental Bauhaus education in Chicago and became one of the most important schools of photography in 20th-century America. Its importance is signaled by its faculty, for it was home to such luminaries as László Moholy-Nagy, Harry Callahan, and Aaron Siskind. The ID's experimental courses attracted students who would become some of the nation's finest photographers. The work produced by teachers and students at the ID set new standards for photographic exploration and used photography's own technical properties to create new visual forms.   With more than 200 works by over 70 photographers—many published for the first time— Taken by Design explores the connections between generations at ID as well as the range of visions and approaches encouraged there, from the school's founding in 1937 through Siskind's departure in 1971. Examining the changing character of photography during this influential time, the book includes major essays addressing ID's founding generation, students' formal and abstract camera explorations under Callahan and Siskind, and the conscious reference to photographic processes that characterized the work of ID artists throughout the 1960s. Also featuring shorter articles on photographic education, film and the ID, and Chicago's photographic scene, the publication offers a fascinating, definitive account of the history of this influential institution, the personalities behind it, and the aesthetic experiments it helped shape.   Edited by David Travis and Elizabeth Siegel   272 pages, 8 1/2 x 12 in. 20 color + 250 b/w ills. Softcover $58.00 ISBN: 978-0-226-81167-3 ",
    "source_updated_at": "2019-08-08T10:23:27-05:00",
    "updated_at": "2023-09-23T23:48:26-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}