{
    "id": 56,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/56",
    "title": "Hero, Hawk, and Open Hand: American Indian Art of the Ancient Midwest and South",
    "web_url": "https://nocache.www.artic.edu/print-publications/56/hero-hawk-and-open-hand-american-indian-art-of-the-ancient-midwest-and-south",
    "copy": " Throughout the Ohio, Tennessee, and Mississippi river valleys, the archaeological remains of earthen pyramids, ceremonial plazas, large towns, and a remarkable diversity of works of art testify to early forms of civilization that thrived between 5000 B.C. and A.D. 1600. Accompanying a groundbreaking exhibition organized by the Art Institute of Chicago, this fascinating and beautifully illustrated publication presents exciting new information on the art and culture of the ancient Native American peoples of the Midwest and South.   A team of experts in the archaeology, anthropology, and art draw on excavation findings and extensive research to document a succession of distinct ancient populations in the pre-Columbian world of the Eastern Woodlands of North America. These interdisciplinary scholars examine the connections between archaeological remains of different regions and the themes, forms, and rituals that continue in specific tribes today. Also included are personal reflections of contemporary Native Americans who discuss their perspectives on the significance of the fascinating and beautiful prehistoric artifacts as well as their own cultural practices today.   The expansive volume features hundreds of gorgeous photographs of important artworks, artifacts, and ritual objects in wood, copper, shell, stone, ceramics, and other materials, excavated from Amerindian archaeological sites, many of which have never before been published. Site renderings and digitally produced maps add to the reader’s experience and elucidate the sacred regions that are examined.   Edited by Richard F. Townsend and Robert V. Sharp With essays and contributions by Garrick Bailey, Joyce and Turner Bear, James A. Brown, Carol Diaz-Granados, David H. Dye, Stacey Half-moon, Robert L. Hall, Ruthe Black Jones, Adam King, Vernon J. Knight Jr., George E. Lankford, Bradley T. Lepper, David W. Penney, F. Kent Reilly III, Mark F. Seeman, Vincas P. Steponaitis, Timmy Thompson, Richard F. Townsend, and Chester P. Walker.   288 pages, 9 x 12 in. 440 ills. Out of print ISBN: 0-300-10601-7 (softcover) ",
    "source_updated_at": "2019-08-09T16:31:19-05:00",
    "updated_at": "2023-09-23T23:48:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}