{
    "id": 58,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/58",
    "title": "The Age of French Impressionism: Masterpieces from the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/print-publications/58/the-age-of-french-impressionism-masterpieces-from-the-art-institute-of-chicago",
    "copy": " The Art Institute of Chicago boasts one of the largest and finest holdings of late-nineteenth-century French art in the world. Drawing upon recent art-historical findings, this newly expanded, lavishly illustrated book—the definitive source on the museum’s Impressionist collection—features more than one hundred works engagingly discussed in terms of the memorable era in which they were created. From the paintings of Édouard Manet—notorious for his bold and direct style—to the light-filled Impressionist masterpieces of Claude Monet and the influential Post-Impressionist canvases of Paul Cézanne, the book offers a fascinating overview of the Impressionist movement and its legacy. Each handsomely reproduced image exemplifies the diversity of ideas and extraordinary wealth of talent at work during this remarkable period. The publication also features a chronology—illustrated with color reproductions, archival photographs, and exhibition shots—that documents the history and formation of the Art Institute’s world-renowned collection, from the legacy of the Chicago collectors of the late nineteenth century to the blockbuster exhibitions and significant acquisitions of the early twenty-first century.   Gloria Groom and Douglas Druick With assistance of Dorota Chudzicka and Jill Shaw   200 pages, 9 1/2 x 12 in. 154 color and 42 b/w ills. Softcover $30.00 ($27.00 members) Hardcover $50.00 ($45.00 members) ISBN: 978-0-300-16780-1 ",
    "source_updated_at": "2022-04-19T16:00:45-05:00",
    "updated_at": "2023-09-23T23:48:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}