{
    "id": 63,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/63",
    "title": "Seurat and the Making of \"La Grande Jatte\"",
    "web_url": "https://nocache.www.artic.edu/print-publications/63/seurat-and-the-making-of-la-grande-jatte",
    "copy": " Seurat and the Making of \"La Grande Jatte\" provides an in-depth exploration of one of the world's most renowned paintings, A Sunday on La Grande Jatte—1884 by Georges Seurat. The catalogue accompanies the first comprehensive exhibition of La Grande Jatte and its many related drawings and oil paintings. Seurat scholar Robert L. Herbert makes new discoveries about the painting's relationship to its preparatory studies, stressing Seurat's empirical craftsmanship. He compares La Grande Jatte to works by Monet, Pissarro, Renoir, and Signac, also in the exhibition, and analyzes the ways that 20th-century critics, including Meyer Schapiro, T. J. Clark, and Linda Nochlin have viewed the picture. Herbert proposes that the enduring fascination of the famous canvas comes from Seurat's mixture of fashion and irony.   Also giving new perspectives in this book, the noted cultural historian Neil Harris charts how and why La Grande Jatte attained its revered status at the Art Institute of Chicago and throughout the United States. Additionally, the exhibition's cocurators examine the painting's place in the museum's collection. Essays by Art Institute conservators show how Seurat transferred and altered figures from studies to final canvas and elucidate the exact nature of his pigments and brushwork. Color scientist Roy S. Berns traces the efforts to digitally recapture the original hues of Seurat's time-altered masterpiece.   La Grande Jatte represents a watershed event in the history of art, an event that fully receives the attention it deserves in this lavishly illustrated book.   Robert L. Herbert With an essay by Neil Harris and contributions by Douglas W. Druick, Gloria Groom, Frank Zuccari, Allison Langley, Inge Fiedler, and Roy S. Berns   288 pages, 11 1/2 x 10 in. 371 ills. Out of print ISBN: 978-0-520-24211-1 (paperback) ",
    "source_updated_at": "2019-04-12T11:00:57-05:00",
    "updated_at": "2023-09-23T23:48:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}