{
    "id": 65,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/65",
    "title": "Van Gogh and Gauguin: The Studio of the South",
    "web_url": "https://nocache.www.artic.edu/print-publications/65/van-gogh-and-gauguin-the-studio-of-the-south",
    "copy": " The rivalrous friendship of Vincent van Gogh and Paul Gauguin—including an intense two-month collaboration in Arles, in the south of France—is one of the most revealing relationships in the history of modern art. This dynamic interaction proved to be challenging and stimulating for each man, in both personal and aesthetic terms, enabling them to define and develop their individual goals for the future of painting. Both men came relatively late to a career in art and were primarily self-taught, although important differences in their cultural and intellectual formations set them apart. When they first met in Paris in late 1887, they were two of a number of artists seeking a way to move beyond Impressionism, the fragmentation of which had been revealed by the group's 1886 exhibition. They found common ground in the belief that progressive art should be created at a distance from urban corruption, a conviction that led Gauguin to Brittany and Van Gogh to Arles in the early months of 1888.   Once established in Provence, Van Gogh (with the help of his art-dealer brother Theo) persuaded Gauguin to join him there, in hopes of founding a Studio of the South. Gauguin arrived on October 23, 1888, and settled with Van Gogh in the Yellow House, which served as living quarters and studio. Drawing on the rich scholarly literature devoted to both artists, on their voluminous correspondence and writings, and on new technical investigations, this book presents a thorough exploration of their activities in Arles. Landscapes and portraits painted in tandem provide the opportunity to envision the dialogue between them and to chart patterns of exchange and resistance. Rising to the challenges of new materials and motifs, Van Gogh and Gauguin demonstrated for one another their evolving ideas about the very nature of modern art.   The Studio of the South experiment dissolved abruptly on December 23, 1888, when Van Gogh injured himself and Gauguin returned to Paris. But the two men maintained a fruitful correspondence until Van Gogh's death in 1890, and Gauguin continued to ponder the nature of his friend's achievement even in Polynesia, where he worked in self-imposed exile until his own death thirteen years later.   Published on the occasion of a landmark exhibition organized by the Art Institute of Chicago and the Van Gogh Museum, Amsterdam, Van Gogh and Gauguin: The Studio of the South is a provocative study of influence and innovation, offering a new perspective on some of the best-known masterpieces of modern art as well as fresh insight into two of its central personalities.   Douglas W. Druick and Peter Kort Zegers in collaboration with Britt Salvesen Contributions to the text by Kristin Hoermann Lister and the assistance of Mary C. Weaver   400 pages, 9 3/4 x 12 1/2 in. 475 ills. Out of print ISBN: 0-86559-194-6 (Hardcover) ",
    "source_updated_at": "2019-08-08T13:48:50-05:00",
    "updated_at": "2023-09-23T23:48:23-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}