{
    "id": 75,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/75",
    "title": "Mel Bochner: Language 1966–2006",
    "web_url": "https://nocache.www.artic.edu/print-publications/75/mel-bochner-language-19662006",
    "copy": " A leading practitioner of conceptual art, Mel Bochner (born 1940) was one of the first artists to introduce language into the visual field in the 1960s. Despite their significance, these contributions remain unexplored in art-historical scholarship. Mel Bochner: Language 1966–2006 includes over sixty works in a wide range of media and brings together for the first time an overview of the artist’s language-based works from the past forty years. Highlights include the landmark piece Working Drawings and Other Visible Things on Paper Not Necessarily Meant to Be Viewed as Art (1966), which art historian Benjamin Buchloh called “the first conceptual art installation.” Also featured are Bochner’s series of magazine interventions published between 1966 and 1968; a number of early word portraits of Bochner’s contemporaries (including artists Dan Flavin, Eva Hesse, and Donald Judd); and new photography of Bochner’s seminal installations Theory of Boundaries (1970) and Axiom of Indifference (1973), which the artist re-created at the Art Institute of Chicago in 2006.   Long preoccupied by language and its influence on vision and perception, Bochner has shifted recently from a more analytical approach to an exploration of the ways in which color diverts a text from its duty to convey meaning. Recent works reproduced here include If the Color Changes (1997–98), You Can Call It That If You Like (2004), and several of Bochner’s vibrant paintings of synonyms drawn from Roget's Thesaurus , many published here for the first time. This compelling book includes an essay by art historian Johanna Burton that analyzes this important body of work and examines Bochner’s definition and use of language throughout his career as well as an insightful conversation between the artist and noted scholar James Meyer.   Johanna Burton With contributions by Mel Bochner, James Meyer, and James Rondeau   160 pages, 9 ½ x 9 ½ in. 136 color ills. Out of print ISBN: 978-0-300-12144-5 (Hardcover) ",
    "source_updated_at": "2019-08-07T10:48:01-05:00",
    "updated_at": "2023-09-23T23:48:28-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}