{
    "id": 77,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/77",
    "title": "The Modern Wing: Renzo Piano and the Art Institute of Chicago",
    "web_url": "https://nocache.www.artic.edu/print-publications/77/the-modern-wing-renzo-piano-and-the-art-institute-of-chicago",
    "copy": " This stunning volume celebrates the May 2009 opening of the largest expansion in the history of the Art Institute of Chicago. The Modern Wing, designed by Renzo Piano—principal of the Renzo Piano Building Workshop—is situated directly opposite Millennium Park and its major feature, Frank Gehry’s celebrated Jay Pritzker Pavilion. In contrast to the pavilion’s brushed stainless-steel ribbons, Piano’s rectangular addition uses Indiana limestone, a double curtain wall of glass, and a “flying carpet” roof cover. The dialogue between these two totally different structures is underscored by Piano’s arresting Nichols Bridgeway, a 620-foot-long elevated walkway that, crossing Monroe Street, connects museum and park.   The biggest of Piano’s art museum buildings to date, the Modern Wing, together with the Art Institute’s existing physical plant, brings the total area of the museum to approximately one million square feet, making it the second largest art institution in the U.S. (the largest being the Metropolitan Museum of Art, New York).   Of the Modern Wing’s 264,000 total square footage, 65,000 square feet on the second and third floor are devoted to the Art Institute’s outstanding collections of twentieth- and twenty-first-century paintings, sculptures, photographs, film and video, and architectural and design objects. The ground floor includes the two-story-high, block-long “main street” of the addition, called Griffin Court, as well as a state-of-the-art education center, with classrooms, studios, a resource center for teachers, a children’s bookstore, and more; and a Museum Shop focused on modern and contemporary art and design. The top floor houses a restaurant, Terzo Piano, graced by an outdoor sculpture terrace with views of Millennium Park and the city’s spectacular Michigan Avenue skyline.   James Cuno, Paul Goldberger, and Joseph Rosa, with a photographic portfolio by Judith Turner Architectural photography by Paul Warchol   168 pages, 10 x 11 in. 167 color and 23 duotone ills. Hardcover $60.00 ISBN: 978-0-300-1411-2 ",
    "source_updated_at": "2019-08-05T13:33:58-05:00",
    "updated_at": "2023-09-23T23:48:28-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}