{
    "id": 79,
    "api_model": "printed-catalogs",
    "api_link": "https://api.artic.edu/api/v1/printed-catalogs/79",
    "title": "Faces, Places, and Inner Spaces",
    "web_url": "https://nocache.www.artic.edu/print-publications/79/faces-places-and-inner-spaces",
    "copy": " How do artists use faces, places, and inner spaces to express themselves and their world? We all know what a face looks like, but no two faces are exactly alike. In works of art, we find an endless parade of faces. They can help us discover how people from different cultures and times have seen themselves.   Just like faces, places are full of variety. The word \"place\" can mean anything from the corner of a drawer to a neighborhood, from a kitchen to a forest, from a backyard to the moon! By looking at landscapes and cityscapes, interiors and exteriors, we can become more aware of our everyday life and appreciate what surrounds us.   Faces and places are all around us, but what about inner spaces? Inner spaces can be found in our minds, private places created by our emotions, thoughts, beliefs, and imagination. Artists who depict their dreams or fantasies share something very personal that might resemble some of our own thoughts, or seem so strange that we want to know more.   All of the art featured in Faces, Places, and Inner Spaces is from the collection of the Art Institute of Chicago, which houses more than 300,000 works within its 11 curatorial departments. This book includes such world-famous treasures as A Sunday on La Grande Jatte—1884 by Georges Seurat and American Gothic by Grant Wood. Though housed in one place, the artworks' universal themes and content make them accessible to every reader everywhere.   Jean Sousa   Hardcover $18.95   48 pages, 10 1/4 x 10 1/4 in. 38 ills. Out of print ISBN: 978-0-810-95966-8 (hardcover) ",
    "source_updated_at": "2019-04-12T11:00:57-05:00",
    "updated_at": "2023-09-23T23:48:34-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}