{
    "id": 246248,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/246248",
    "title": "European Tapestries in the Art Institute of Chicago",
    "external_sku": 110423,
    "image_url": "https://shop-images.imgix.net/110423_2.jpg",
    "web_url": "https://shop.artic.edu/products/110423",
    "description": "<p>This lavishly illustrated book presents a rich variety of European tapestries from the Art Institute of Chicago. These exquisite tapestries include medieval, Renaissance, and Baroque examples, manufactured at almost all the major centers of production in many of the foremost workshops. Among the works discussed are The Annunciation, a Renaissance masterpiece designed by an artist in the circle of Mantegna; Autumn and Winter, based on designs by Charles Le Brun; and The Elephant, woven after a design by Jean-Baptiste Monnoyer. An international team of scholars explain the history of this previously unpublished collection and offer new designer and workshop attributions, design and source identifications, and provenance information.</p>\n<p>By Koenraad Brosens<br data-mce-fragment=\"1\">Contributions by Pascal-François Bertrand, Charissa Bremer-David, Elizabeth Cleland, Guy Delmarcel, Nello Forti Grazzini, Yvan Maes De Wit and Christa Mayer Thurman<br data-mce-fragment=\"1\">Edited by Christa Mayer Thurman<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.75 x 12 in.</li>\n<li><strong>Pages:</strong> 408</li>\n<li><strong>Illustrations:</strong> 159 duotone + 138 color illus.</li>\n</ul>",
    "price_display": "<p>$30 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 30,
    "max_current_price": 30,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:03-05:00",
    "timestamp": "2023-09-24T02:12:05-05:00"
}