{
    "id": 249332,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/249332",
    "title": "Matisse: Radical Invention, 1913–1917",
    "external_sku": 120733,
    "image_url": "https://shop-images.imgix.net/120733_2.jpg",
    "web_url": "https://shop.artic.edu/products/120733",
    "description": "The works that Henri Matisse (1869–1954) executed between late 1913 and 1917 are among his most demanding, experimental, and enigmatic. Often sharply composed, heavily reworked, and dominated by the colors black and gray, these compositions are rigorously abstracted and purged of nearly all descriptive detail. Although they have typically been treated as unrelated to one another, as aberrations within the artist’s oeuvre, or as singular responses to Cubism or World War I, Matisse: Radical Invention, 1913–1917 reveals the deep connections among them and their critical role in an ambitious, cohesive project that took the act of creation itself as its main focus.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">This book represents the first sustained examination of Matisse’s output from this important period, revealing fascinating information about his working method, experimental techniques, and compositional choices uncovered through extensive new historical, technical, and scientific research. The lavishly illustrated volume accompanied a major exhibition consisting of approximately 125 paintings, sculptures, drawings, and prints. It features in-depth studies of individual works such as Bathers by a River and The Moroccans, which Matisse himself counted as among the most pivotal of his career, and facilitates a greater understanding of the artist’s innovative process and radical stylistic evolution.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">By Stephanie D’Alessandro and John Elderfield<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.75 x 12.75 in.</li>\n<li><strong>Pages:</strong> 368</li>\n<li><strong>Illustrations:</strong> 515 color and 138 b/w illus.</li>\n</ul>",
    "price_display": "<p>$65 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 65,
    "max_current_price": 65,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:04-05:00",
    "timestamp": "2023-09-24T02:12:05-05:00"
}