{
    "id": 249324,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/249324",
    "title": "American Modernism at the Art Institute of Chicago: From World War I to 1955",
    "external_sku": 120713,
    "image_url": "https://shop-images.imgix.net/120713_2.jpg",
    "web_url": "https://shop.artic.edu/products/120713",
    "description": "The first publication to focus on the Art Institute’s outstanding collection of American modernism, this volume includes over 175 important paintings, sculptures, decorative-art objects, and works on paper made in North America between World War I and 1955. As a group, these pieces fully reflect the history of American art during this period, including examples of early modernism, Social Realism, Surrealism, and Abstract Expressionism. Among the paintings are such iconic works as Edward Hopper’s Nighthawks (1942) and Grant Wood’s American Gothic (1930), along with notable pieces by Stuart Davis, William de Kooning, Marsden Hartley, Jacob Lawrence, John Marin, Georgia O’Keeffe, Jackson Pollock, and Charles Sheeler. The sculptors represented include Alexander Calder, Joseph Cornell, and Isamu Noguchi. Spectacular examples of furniture and ceramics by Charles and Ray Eames, Maija Grotell, Richard J. Neutra, Eero Saarinen, Frank Lloyd Wright, and Eva Zeisel are also featured. Reproduced in full color, each work is accompanied by an accessible and up-to-date text, complete with comparative illustrations. The introduction traces the formation of this important aspect of the museum's holdings by a number of noted curators, collectors, and patrons.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Judith A. Barter is the Field-McCormick Chair and Curator of American Art at the Art Institute of Chicago. She is the editor of Apostles of Beauty.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.75 x 12.12 x 1.87 in.</li><li><strong>Pages:</strong> 368</li><li><strong>Illustrations:</strong> 325 color + 64 b-w</li></ul>",
    "price_display": "<p>$75 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 75,
    "max_current_price": 75,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:04-05:00",
    "timestamp": "2023-09-24T02:12:05-05:00"
}