{
    "id": 250614,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/250614",
    "title": "The Age of French Impressionism—Hardcover",
    "external_sku": 123788,
    "image_url": "https://shop-images.imgix.net/123788_2.jpg",
    "web_url": "https://shop.artic.edu/products/123788",
    "description": "The Art Institute of Chicago houses one of the world’s greatest collections of late-19th-century French art. This stunning book highlights more than 100 of the museum’s masterpieces, from the bold works of Édouard Manet, an important figure in the transition from Realism to Impressionism, to Claude Monet’s light-filled paintings—the hallmarks of the period—and Paul Cézanne’s influential Post-Impressionist canvases.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Each beautifully reproduced work is situated in terms of the memorable era in which it was created, and collectively they exemplify the diversity of ideas and extraordinary wealth of talent at work during the remarkable Impressionist period. The publication also features a chronology—illustrated with color reproductions, archival photographs, and exhibition shots—that documents the history and formation of the Art Institute of Chicago’s renowned collection. The Age of French Impressionism offers art enthusiasts a fascinating overview of the Impressionist movement and its legacy.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Gloria Groom is David and Mary Winton Green Curator of Nineteenth-Century European Painting at the Art Institute of Chicago. Douglas Druick is Searle Curator and Chair of Medieval through Modern European Painting and Sculpture, and Prince Trust Curator and Chair of Prints and Drawings at the Art Institute of Chicago.<ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.5 x 12 in.</li><li><strong>Pages:</strong> 200</li><li><strong>Illustrations:</strong>&nbsp;42 b/w + 154 color illus.</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-20T08:30:08-05:00",
    "updated_at": "2023-09-20T23:10:04-05:00",
    "timestamp": "2023-09-24T02:12:05-05:00"
}