{
    "id": 252994,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/252994",
    "title": "Avant-Garde Art in Everyday Life: Early Twentieth-Century European Modernism",
    "external_sku": 128101,
    "image_url": "https://shop-images.imgix.net/128101_2.jpg",
    "web_url": "https://shop.artic.edu/products/128101",
    "description": "<p>Beginning around 1910, vanguard artists demanded that true art go beyond the intellectual and transform daily life. This volume highlights the work of six influential European artists who took this idea into the wider world, where it merged enthusiastically with demands in the industrial marketplace, the nascent mass media, and urban popular culture.<br data-mce-fragment=\"1\"></p>\n<p>Featured are Piet Zwart, a Dutch designer who brought his minimalist aesthetic vision to ubiquitous items like biscuit boxes and postage stamps; Karel Teige, leader of the Czech avant-garde, who produced brilliant book and journal designs; his compatriot Ladislav Sutnar, who brought modernist \"good design\" to tableware, clothing, and children's toys; Gustav Klutsis, who pioneered using photomontage for political purposes; Lazar (El) Lissitzky, who produced some of the most exciting book, poster, and exhibition designs of the 1920s and '30s in Germany and Russia; and German artist John Heartfield, who worked exclusively in photomontage to design book covers, journals, and agitational posters for the Communist cause.<br data-mce-fragment=\"1\"></p>\n<p>Edited by Matthew S. Witkovsky<br data-mce-fragment=\"1\">Contributions by Jared Ash, Maria Gough, Jindrich Toman, Nancy J. Troy and Andres Zervigon<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.5 x 11.5</li>\n<li><strong>Pages:</strong> 160</li>\n<li><strong>Illustrations:</strong>&nbsp;149 color + 27 b-w illus.</li>\n</ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:06-05:00",
    "timestamp": "2023-09-24T02:12:06-05:00"
}