{
    "id": 258766,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/258766",
    "title": "Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago",
    "external_sku": 135321,
    "image_url": "https://shop-images.imgix.net/135321_2.jpg",
    "web_url": "https://shop.artic.edu/products/135321",
    "description": "Founded in 1879 as the Chicago Academy of Fine Arts, the Art Institute of Chicago began a tradition of collecting plaster casts of Classical sculpture for display in its galleries and use in its studio art classes. Other original works of art were also acquired from the beginning, and over the years the Art Institute has established a renowned collection of antiquities.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Coinciding with the opening of the Art Institute’s newly redesigned and expanded galleries of Greek, Roman, and Byzantine art, this beautifully illustrated book showcases some of the best pieces from its permanent collection, along with major loans from private collections and other Chicago institutions. The works range from a remarkable copper statuette from the 4th millennium B.C. and two Egyptian pieces of the Ptolemaic period to large-scale Greek and Etruscan terracotta vessels and examples of Roman sculpture. New photography and detailed entries present a rich variety of artworks, some completely unknown and previously unpublished.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">By Karen Manchester and Karen B. Alexander<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 8.5 x 12 in.</li>\n<li><strong>Pages:</strong> 116</li>\n<li><strong>Illustrations:</strong> 85 color + 5 b-w illus.</li>\n</ul>",
    "price_display": "<p>$24.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 24.95,
    "max_current_price": 24.95,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:06-05:00",
    "timestamp": "2023-09-24T02:12:06-05:00"
}