{
    "id": 263964,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/263964",
    "title": "French and British Paintings from 1600 to 1800 in The Art Institute of Chicago",
    "external_sku": 31527,
    "image_url": "https://shop-images.imgix.net/31527_2.jpg",
    "web_url": "https://shop.artic.edu/products/31527",
    "description": "The second in a series of scholarly catalogs on the permanent collections of The Art Institute of Chicago, this volume focuses on the museum's important holdings of French and British paintings of the seventeenth and eighteenth centuries. The catalog contains comprehensive entries on close to one hundred paintings, representing the full range of artistic production (portraiture, landscape, still life, genre, and history painting) in France and Britain during this period. Featured are major works by some of the most significant artists of the time: Jacques Louis David, Jean Honoré Fragonard, Claude Lorrain, Nicolas Poussin, and Jean Antoine Watteau among the French; Henry Fuseli, Thomas Gainsborough, Sir Joshua Reynolds, and Benjamin West among the British.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Each painting in the catalog is accompanied by complete and up-to-date documentation, including a detailed description of physical condition, a fully documented provenance, and a critical discussion of attribution, date, subject, and function, as well as a summary of earlier scholarship. Many of these works are little published and some are published here for the first time. Forty-one works are reproduced in color, the rest in duotone; there are also 101 comparative illustrations.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Written by Susan Wise, and Malcolm Warner. This volume appears under the general editorship of Larry J. Feinberg and Martha Wolff.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.75 x 13.70 in.</li><li><strong>Pages:</strong> 176</li><li><strong>Illustrations:</strong> 74 color</li></ul>",
    "price_display": "<p>$90 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 90,
    "max_current_price": 90,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:08-05:00",
    "timestamp": "2023-09-24T02:12:06-05:00"
}