{
    "id": 264465,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/264465",
    "title": "Vincent Van Gogh The Starry Night Unmatted Print",
    "external_sku": 68210,
    "image_url": "https://shop-images.imgix.net/68210_2.jpg",
    "web_url": "https://shop.artic.edu/products/68210",
    "description": "<p>Generally considered the greatest Dutch painter after Rembrandt, van Gogh's striking and exuberant paintings were all produced during a period of only ten years. His Post-Impressionist work hauntingly conveyed through forceful color, aggressive brushwork and contoured forms, the anguish of a mental illness that eventually resulted in suicide. After failing in both his career and love life, van Gogh turned inward, pursuing a position in the ministry. In 1880, disenchanted with priesthood, he discovered art as his new mission. The artist's earliest works were scenes of peasant life, but after a trip to Paris in 1886, where he encountered the works of the Impressionists and the Japanese prints en vogue at the time, he dramatically transformed his style from darkly colored realism to vibrant expressionism. Inspired by the beauty of rural Arles, he moved there in 1888, but continued to struggle with nervous crisis and depression, and after one particularly severe episode, committed himself to an asylum at St. Remy. While hospitalized, he continued to paint and produced one of his most compelling works, The Starry Night. After his death, van Gogh's powerful compositions and expressive use of color greatly influenced Expressionism.<br data-mce-fragment=\"1\"></p><ul><li><strong>Image Dimensions:</strong> 8.5 x 10.5 in.</li><li><strong>Full Dimensions:</strong> 11 x 14 in.</li><li><strong>Materials:</strong> Paper</li></ul>",
    "price_display": "<p>$14.5 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 14.5,
    "max_current_price": 14.5,
    "artist_ids": [
        40610
    ],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-03-22T08:30:24-05:00",
    "updated_at": "2023-03-22T23:00:49-05:00",
    "timestamp": "2023-09-24T02:12:07-05:00"
}