{
    "id": 267228,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/267228",
    "title": "Cut-Out Fun with Matisse",
    "external_sku": 267228,
    "image_url": "https://shop-images.imgix.net/267228_2.jpg",
    "web_url": "https://shop.artic.edu/products/267228",
    "description": "<p>Henri Matisse created some of his most exquisite works by cutting shapes out of paper. Delightfully entertaining and playfully inventive, his “drawings with scissors” are also a superb introduction to the most basic artistic concepts: color, line, and form. This engaging and accessible look at Matisse’s cut-outs, arguably the highlight of his magnificent career, follows the artist as he goes in search of pure forms of expression. Illustrated with beautiful reproductions of Matisse’s most famous works, the book relates an imaginary tale about how the colors and shapes created by Matisse come to life, carrying the reader off into the artist’s fantasy world. It reflects Matisse’s spontaneity, his love of bold colors, and his seemingly effortless ability to capture movement on paper, which make him an artist of great appeal to children. Fun and easy to follow, this exploration of Matisse’s cut-outs invites children of all ages to draw with scissors just like the artist, using the sheets of paper printed in Matisse-inspired colors included in the book.</p>\n<ul>\n<li><strong>Format:</strong> Softcover</li>\n<li><strong>Dimensions:</strong> 9.5 x 0.19 x 11.06 in.</li>\n<li><strong>Pages:</strong> 40</li>\n<li><strong>Middle Grade (8-12)</strong></li>\n</ul>",
    "price_display": "<p>$9.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 9.95,
    "max_current_price": 9.95,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:13-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}