{
    "id": 267660,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/267660",
    "title": "The Age of Picasso and Matisse",
    "external_sku": 267660,
    "image_url": "https://shop-images.imgix.net/267660_2.jpg",
    "web_url": "https://shop.artic.edu/products/267660",
    "description": "<p>The Art Institute of Chicago’s opportunity to host the <em>International Exhibition of Modern Art</em>, better known as the Armory Show, in 1913 set a radical new course for modern and contemporary art in the United States. This monumental exhibition introduced audiences to some of the greatest avant-garde artists working in Europe, and forever changed the aesthetic landscape for artists, critics, collectors, and arts institutions.<br><br>This fascinating publication brings together over 130 masterpieces from the Art Institute, which holds one of the finest collections of modern art in North America. Following an introductory essay by Stephanie D’Alessandro on the history of collecting modern art at the Art Institute, the masterworks of the museum’s collection are presented in discrete sections devoted to important movements such as Expressionism, Cubism, Dada, Abstraction, and Surrealism, and to individual artists such as Brâncusi, Chagall, Kandinsky, Léger, Matisse, and Picasso, as well as the remarkable American artist Joseph Cornell.</p><p>Stephanie D’Alessandro is the Gary C. and Frances Comer Curator of Modern Art and Renée DeVoe Mertz is a research associate, both in the Department of Medieval to Modern European Painting and Sculpture at The Art Institute of Chicago.</p><p>144 pages with 154 color and 8 black and white illustrations.</p><p>Hardcover; 9 1/2\" x 9 1/2\"</p>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:13-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}