{
    "id": 269144,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/269144",
    "title": "13 Architects Children Should Know",
    "external_sku": 269144,
    "image_url": "https://shop-images.imgix.net/269144_2.jpg",
    "web_url": "https://shop.artic.edu/products/269144",
    "description": "<p>This lively and engaging volume in Prestel’s successful “Children Should Know” series opens a door into the fascinating world of architecture. Buildings of every shape and size, and from all corners of the world, populate this colorful and beautifully produced book that introduces children to history’s most iconic architectural feats and the people behind them. In lively illustrated spreads, young readers will learn how Christopher Wren reconstructed an 11th-century cathedral after London’s great fire of 1666 to become the St Paul’s Cathedral that we know today, and how its dome survived the Blitz. They will find out how Thomas Jefferson, in building his plantation, Monticello, created a new architecture for a new nation. They will be introduced to the genius of Frank Lloyd Wright, Le Corbusier, Mies van der Rohe, and Zaha Hadid and can examine in detail the wonders of the Eiffel Tower, the Guggenheim Museum in Bilbao, Spain, and Rome’s most beautiful museum. The book proceeds chronologically, accompanied by a timeline to offer helpful historical context. Each architect’s entry includes a concise biography, illustrations of major works, and lively texts that speak directly to young readers. Additional information about the buildings pictured, suggestions for further reading, and online resources will satisfy the most curious minds.</p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.7 x 0.4 x 11.2 in.</li>\n<li><strong>Pages:</strong> 48</li>\n</ul>",
    "price_display": "<p>$14.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 14.95,
    "max_current_price": 14.95,
    "artist_ids": [
        37362
    ],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-22T08:30:08-05:00",
    "updated_at": "2023-09-22T23:10:14-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}