{
    "id": 269341,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/269341",
    "title": "Sarah Charlesworth: Stills",
    "external_sku": 269341,
    "image_url": "https://shop-images.imgix.net/269341_2.jpg",
    "web_url": "https://shop.artic.edu/products/269341",
    "description": "<p>This concise yet breathtaking book is the first publication of Sarah Charlesworth’s (1947–2013) photographic series collectively entitled Stills. Charlesworth made a name for herself as a member of the New York–based Pictures Generation artists when, in 1980, she produced this series of 14 large-scale photographs. Like her previous work, the images were appropriated from newspapers, which Charlesworth re-photographed.</p>\n<p>The images that comprise Stills hauntingly depict people falling or jumping from buildings, the suspended moment further dramatized by the photographs’ scale: Charlesworth’s prints measure over six feet tall. Seven of the 14 photographs were exhibited in 1980 at the apartment of the artist’s dealer, but the other half was not printed until 2012 when she created a unique artist’s proof edition from her original negatives for the Art Institute of Chicago. Until now, the full series has never before been published or exhibited together. Following an essay by Matthew S. Witkovsky, this landmark publication presents Stills in its entirety for the first time.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 7.75 x 10.75 in.</li>\n<li><strong>Pages:</strong> 64</li>\n<li><strong>Illustrations:</strong> 8 color and 18 b/w ills.</li>\n</ul>",
    "price_display": "<p>$25 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 25,
    "max_current_price": 25,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:14-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}