{
    "id": 273072,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/273072",
    "title": "Martin Puryear: Multiple Dimensions",
    "external_sku": 273072,
    "image_url": "https://shop-images.imgix.net/273072_2.jpg",
    "web_url": "https://shop.artic.edu/products/273072",
    "description": "<p>American sculptor Martin Puryear (b. 1941) creates work that combines the clean elegance of minimalism and the simplicity of traditional materials. His stunning sculptures explore themes of identity, ethnicity, and history, and are rich with social and cultural commentary. Puryear, who is known for abstract, large-scale pieces in wood, stone, and bronze, has captured the attention of the art world for the past 30 years. Despite the apparent simplicity of his works, however, he engages in an extensive iterative process that has, until now, been unknown.<br><br>Martin Puryear: Multiple Dimensions explores that process, featuring numerous drawings, prints, and small-scale sculptures that have never before been published. This catalogue is the first to examine Puryear’s work across media, providing invaluable insight into his visual thinking, from sketches to working drawings and constructions for sculpture. Handsomely illustrated with nearly 120 color plates that demonstrate the evolution of Puryear’s ideas between drawings, prints, and sculptures, this beautiful volume draws back the curtain on the methodology of this important and enigmatic artist.</p><p><strong>Mark Pascale</strong> is the Janet and Craig Duchossois Curator of Prints and Drawings at the Art Institute of Chicago. Ruth Fine is former curator of special projects at the National Gallery of Art, Washington, D.C.</p><p>Hardcover: 160 pages with 140 color illustrations.</p><p>8\" x 9 3/4\" x 3/4\".</p>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-03-22T08:30:24-05:00",
    "updated_at": "2023-03-22T23:00:53-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}