{
    "id": 274129,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/274129",
    "title": "Edlis | Neeson Collection: The Art Institute of Chicago",
    "external_sku": 274129,
    "image_url": "https://shop-images.imgix.net/274129_2.jpg",
    "web_url": "https://shop.artic.edu/products/274129",
    "description": "Marking an important moment in the Art Institute of Chicago’s 136-year history, this book documents an exceptional gift to the museum: the Edlis | Neeson Collection, consisting of 44 stellar works of contemporary art. Among the highlights are major paintings by some of the 20th century’s best-known artists, including Jasper Johns, Roy Lichtenstein, Robert Rauschenberg, Gerhard Richter, Cy Twombly, and Andy Warhol. Also included in the gift are paintings, photographs, and sculptures by icons of contemporary art such as Damien Hirst, Jeff Koons, and Cindy Sherman.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">This catalogue places the Edlis | Neeson Collection in direct dialogue with works already in the Art Institute’s holdings. An essay by James Rondeau situates the gift in the context of the museum’s history and uses it to illustrate the growth and development of Pop Art. Most importantly, this book celebrates a transformative gift that allows the Art Institute to claim the most important collection of modern and contemporary art in any encyclopedic institution in the world.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">James Rondeau is President and Eloise W. Martin Director, the Art Institute of Chicago.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.75 x 11 x 0.87 in.</li><li><strong>Pages:</strong> 128</li><li><strong>Illustrations:</strong> 60 color</li></ul>",
    "price_display": "<p>$30 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 30,
    "max_current_price": 30,
    "artist_ids": [
        37219
    ],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:15-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}