{
    "id": 274486,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/274486",
    "title": "Eames",
    "external_sku": 274486,
    "image_url": "https://shop-images.imgix.net/274486_2.jpg",
    "web_url": "https://shop.artic.edu/products/274486",
    "description": "<p>Nothing says modernist perfection like an Eames design</p>\n<p>The creative duo Charles Eames (1907–1978) and Ray Kaiser Eames (1912–1988) transformed the visual character of America. Though best known for their furniture, the husband and wife team were also forerunners in architecture, textile design, photography, and film.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">The Eames's’ work defined a new, multifunctional modernity, exemplary for its integration of craft and design, as well as for the use of modern materials, notably plywood and plastics. The Eames Lounge Chair Wood, designed with molded plywood technology, became a defining furniture piece of the 20th century, while the couple’s contribution to the Case Study Houses project not only made inventive use of industrial materials but also developed an adaptable floor plan of multipurpose spaces which would become a hallmark of postwar modern architecture.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">From the couple’s earliest furniture experiments to their seminal short film Powers of Ten, this book covers all the aspects of the illustrious Eames repertoire and its revolutionary impact on middle-class American living.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 8.3 x 10.2 in.</li>\n<li><strong>Pages:</strong> 96</li>\n</ul>",
    "price_display": "<p>$20 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 20,
    "max_current_price": 20,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:15-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}