{
    "id": 274582,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/274582",
    "title": "Van Gogh's Bedrooms",
    "external_sku": 274582,
    "image_url": "https://shop-images.imgix.net/274582_2.jpg",
    "web_url": "https://shop.artic.edu/products/274582",
    "description": "<p>A fascinating look at the genesis and meaning of Van Gogh’s famed paintings of his bedroom.</p>\n<p>Vincent van Gogh’s The Bedroom, a painting of his room in Arles, is arguably the most famous depiction of a bedroom in the history of art. The artist made three versions of the work, now in the collections of the Van Gogh Museum, the Art Institute of Chicago, and the Musée d’Orsay.&nbsp; This book is the first in-depth study of their making and their meaning to the artist.</p>\n<p>In Van Gogh’s Bedrooms, an international team of art historians, scientists, and conservators investigates the psychological and emotional significance of the bedroom in Van Gogh’s oeuvre, surveying dwellings as a motif that appears throughout his work. Essays address the context in which the bedroom was first conceived, the uniqueness of the subject, and the similarities and differences among the three works both on and below the painted surface. The publication reproduces more than 50 paintings, drawings, and illustrated letters by the artist, along with other objects that evoke his peripatetic life and relentless quest for “home.”</p>\n<p>by Gloria Groom, Louis van Tilborgh, David J. Getsy and Inge Fiedler<br>Contributions by Ella Hendricks, Teio Meedendorp, Michel Menu, Johanna Salvant and Allison Perelman<br></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.25 x 12 in.</li>\n<li><strong>Pages:</strong> 166</li>\n<li><strong>Illustrations:</strong> 274 color illus.</li>\n</ul>",
    "price_display": "<p>$36 <s>$45</s></p>",
    "min_compare_at_price": 45,
    "max_compare_at_price": 45,
    "min_current_price": 36,
    "max_current_price": 36,
    "artist_ids": [
        40610
    ],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:15-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}