{
    "id": 275287,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/275287",
    "title": "America After the Fall—Softcover",
    "external_sku": 275287,
    "image_url": "https://shop-images.imgix.net/275287_2.jpg",
    "web_url": "https://shop.artic.edu/products/275287",
    "description": "<p>Through 50 masterpieces of painting, this fascinating catalogue chronicles the turbulent economic, political, and aesthetic climate of the 1930s. This decade was a supremely creative period in the United States, as the nation's artists, novelists, and critics struggled through the Great Depression seeking to define modern American art. In the process, many painters challenged and reworked the meanings and forms of modernism, reaching no simple consensus. This period was also marked by an astounding diversity of work as artists sought styles-ranging from abstraction to Regionalism to Surrealism-that allowed them to engage with issues such as populism, labor, social protest, and to employ an urban and rural iconography including machines, factories, and farms. Seminal works by Edward Hopper, Grant Wood, Thomas Hart Benton, Georgia O'Keeffe, Aaron Douglas, Charles Sheeler, Stuart Davis, and others show such attempts to capture the American character. These groundbreaking paintings, highlighting the relationship between art and national experience, demonstrate how creativity, experimentation, and revolutionary vision flourished during a time of great uncertainty.</p><p>Softcover; 204 pages with 105 color and 15 black &amp; white illustrations.</p><p>9\" x 12\" x 7/8\"</p>",
    "price_display": "<p>$30 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 30,
    "max_current_price": 30,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:15-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}