{
    "id": 276154,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/276154",
    "title": "Hélio Oiticica To Organize Delirium",
    "external_sku": 276154,
    "image_url": "https://shop-images.imgix.net/276154_2.jpg",
    "web_url": "https://shop.artic.edu/products/276154",
    "description": "<p>The most comprehensive study to date of Hélio Oiticica, one of the world’s foremost practitioners of neo-concretism, who is internationally recognized for his innovative and participatory work.</p><p>In his ingeniously constructed works, Hélio Oiticica revolutionized the idea of interactive art. Accompanying the first full US retrospective of the Brazilian artist in over two decades, and the first ever to travel the country, this heavily illustrated volume captures the excitement and complexity of Oiticica’s paintings, sculptures, and installations. Insightful essays by US and Latin American writers cover the entirety of his career, with special emphasis on his little-known New York period between 1971 and 1978. </p><p>Thoroughly exploring Oiticica’s most acclaimed works, such as the <em>Parangolés</em> and his groundbreaking installation <em>Tropicália</em>, this book also examines his involvement with music, literature, and his response to politics and the social environment in Brazil. From his immersion in 1960s counterculture to his life and work in New York City and final return to Rio de Janeiro, this catalog charts the development of an utterly original talent whose work is both wide-ranging and thoroughly engaging.</p><p>320 pages with 291 illustrations.</p><p>9\" x 12 1/4\" x 1 1/4\".</p>",
    "price_display": "<p>From $45 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 45,
    "max_current_price": 75,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:16-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}