{
    "id": 276152,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/276152",
    "title": "Aleksandr Zhitomirsky Photomontage as a Weapon of World War II and the Cold War",
    "external_sku": 276152,
    "image_url": "https://shop-images.imgix.net/276152_2.jpg",
    "web_url": "https://shop.artic.edu/products/276152",
    "description": "<p><strong>The first comprehensive study in English of the Soviet propaganda artist Aleksandr Zhitomirsky, who conceived and deployed his striking photomontages as a political weapon.</strong></p><p>The leading Russian propaganda artist Aleksandr Zhitomirsky (1907–1993) made photomontages that were airdropped on German troops during World War II. He later worked for Pravda and other leading publications, satirizing American politics and finance from the Truman through the Reagan eras and educating his public about Egypt, South Africa, Vietnam, and Nicaragua as well. Zhitomirsky favored the grotesque and the eye-catching. His villainous menagerie included Reichsminister Joseph Goebbels as a distorted simian and an airborne scorpion outfitted with an Uncle Sam hat.</p><p>In this comprehensive, image-driven account of Zhitomirsky’s long career, Erika Wolf explores his connections to and long friendship with the German artist John Heartfield, whose work inspired his own. Wolf also examines more than 100 of Zhitomirsky’s photomontages and translates excerpts from his one published book, <em>The Art of Political Photomontage: Advice for the Artist</em> (1983). In an era when satirical photomontage thrives on the Internet and propaganda has reasserted itself in America and Russia alike, this study of a once-prominent yet internationally undiscovered artist is more than timely.</p><p>Erika Wolf is associate professor of history and art history at the University of Otago, New Zealand.</p><p>9\" x 12\" x 1 1/2\"</p><p>368 pages with 300 color illustrations</p>",
    "price_display": "<p>$65 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 65,
    "max_current_price": 65,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2022-10-03T08:30:59-05:00",
    "updated_at": "2022-10-03T23:00:52-05:00",
    "timestamp": "2023-09-24T02:12:08-05:00"
}