{
    "id": 277166,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/277166",
    "title": "Paintings at the Art Institute of Chicago: Highlights of the Collection",
    "external_sku": 277166,
    "image_url": "https://shop-images.imgix.net/277166_2.jpg",
    "web_url": "https://shop.artic.edu/products/277166",
    "description": "An updated selection of key paintings at the Art Institute of Chicago, featuring works from around the globe and dating from ancient Egypt to the present day The Art Institute of Chicago, one of the most beloved and important museums in the world, houses an extraordinary collection of objects from diverse places, cultures, and time periods. This beautiful catalogue opens the doors of the museum to readers, presenting an expansive selection of painted works from around the globe, introduced insightfully by James Rondeau, president and director of the Art Institute. New color photography accompanies entries written by a team of curators, art historians, and educators, which put the works into context. The book showcases a dazzling range of paintings, including an Egyptian funeral portrait, an ancient Mexican wall mural, Chinese scroll paintings, Japanese painted screens, and works by artists such as Caillebotte, Cassatt, El Greco, Gauguin, Homer, Hopper, Johns, Lichtenstein, Matisse, Mitsuoki, Monet, Morisot, Motley, O’Keeffe, Picasso, Pollock, Rembrandt, Richter, Rubens, Sargent, Seurat, Tiepolo, Turner, Van Gogh, Warhol, Whistler, and Wood; contemporary artists featured include Kerry James Marshall, Wanda Pimentel, and Kazuo Shiraga.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 11 x 11 x 0.75 in.</li><li><strong>Pages:</strong> 176</li><li><strong>Illustrations:</strong> 166</li></ul>",
    "price_display": "<p>$39.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 39.95,
    "max_current_price": 39.95,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [
        9036
    ],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:17-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}