{
    "id": 277474,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/277474",
    "title": "Grant Wood American Gothic Puzzle",
    "external_sku": 277474,
    "image_url": "https://shop-images.imgix.net/277474_2.jpg",
    "web_url": "https://shop.artic.edu/products/277474",
    "description": "<p>This jigsaw puzzle will satisfy your need for a challenge, with a masterpiece of modern American Art, American Gothic by Grant Wood. This 1000 piece jigsaw is intended for adults and children over 12 years. Not suitable for children under 3 years due to small parts. Finished Jigsaw size 735 x 510mm/29 x 20 ins. Puzzle includes an A4 sized poster for reference.<br data-mce-fragment=\"1\"></p>\n<p>Grant Wood’s image of two stoic Iowa citizens installed in front of their gothic-hinted home has become a classic of modern American art. Modelled by Wood’s daughter and a local dentist, the painting offers a defiant statement of prosaic regionalism in a cultural world then dominated by the modernist tendencies of Europe and Russia, a riposte perhaps to the expressive works of Picasso, Kandinsky and their fellows. The folk art of American Gothic presents a familiar world of local history and imbues it with echoes of Old West photography, with proud owners standing awkwardly in front of their pioneer homesteads. Wood, though, appears subtly to undermine the simplicity of the image with darker implications of the gothic window, the tricorn rake, and the severe expressions of the protagonists, which draw the viewer into the more enigmatic world of the long, dark nights of the American gothic countryside.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Box size:</strong> 10 x 2 x 10 in.</li>\n<li><strong>Puzzle size:</strong> 29 x 20 in.</li>\n<li><strong>Recommended for ages 12 and up.</strong></li>\n<li><strong>1000 pieces</strong></li>\n</ul>",
    "price_display": "<p>$10 <s>$19.99</s></p>",
    "min_compare_at_price": 19.99,
    "max_compare_at_price": 19.99,
    "min_current_price": 10,
    "max_current_price": 10,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-07T08:30:19-05:00",
    "updated_at": "2023-09-07T23:10:17-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}