{
    "id": 277502,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/277502",
    "title": "Gauguin: Artist as Alchemist",
    "external_sku": 277502,
    "image_url": "https://shop-images.imgix.net/277502_2.jpg",
    "web_url": "https://shop.artic.edu/products/277502",
    "description": "<p>Paul Gauguin (1848–1903) was a creative force above and beyond his legendary work as a painter.</p><p>Surveying the full scope of his career-spanning experiments in different media and formats—clay, works on paper, wood, and paint, as well as furniture and decorative friezes—this volume delves into his enduring interest in craft and applied arts, reflecting on their significance to his creative process. <em>Gauguin: Artist as Alchemist </em>draws on extensive new research into the artist’s working methods, presenting him as a consummate craftsman—one whose transmutations of the ordinary yielded new and remarkable forms.             </p><p>Beautifully designed and illustrated, this book includes essays by an international team of scholars who offer a rich analysis of Gauguin’s oeuvre beyond painting. By embracing other art forms, which offered fewer dominant models to guide his work, Gauguin freed himself from the burden of artistic precedent. In turn, these groundbreaking creative forays, especially in ceramics, gave new direction to his paintings. The authors’ insightful emphasis on craftsmanship deepens our understanding of Gauguin’s considerable achievements as a painter, draftsman, sculptor, ceramist, and print-maker within the history of modern art.</p><p>336 pages with 408 colored images.</p><p>9 1/2\" x 12\" x 1 1/2\".</p>",
    "price_display": "<p>From $40 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 40,
    "max_current_price": 65,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:17-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}