{
    "id": 279947,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/279947",
    "title": "The Medieval World at Our Fingertips: Manuscript Illuminations from the Collection of Sandra Hindman",
    "external_sku": 279947,
    "image_url": "https://shop-images.imgix.net/279947_2.jpg",
    "web_url": "https://shop.artic.edu/products/279947",
    "description": "This fascinating book offers a most engaging and fresh glimpse into the world of the Middle Ages. It accompanies an exhibit of some thirty diverse illuminated manuscript pages, and in a series of short descriptive essays on each of the miniatures, the reader is taken on a remarkable journey from the twelfth to the sixteenth century, from which we can learn not only a great deal about the art of illumination but also about the monasteries and cathedrals of Europe and such prominent medieval centers as the cities of London, Florence, Paris, and Nuremberg. Moreover, Christopher de Hamel’s wide knowledge and vivid reflections provide the historical and cultural context that helps us to fully understand and truly appreciate these special works of art.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">The illuminated pages presented here are part of the impressive and broad-ranging collection assembled over twenty-five years by the medieval scholar and long-time Chicagoan Sandra Hindman. They represent both biblical and secular subjects and include the work of master illuminators such as Maestro Daddesco, Giovanni di Paolo and the Master of Mary of Burgundy. In addition to the color reproductions of all the exhibited pages, the essays are sumptuously illustrated with further related and comparative images, many of which are drawn from the collections of the Art Institute of Chicago itself.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.1 x 1 x 11.2 in</li><li><strong>Pages:</strong> 264</li><li><strong>Illustrations:</strong> 200</li></ul>",
    "price_display": "<p>$60 <s>$80</s></p>",
    "min_compare_at_price": 80,
    "max_compare_at_price": 80,
    "min_current_price": 60,
    "max_current_price": 60,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:18-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}