{
    "id": 280915,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/280915",
    "title": "Tomma Abts",
    "external_sku": 280915,
    "image_url": "https://shop-images.imgix.net/280915_2.jpg",
    "web_url": "https://shop.artic.edu/products/280915",
    "description": "Examines both the art-historical framework of Tomma Abts’s painting as well as its deep philosophical and psychological dimensions<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">With a rigorous approach and self-imposed limitations to both scale and composition, Tomma Abts (b. 1967) has reinvigorated painterly abstraction and its relevance within contemporary art. Using a fixed canvas size and a vertical format, Abts deploys basic formal elements such as arcs, circles, planes, and stripes to create powerful works that are at once subtle and eccentric. This extraordinary book, designed in collaboration with the artist herself, is a substantial and deeply insightful treatment of her career to date and features sixty works made over the past decade. Essays not only contextualize Abts’s work within an art-historical framework of methods, process, and style, but also examine her paintings’ philosophical and psychological dimensions and their embodiment of a creative process that transcends the specifics of any particular work.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by James Rondeau and Lekha Hileman Waitoller. Contributions by Kate Nesin and Juliane Rebentisch.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.75 x 13.70 in.</li><li><strong>Pages:</strong> 176</li><li><strong>Illustrations:</strong> 74 color</li></ul>",
    "price_display": "<p>$40 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 40,
    "max_current_price": 40,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:19-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}