{
    "id": 280913,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/280913",
    "title": "Georg Jensen Scandinavian Design for Living",
    "external_sku": 280913,
    "image_url": "https://shop-images.imgix.net/280913_2.jpg",
    "web_url": "https://shop.artic.edu/products/280913",
    "description": "<p>A beautifully illustrated look at how Georg Jensen pushed the boundaries of modern domestic design <br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">In 1904 Danish silversmith Georg Jensen (1866–1935) founded one of the world’s most celebrated design companies. Famous for its signature silver tableware that combines gleaming sculptural forms with lush ornament, Jensen’s eponymous firm has stood at the forefront of domestic design for over a century by combining an innovative and experimental spirit with a commitment to traditional craftsmanship. Tracing the evolution of Georg Jensen silver from its place in the company’s initial emergence through its continuing role as a touchstone for the global identity of Danish design, this book examines the creative processes and business practices behind Jensen’s stunning bowls, pitchers, coffee services, and other domestic objects.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Lavishly illustrated with works ranging in style from organic to industrial, Georg Jensen is full of new insights gleaned from the company’s own archives and situates Jensen’s work in the broader context of 20th-century design. This unprecedented study includes scholarly essays by Alison Fisher, Maggie Taft, and Thomas C. Thulstrup that delve into the significant and continuing impact of Georg Jensen silver on modern domestic taste.<br data-mce-fragment=\"1\">Edited by Alison Fisher. Contributions by Alison Fisher, Maggie Taft, and Thomas C. Thulstrup<br data-mce-fragment=\"1\"></p><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong>&nbsp;9.37 x 10.5 in.</li><li><strong>Pages:</strong> 240</li><li><strong>Illustrations:&nbsp;</strong>189 color + 37 b-w</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [
        2825
    ],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:19-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}