{
    "id": 281051,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/281051",
    "title": "Volta Photo",
    "external_sku": 281051,
    "image_url": "https://shop-images.imgix.net/281051_2.jpg",
    "web_url": "https://shop.artic.edu/products/281051",
    "description": "<p>The studio photographs of Sory Sanlé and his participation in the vibrant music scene in Bobo-Dioulasso give us a picture of a cosmopolitan city shaping its independent identity in the 1960s through to the ’80s, the heyday of West African independence movements. Vintage photographs, seven-inch record sleeves and studio accessories are all reproduced in the most extensive portrayal to date of photography and music as key popular art forms with local, national and international resonance. With the colorful full title of Volta Photo: Starring Sory Sanlé and the Good People of Bobo-Dioulasso in the Small but Musically Mighty African Country of Burkina Faso, this book also includes essays on photography and sound in Africa as well as a CD with hit songs by Volta Jazz, Echo del Africa Nacional and other star bands.  Born in Burkina Faso in 1943, Sory Sanlé runs a portrait studio in Bobo-Dioulasso. He opened his business in 1960, the year that Upper Volta (now Burkina Faso) declared independence from France. For many years, Sanlé also organized music parties around the city; he served as the official photographer for Volta Jazz, a key popular music orchestra in the 1960s and ’70s.</p><p>184 pages with 100 illustrations</p><p>7 1/2\" x 10\" x 7/8\"</p>",
    "price_display": "<p>$45 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 45,
    "max_current_price": 45,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:19-05:00",
    "timestamp": "2023-09-24T02:12:09-05:00"
}