{
    "id": 281641,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/281641",
    "title": "Hairy Who? 1966–1969",
    "external_sku": 281641,
    "image_url": "https://shop-images.imgix.net/281641_2.jpg",
    "web_url": "https://shop.artic.edu/products/281641",
    "description": "<p>This generously illustrated catalogue explores the history and significance of the Hairy Who, a group of six Chicago artists who transformed imagery from popular culture into highly personal works of art in a variety of media. New scholarship based on documentary materials—including exhibition checklists, installation views, and artist-made ephemera—reconstructs the group’s six exhibitions, held between 1966 and 1969, and offers a reassessment of the Hairy Who’s idiosyncratic place within the cultural and political context of its time and place. Insightful essays examine the distinctive features of the Hairy Who’s art and collaboration, explain how the group’s work diverges from contemporaneous movements such as Pop and Funk, and provide biographical information on the artists themselves. Contributions from acclaimed contemporary artists Richard Hull and Laura Owens reflect on the Hairy Who’s sources and influence, exploring how the group remains relevant in today’s art world in significant and unexpected ways. This catalogue was edited by Thea Liberty Nichols, researcher; Mark Pascale, Janet and Craig Duchossois Curator of Prints and Drawings; and Ann Goldstein, deputy director and chair and curator of Modern and Contemporary Art, all at the Art Institute of Chicago.     </p><p>256 pages with 220 illustrations     </p><p>Hardcover 8\"x 11 1/2\" x 1 3/4\"</p>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [
        2722
    ],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:20-05:00",
    "timestamp": "2023-09-24T02:12:10-05:00"
}