{
    "id": 282381,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/282381",
    "title": "Treasures of the Art Institute of Chicago: Paintings from the 19th Century to the Present",
    "external_sku": 282381,
    "image_url": "https://shop-images.imgix.net/282381_2.jpg",
    "web_url": "https://shop.artic.edu/products/282381",
    "description": "<p>The Art Institute of Chicago houses some of the most celebrated paintings from the nineteenth century to the present. Included in this collection are numerous masterpieces of realism, Impressionism, Post-Impressionism, Surrealism, Cubism, Abstract Expressionism, and contemporary art. Today a number of these paintings are revered as icons of modern culture, emblems of the inspired experimentation that has taken place on both sides of the Atlantic, and around the world.  For the last century, the Art Institute has supported the achievements of the most distinguished artists from Europe and America, acquiring and exhibiting now-beloved works of Edgar Degas, Henri Matisse, Georgia O'Keeffe, Jackson Pollock, and others. This folio is presented as both an introduction to this collection and as a survey of the styles, subjects, and themes of Western art of the last two centuries, from the linear classicism of Jean-Auguste-Dominique Ingres through the optical studies of Claude Monet and the Impressionists; from the lyrical, colorful abstractions of Vasily Kandinsky to the fractured picture planes of Pablo Picasso and the Cubists; from the enigmatic compositions of Salvador Dali and the Surrealists to the media-appropriated Pop-art portraits of Andy Warhol. These magnificent paintings eloquently narrate the discussions of the nature of art, quality, innovation, style, and form that have defined the modern era in art history.</p><p>Hardcover</p><p>336 pages with 300 color illustrations</p><p>4 x 4 x 1 in.</p>",
    "price_display": "<p>$12.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 12.95,
    "max_current_price": 12.95,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:21-05:00",
    "timestamp": "2023-09-24T02:12:10-05:00"
}