{
    "id": 282452,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/282452",
    "title": "Art after Stonewall, 1969-1989",
    "external_sku": 282452,
    "image_url": "https://shop-images.imgix.net/282452_2.jpg",
    "web_url": "https://shop.artic.edu/products/282452",
    "description": "<p>Winner of the 2020 Award for Excellence from the Association of Art Museum Curators, Art After Stonewall explores the powerful art that emerged in the wake of the Stonewall Riots and the rise of the LGBTQ liberation movement in the U.S.</p>\n<p>Art after Stonewall reveals the impact of the Lesbian, Gay, Bisexual, and Transgender civil rights movement on the art world. Illustrated with more than 200 works, this groundbreaking volume stands as a visual history of twenty years in American queer life. It focuses on openly LGBT artists like Nan Goldin, Harmony Hammond, Lyle Ashton Harris, Greer Lankton, Glenn Ligon, Robert Mapplethorpe, Catherine Opie, and Andy Warhol, as well as the practices of such artists as Diane Arbus, Jean-Michel Basquiat, and Karen Finley in terms of their engagement with queer subcultures.<br data-mce-fragment=\"1\">The Stonewall Riots of June 1969 sparked the beginning of the struggle for gay and lesbian equality, and yet fifty years later, key artists who fomented the movement remain little known. This book tells the stories behind their works--which cut across media, mixing performance, photographs, painting, sculpture, film, and music with images taken from magazines, newspapers, and television.</p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 7.5 x 10 in.</li>\n<li><strong>Pages:</strong> 304</li>\n</ul>",
    "price_display": "<p>$60 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 60,
    "max_current_price": 60,
    "artist_ids": [
        37219
    ],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:21-05:00",
    "timestamp": "2023-09-24T02:12:10-05:00"
}