{
    "id": 282929,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/282929",
    "title": "Andy Warhol: From A to B and Back Again",
    "external_sku": 282929,
    "image_url": "https://shop-images.imgix.net/282929_2.jpg",
    "web_url": "https://shop.artic.edu/products/282929",
    "description": "<p>One of the most emulated and significant figures in modern art, Andy Warhol (1928–1987) rose to fame in the 1960s with his iconic Pop pieces. Warhol expanded the boundaries by which art is defined and created groundbreaking work in a diverse array of media that includes paintings, sculptures, prints, photographs, films, and installations.  This ambitious book is the first to examine Warhol’s work in its entirety.  It builds on a wealth of new research and materials that have come to light in recent decades and offers a rare and much-needed comprehensive look at the full scope of Warhol’s production—from his commercial illustrations of the 1950s through his monumental paintings of the 1980s. Donna De Salvo explores how Warhol’s work engages with notions of public and private, the redefinition of media, and the role of abstraction, while a series of incisive and eye-opening essays by eminent scholars and contemporary artists touch on a broad range of topics, such as Warhol’s response to the AIDS epidemic, his international influence, and how his work relates to constructs of self-image seen in social media today.                                                                           </p><p>Donna De Salvo is deputy director for international initiatives and senior curator at the Whitney Museum of American Art, New York.     </p><p>Hardcover: 400 pages with 485 illustrations</p><p>10 1/4 x 12 3/4 x 1 1/4 in.</p>",
    "price_display": "<p>$52.5 <s>$70</s></p>",
    "min_compare_at_price": 70,
    "max_compare_at_price": 70,
    "min_current_price": 52.5,
    "max_current_price": 52.5,
    "artist_ids": [
        37219
    ],
    "artwork_ids": [],
    "exhibition_ids": [
        2937
    ],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:22-05:00",
    "timestamp": "2023-09-24T02:12:10-05:00"
}