{
    "id": 283217,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/283217",
    "title": "Freydal. Medieval Games. The Book of Tournaments of Emperor Maximilian I",
    "external_sku": 283217,
    "image_url": "https://shop-images.imgix.net/283217_2.jpg",
    "web_url": "https://shop.artic.edu/products/283217",
    "description": "<p>Named after Maximilian I’s literary alter ego, Freydal is the largest extant tournament book of the Late Middle Ages, inscribed in the UNESCO Memory of the World program. This publication from Vienna’s Kunsthistorisches Museum commemorates the 500th anniversary of Maximilian’s death, combining for the first time all 255 gold- and silver-heightened miniatures with an introductory essay and explanatory texts. From 1512 to 1515, Maximilian commissioned a massive, exquisitely detailed and illustrated manuscript of the 64 tournaments. The 255 elaborately gilt and silvered miniatures were more than just a collection of jousting scenes from the Habsburg court—from the grand melee and tilting at the lists to foot combat and closing ceremonies—they were an allegorical epic telling the story of an intrepid hero, a knight errant who is no other than Maximilian himself. In the guise of his literary alter ego “Freydal”, the Emperor jousted to prove his love for a noble lady. The story ends with the lady agreeing to marry him—she is no other than Mary of Burgundy, whom Maximilian wed in 1477 at Ghent.  </p><p>Hardcover </p><p>Pages:  448</p><p>Product Dimensions:  14.2 in. x 14.2 in. </p><p>Item Weight:  12.20 lbs </p>",
    "price_display": "<p>$200 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 200,
    "max_current_price": 200,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:23-05:00",
    "timestamp": "2023-09-24T02:12:11-05:00"
}