{
    "id": 284435,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/284435",
    "title": "The Monet Cookbook: Recipes from Giverny",
    "external_sku": 284435,
    "image_url": "https://shop-images.imgix.net/284435_2.jpg",
    "web_url": "https://shop.artic.edu/products/284435",
    "description": "<p>This beautiful book presents 60 of Claude Monet's original recipes alongside glorious reproductions of his paintings, scenes from life in Giverny, and stunning photographs of the dishes. It's well known that Claude Monet was a gourmand as well as an artistic genius. His culinary journals are filled with detailed recipes and notes about what he ate and with whom he shared his meals. Now, sixty of those recipes are gathered in this elegantly produced book brimming with the colors and flavors of Giverny, France. Each chapter features recipes that were served in Monet's famed yellow dining room, eaten al fresco in the garden at Giverny, or at several of the fine restaurants along the Seine in Normandy. Beautiful reproductions of Monet's art compliment the recipes, along with photographs of the artist enjoying these dishes with his family, friends, and fellow artists. The recipes themselves, selected for their rustic appeal and use of only the freshest ingredients, range from simple galettes and hearty casseroles to fine souffles, seafood dishes, and delicious tarts, cakes, and other pastries. A fitting tribute to the painter and his legendary aesthetic, this cookbook is the next best thing to sitting at Monet's table.</p><p>Hardcover</p><p>240 pages with 130 colored illustrations</p><p>8 1/4 and 10 1/2 in.</p>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [
        9036
    ],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:26-05:00",
    "timestamp": "2023-09-24T02:12:11-05:00"
}