{
    "id": 284702,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/284702",
    "title": "El Greco: Ambition and Defiance",
    "external_sku": 284702,
    "image_url": "https://shop-images.imgix.net/284702_2.jpg",
    "web_url": "https://shop.artic.edu/products/284702",
    "description": "Renowned for a singular artistic vision, Domenikos Theotokopoulos, known as El Greco (1541–1614), developed his distinctive painting style as he assiduously pursued professional success. This fresh and engaging survey of El Greco's work explores varied aspects of the artist's career—his aesthetic education in Italy, the mixed reception of his mature works in Spain, his uncompromising approach to business, and the baroque logistics of his Toledo workshop—and reveals the depth of El Greco's astounding ambition. The impressive volume focuses in particular on his 1577–79 altarpiece paintings for the Church of Santo Domingo el Antiguo in Toledo—among them the magnificent Assumption of the Virgin —which heralded the artist's arrival in Spain after productive periods of formation and reformation in Crete, Venice, and Rome. Lavishly illustrated and clothbound with gilded edges, this publication features reproductions and scholarly discussions of more than 60 works ranging from large-scale canvases to intimate panels, with essays that elucidate the motives and meanings behind the artist's constantly changing and inventive approach.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9 x 13 x 1 in.</li><li><strong>Pages:</strong> 200</li><li><strong>Illustrations:</strong> 148 color</li></ul>",
    "price_display": "<p>$32.5 <s>$50</s></p>",
    "min_compare_at_price": 50,
    "max_compare_at_price": 50,
    "min_current_price": 32.5,
    "max_current_price": 32.5,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:27-05:00",
    "timestamp": "2023-09-24T02:12:11-05:00"
}