{
    "id": 285638,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/285638",
    "title": "Horace Pippin, American Modern",
    "external_sku": 285638,
    "image_url": "https://shop-images.imgix.net/285638_2.jpg",
    "web_url": "https://shop.artic.edu/products/285638",
    "description": "Arguably the most successful African American artist of his day, Horace Pippin (1888–1946) taught himself to paint in the 1930s and quickly earned international renown for depictions of World War I, black families, and American heroes Abraham Lincoln, abolitionist John Brown, and singer Marian Anderson, among other subjects. This volume sheds new light on how the disabled combat veteran claimed his place in the contemporary art world. Organized around topics of autobiography, black labor, artistic process, and gift exchange, it reveals the range of references and critiques encoded in his work and the racial, class, and cultural dynamics that informed his meteoric career. Horace Pippin, American Modern offers a fresh perspective on the artist and his moment that contributes to a more expansive history of art in the 20th century. Featuring over 60 of Pippin’s paintings, this volume also includes two previously unknown artist’s statements—“The Story of Horace Pippin as told by Himself” and “How I Paint”—and an exhibition history and list of artworks drawn from new research.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 8 x 10 in.</li><li><strong>Pages:</strong> 264</li><li><strong>Illustrations:</strong> 96 color + 25 b/w illus.</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2022-12-12T08:30:22-06:00",
    "updated_at": "2022-12-12T23:01:30-06:00",
    "timestamp": "2023-09-24T02:12:13-05:00"
}