{
    "id": 285842,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/285842",
    "title": "Speaking of Objects: African Art at the Art Institute of Chicago",
    "external_sku": 285842,
    "image_url": "https://shop-images.imgix.net/285842_2.jpg",
    "web_url": "https://shop.artic.edu/products/285842",
    "description": "Featuring a selection of more than 75 works of traditional African art in the Art Institute of Chicago’s collection, this stunning volume includes objects in a wide variety of media from regions across the continent. Essays and catalogue entries by leading art historians and anthropologists attend closely to the meanings and materials of the works themselves in addition to fleshing out original contexts. These experts also underscore the ways in which provenance and collection history are important to understanding how we view such objects today. Celebrating the Art Institute’s collection of traditional African art as one of the oldest and most diverse in the United States, this is a fresh and engaging look at current research into the arts of Africa as well as the potential of future scholarship.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by Constantine Petridis; With contributions by Martha G. Anderson, Kathleen Bickford Berzock, Pascal James Imperato, Manuel Jordan, Babatunde Lawal, Anitra Nettleton, Constantine Petridis, and Janet M. Purdy.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.5 x 12 in.</li><li><strong>Pages:</strong> 216</li><li><strong>Illustrations:</strong> 135 color + 30 b-w</li></ul>",
    "price_display": "<p>$40 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 40,
    "max_current_price": 40,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:34-05:00",
    "timestamp": "2023-09-24T02:12:13-05:00"
}