{
    "id": 285914,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/285914",
    "title": "Ray Johnson c/o",
    "external_sku": 285914,
    "image_url": "https://shop-images.imgix.net/285914_2.jpg",
    "web_url": "https://shop.artic.edu/products/285914",
    "description": "<p>Ray Johnson (1927–1995) was a renowned maker of meticulous collages whose works influenced movements including Pop Art, Fluxus, and Conceptual Art. Emerging from the interdisciplinary community of artists and poets at Black Mountain College, Johnson was extraordinarily adept at using social interaction as an artistic endeavor and founded a mail art network known as the New York Correspondence School.</p><p data-mce-fragment=\"1\">Drawing on the vast collection of Johnson’s work at the Art Institute of Chicago, this volume gives new shape to our understanding of his artistic practice and features hundreds of pieces that include artist’s books, collages, drawings, mail art, and performance documentation. In keeping with Johnson’s democratic, rhizomatic, and anti-hierarchical ethos, this indispensable resource on the artist’s oeuvre contains 700 illustrations, many of them never before published, and twenty-one short essays by various contributors that allow readers to dip into and out of the book in a nonline r manner.</p><p data-mce-fragment=\"1\">Edited by Caitlin Haskell with Jordan Carter</p><ul><li><strong>Format:</strong>&nbsp;Softcover&nbsp;</li><li><strong>Dimensions:</strong>&nbsp;9 x 12 in.</li><li><strong>Pages:&nbsp;</strong>376</li><li><strong>Illustrations:&nbsp;</strong>700 color</li></ul>",
    "price_display": "<p>$60 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 60,
    "max_current_price": 60,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:34-05:00",
    "timestamp": "2023-09-24T02:12:14-05:00"
}