{
    "id": 286113,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286113",
    "title": "Joseph E. Yoakum: What I Saw",
    "external_sku": 286113,
    "image_url": "https://shop-images.imgix.net/286113_2.jpg",
    "web_url": "https://shop.artic.edu/products/286113",
    "description": "<p>Joseph Elmer Yoakum (1890–1972) started drawing late in life and produced some two<br data-mce-fragment=\"1\">thousand works on paper, primarily landscapes and select portraits, over just ten years. This beautifully illustrated monograph offers the most comprehensive study of the artist’s work, illuminating his vivid and imaginative world of drawings and giving definition and dimension to his remarkable life. It charts his rise from an unknown veteran to an untrained artist with work represented in major museum collections in Chicago and New York and examines what fueled his creative process, which he described as a “spiritual unfoldment.”</p><p>Essayists delve into Yoakum’s friendships with the up-and-coming community of Chicago<br data-mce-fragment=\"1\">Imagists that secured his place in art history, explore the religious outlook he may have<br data-mce-fragment=\"1\">adopted to help him cope with a racially fractured city, and reveal his complicated relationship to his African American and Native American heritage. <em>Joseph E. Yoakum: What I Saw</em> also features an assessment of Yoakum’s understudied sketchbooks as well as in-depth conservation analysis.</p><p>Edited by Mark Pascale, Esther Adler, and Édouard Kopp</p><ul><li><strong>Format:</strong> Hardcover&nbsp;</li><li><strong>Dimensions:</strong> 9 x 12 in.&nbsp;</li><li><strong>Pages:</strong> 252&nbsp;</li><li><strong>Illustrations:</strong> 200 color illus.</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-22T08:30:08-05:00",
    "updated_at": "2023-09-22T23:10:39-05:00",
    "timestamp": "2023-09-24T02:12:14-05:00"
}