{
    "id": 286114,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286114",
    "title": "Barbara Kruger: Thinking of You. I Mean Me. I Mean You",
    "external_sku": 286114,
    "image_url": "https://shop-images.imgix.net/286114_2.jpg",
    "web_url": "https://shop.artic.edu/products/286114",
    "description": "Since the mid-1970s, Barbara Kruger (born 1945) has been interrogating the hierarchies of power and control in works that often combine visual and written language. In her singular graphic style, Kruger probes aspects of identity, desire, and consumerism that are embedded in our everyday lives. This volume traces her continuously evolving practice to reveal how she adapts her work in accordance with the moment, site, and context. The book features a range of striking images—from her analog paste-ups of the 1980s to digital productions of the last two decades, including new works produced on the occasion of the exhibition. Also featured are singular works in vinyl, her large-scale room wraps, multichannel videos, site-specific installations, and commissioned works.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">The book also showcases how Kruger’s site-specific works have been reconceived for each venue, and includes a section of reprinted texts selected by the artist. Renowned for her use of direct address and her engagement with contemporary culture, Kruger is one of the most incisive and courageous artists working today. This volume explores how her pictures and words remain urgently resonant in a rapidly changing world.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9 x 10.25 in.</li><li><strong>Pages:</strong> 208</li><li><strong>Illustrations:</strong> 316 color / 29 bw.</li></ul>",
    "price_display": "<p>$60 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 60,
    "max_current_price": 60,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:38-05:00",
    "timestamp": "2023-09-24T02:12:14-05:00"
}