{
    "id": 286323,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286323",
    "title": "Andre Kertesz: Postcards from Paris",
    "external_sku": 286323,
    "image_url": "https://shop-images.imgix.net/286323_2.jpg",
    "web_url": "https://shop.artic.edu/products/286323",
    "description": "<p>This elegant book unites all of the known carte postale prints by the photographer André Kertész (1894–1985), including portraits, views of Paris, careful studio scenes, and exquisitely simple still lifes. Essays shed new light on the artist’s most acclaimed images; themes of materiality, exile, and communication; his illustrious and bohemian social circle; and the changing identity of art photography. Playful yet refined, the book’s design reflects the spirit of 1920s Paris while underscoring the modernity of the catalogue’s more than 250 illustrated works. Kertész made his rigorously composed prints on inexpensive but lush postcard stock, sharing them with friends and sending them back to family in Hungary. The works reveal the artist learning his craft as he encountered an international group of modernists—including Piet Mondrian, Fernand Léger, and Joseph Csáky—in the interwar metropolis. Prized by collectors as well as by Kertész himself, the cartes postales influenced his compositions and the intimate scale of his picture-making for decades.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Elizabeth Siegel is curator of photography and media at the Art Institute of Chicago.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by Elizabeth Siegel; With essays by Sarah Kennel, Sylvie Penichon, and Elizabeth Siegel</p><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 8 x 10.25 in.</li><li><strong>Pages:</strong> 240</li><li><strong>Illustrations:&nbsp;</strong>390 duotone + 10 color illus.</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:39-05:00",
    "timestamp": "2023-09-24T02:12:15-05:00"
}