{
    "id": 286664,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286664",
    "title": "Kaweco Perkeo Rollerball Pen—Clear",
    "external_sku": 286664,
    "image_url": "https://shop-images.imgix.net/286664_2.jpg",
    "web_url": "https://shop.artic.edu/products/286664",
    "description": "<p>The Kaweco Perkeo Rollerball offers a modern design for your start in the world of handwriting no matter what age. Visually, the octagonal cap and the 16-sided barrel harmonize perfectly with each other, as the surfaces at the different angles create a unique play of light and shadow. But the Kaweco Perkeo has more to offer than just its look: The ergonomic grip section and its low weight support the posture and allow fatigue-proof writing fun.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Absolutely convincing, besides the adequate price, is the quality of the rollerball. This makes the Rollerball ideal for beginners in school or the field of high-quality writing.&nbsp;All clear everything - the transparent rollerball performs brilliantly in any situation. The clear optic can be combined elegantly and classically with various notebooks, papers, and other accessories. Best of all is, that the background is always slightly opaque visible through the writing instrument. Additionally, you can identify how the pen works.<br data-mce-fragment=\"1\">The Kaweco Perkeo Rollerball includes a black EURO Refill in a stroke width of 0.7 mm.<br data-mce-fragment=\"1\"></p><ul><li><strong>Dimensions:</strong> 5.5 in.</li><li><strong>Materials:</strong> Rollerball writing system</li></ul>",
    "price_display": "<p>$16 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 16,
    "max_current_price": 16,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-03-22T08:30:24-05:00",
    "updated_at": "2023-03-22T23:01:23-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}