{
    "id": 286669,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286669",
    "title": "Gio Swaby: Fresh Up",
    "external_sku": 286669,
    "image_url": "https://shop-images.imgix.net/286669_2.jpg",
    "web_url": "https://shop.artic.edu/products/286669",
    "description": "Accompanied by a traveling exhibition, this book on the Bahamian artist’s textile portraits serves as a love letter to Black women: their style, strength, vulnerabilities, and beauty.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">This debut of the 29-year-old Bahamian-born artist aims to redefine the often-politicized Black body, with portraits made in a range of textile-based techniques, such as embroidery and appliqué, celebrating Black women. <br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Gio Swaby’s intimate portraits are unique, highly personal figurative works made from an array of colorful fabrics and intricate, freehand lines of thread on canvas that explore the intersections of Blackness and womanhood. Illustrated with 80 works in full color that span from 2017 to 2021, this is the first book on this contemporary feminist artist who is a rising star in the world of textiles and portraiture. According to Swaby, “I wanted to create a space where we could see ourselves reflected in a moment of joy, celebrated without expectations, without connected stereotypes.”<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Writers and scholars with multiple points of view take on Swaby’s work and delve into her place within contemporary Black art.<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 8.82 x 12.31 x 0.65 in.</li>\n<li><strong>Pages:</strong> 104</li>\n</ul>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:41-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}