{
    "id": 286821,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286821",
    "title": "Hermès Pop Up",
    "external_sku": 286821,
    "image_url": "https://shop-images.imgix.net/286821_2.jpg",
    "web_url": "https://shop.artic.edu/products/286821",
    "description": "<p>Gorgeous paper constructions expand on Hermès' scarf designs in this luxury pop-up book<br>Every year, the iconic luxury brand Hermès chooses a new theme to celebrate its creative direction for the upcoming year. This practice began in 1987, marking the brand's 150th anniversary, and has since become a beloved tradition—a way to combine the house's proud, storied heritage with its creative vision for the future.</p>\n<p>Hermès' Year Theme for 2018 is \"Let's Play,\" and the brand is celebrating in style with this new, deluxe pop-up book. Featuring a selection of 14 of the house's iconic square scarf designs, both old and more recent, this book brings the designs alive with exhilarating ingenuity. Delicate paper constructions bring out the depth and volume within the scarf designs; zebras rear up, delicately arching trees grow from the page and painterly strokes detach themselves from the paper surface. This is the Hermès carré as you've never seen it before.</p>\n<p>For Hermès, a brand associated with the highest quality luxury materials and design, \"play is movement, freedom, imagination, fantasy, seduction, lightness.\" Impeccably produced, Hermès Pop Up gives readers the chance to play around in the brand's archives.<br></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong>&nbsp;8.25 x 8.25 in.</li>\n<li><strong>Pages:</strong> 26</li>\n<li><strong>Illustrations:</strong>&nbsp;26 color</li>\n</ul>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:41-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}