{
    "id": 286914,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286914",
    "title": "Mel Bochner Drawings: A Retrospective",
    "external_sku": 286914,
    "image_url": "https://shop-images.imgix.net/286914_2.jpg",
    "web_url": "https://shop.artic.edu/products/286914",
    "description": "A groundbreaking examination of Mel Bochner’s inventive drawing practice produced collaboratively with the artist<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Encompassing both works on paper and oversized wall drawings made from the 1960s to the present, this handsomely designed volume documents the first-ever museum retrospective of drawings by Mel Bochner (b. 1940). Drawing has long been critical to the work of this pioneering conceptual artist, and essayists explore the theoretical framework and playful experimentation of his decades-long practice. The book, conceived and designed in close collaboration with the artist, features his own writings about his philosophy of wall drawings and reflections on significant exhibitions of his work. Bochner was a key figure of the Minimalist and Conceptual Art movements whose first exhibition in 1966 is now recognized as seminal. Today the artist is known for works in a range of media that explore the conventions of language and visual art as well as the relationships between them; his experimental works on paper, canvas, and wall—all of which are celebrated here—are a foundational facet of his practice and a critical influence on contemporary art.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by Kevin Salatino. Contributions by Mel Bochner, Anna Lovatt, and Barry Schwabsky<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9.25 x 11.20 in</li><li><strong>Pages:</strong> 200</li><li><strong>Illustrations:</strong> 159 color + 14 b-w</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:42-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}