{
    "id": 286964,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/286964",
    "title": "The Language of Beauty in African Art",
    "external_sku": 286964,
    "image_url": "https://shop-images.imgix.net/286964_2.jpg",
    "web_url": "https://shop.artic.edu/products/286964",
    "description": "Displacing Western values in scholarship and museum interpretation over the past century through an exploration of traditional African artworks and aesthetic vocabularies<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">This ambitious publication centers indigenous perspectives on traditional artworks from Africa by focusing on the judgments and vocabularies of members of the communities who created and used them. It explores cross-cultural affinities spanning the African continent while respecting local contexts; it also documents an exhibition that is extraordinary in scope and scale. The project’s overriding goal is to reconsider Western evaluations of these arts in both aesthetic and financial terms. The volume features nearly 300 works from collections around the world and from the important holdings of the Art Institute of Chicago. Although it emphasizes the sculptural legacy of sub-Saharan cultures from West and Central Africa, it also includes examples of artistic traditions associated with eastern and southern Africa as well as textiles and objects designed for domestic, ritual, and decorative functions.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by Constantine Petridis. Contributions by Yaelle Biro, Herbert M Cole, Kassim Kone, Babatunde Lawal, Constantine Petridis, Wilfried van Damme and Susan Vogel<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 9 x 12.7 in.</li><li><strong>Pages:</strong> 356</li><li><strong>Illustrations:</strong> 315 color + 30 b-w</li></ul>",
    "price_display": "<p>$65 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 65,
    "max_current_price": 65,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:42-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}