{
    "id": 287202,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/287202",
    "title": "Igshaan Adams: Desire Lines",
    "external_sku": 287202,
    "image_url": "https://shop-images.imgix.net/287202_2.jpg",
    "web_url": "https://shop.artic.edu/products/287202",
    "description": "A timely exploration of the allusive, sculptural fiber work of an important contemporary South African artist.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">The book presents an early-career survey of the work of Cape Town-based artist Igshaan Adams (b. 1982), showcasing his multimedia practice since 2009. In addition to exploring recurring motifs in his work—Arabic calligraphy, the rose, the (self-)portrait, Sufi symbols, and pathways literal and metaphorical—the publication highlights some of Adams’s material concerns, including his sculptural applications of weaving, his embrace of recycled materials related to black South African domesticity and interiority, and his use of the gallery wall and floor in installations. Hendrik Folkerts surveys the artist’s recent work, addressing its engagement with presence, absence, and the trace Adams himself offers a visual essay enabling readers to see details that would be imperceptible in a gallery setting. In shorter essays and poetic texts, the other authors focus on the South African historical and political context, specific artworks, and particular creative strategies, materialities, and narratives.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Hendrik Folkerts is the curator of international contemporary art at the Moderna Museet, Stockholm, and former Dittmer Curator of Modern and Contemporary Art at the Art Institute of Chicago.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Softcover</li><li><strong>Dimensions:</strong> 8.6 x 11.3 in.</li><li><strong>Pages:</strong> 112</li><li><strong>Illustrations:</strong> 80</li></ul>",
    "price_display": "<p>$30 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 30,
    "max_current_price": 30,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:43-05:00",
    "timestamp": "2023-09-24T02:12:16-05:00"
}