{
    "id": 287493,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/287493",
    "title": "Pope.L: My Kingdom for a Title",
    "external_sku": 287493,
    "image_url": "https://shop-images.imgix.net/287493_2.jpg",
    "web_url": "https://shop.artic.edu/products/287493",
    "description": "My Kingdom for a Title is a collection of writings by artist Pope.L documenting his use of language as a mode of visual, narrative, and performative storytelling.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">The act of writing has been integral to how Pope.L works from the start and is arguably the most consistent element in his practice. These works take various forms: scripts, short stories, scribbled notes, large scale installation, and painting—many never before released. Assembled here for the first time, My Kingdom for a Title allows the breadth of the artist’s engagement with language to be fully assessed. Within the book, Pope.L’s work is supplemented with extensive endnotes sourced by artist Kandis Williams.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Pope.L is a visual artist and edu­cator whose multidisciplinary practice uses binaries, contraries, and preconceived notions embedded within contemporary culture to create artworks in various formats including writing, painting, performance, installation, video, and sculpture. Building upon his long history of enacting arduous, provocative, absurdist performances and interventions in public spaces, Pope.L applies some of the same social, formal, and performative strategies to his interests in language, system, gender, race, and community. The goals for his work are several: joy, money, and uncertainty—not necessarily in that order.<br data-mce-fragment=\"1\"><ul><li><strong>Format:</strong> Hardcover</li><li><strong>Dimensions:</strong> 8.6 x 11.8 in.</li><li><strong>Pages:</strong> 274</li></ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:44-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}