{
    "id": 287717,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/287717",
    "title": "Bridget Riley Drawings: From the Artist’s Studio",
    "external_sku": 287717,
    "image_url": "https://shop-images.imgix.net/287717_2.jpg",
    "web_url": "https://shop.artic.edu/products/287717",
    "description": "A fascinating view of the career of Bridget Riley, one of the most significant living artists, through her personal archive of her own works on paper<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Devoted exclusively to the artist’s works on paper, Bridget Riley Drawings: From the Artist’s Studio explores the importance of these works not only as a means of visual experimentation but as works of art in their own right. Throughout her working life, Riley has preserved works of particular significance, creating an archive that records her constant artistic inquiry and development. The studies presented in the book are drawn entirely from this personal collection, with Riley’s own input. They demonstrate the artist’s progression from early figurative works, through the monochrome geometry of the 1960s, to the examination of color that has characterized the second half of her long career. The choice of work explores the themes that have absorbed Riley in different periods and highlights key influences: the importance of life drawing to her and the significance of artists such as Seurat and Mondrian. The book illustrates—literally and figuratively—the story of a productive and constantly experimental career, underpinned by drawing.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">Edited by Jay A. Clarke, Rachel Federman and Cynthia Burlingham<br data-mce-fragment=\"1\">Contributions by Thomas Crow<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.62 x 10.60 in.</li>\n<li><strong>Pages:</strong> 160</li>\n<li><strong>Illustrations:</strong> 130 color</li>\n</ul>",
    "price_display": "<p>$35 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 35,
    "max_current_price": 35,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:45-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}