{
    "id": 287887,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/287887",
    "title": "Hockney’s Eye: The Art and Technology of Depiction",
    "external_sku": 287887,
    "image_url": "https://shop-images.imgix.net/287887_2.jpg",
    "web_url": "https://shop.artic.edu/products/287887",
    "description": "Throughout his long career, Hockney has explored diverse ways of depicting the visible world. He has scrutinized the methods of the old masters and explored radical departures from their cherished assumptions. “Western art” from the Renaissance until at least the late nineteenth century has been dominated by the depiction of nature. Was this to be accomplished by direct looking (called “eyeballing” by Hockney) or with the assistance of optical theory and devices, such as cameras? Hockney has experimented with the full range of existing strategies, overtly using perspective and investigating optical aids for the imitation of nature, including the camera obscura and camera lucida.<br data-mce-fragment=\"1\"><br data-mce-fragment=\"1\">This volume explores the span of Hockney’s varied career and the nature of the optical devices he has tested, both in the setting of traditional masterpieces of naturalistic observation and in the context of modern sciences and technologies of seeing. The book looks at his thrilling experiments in seeing and representing in broad historical and contemporary contexts. It further discusses his pre-photographic devices and concludes with essays on Hockney’s experiments from the perspectives of neuroscience and computer vision.<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.5 x 11. in.</li>\n<li><strong>Pages:</strong> 184</li>\n<li><strong>Illustrations:</strong> 100 color</li>\n</ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:45-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}