{
    "id": 288128,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288128",
    "title": "The Magic Doll: A Children's Book Inspired by African Art",
    "external_sku": 288128,
    "image_url": "https://shop-images.imgix.net/288128_2.jpg",
    "web_url": "https://shop.artic.edu/products/288128",
    "description": "<p>Families of all kinds will appreciate this simple tale of love and longing, motherhood and<br data-mce-fragment=\"1\">magic.</p>\n<p>In a small village in West Africa, a young girl explains the special way she was born. Her mother had difficulty getting pregnant, so she seeks help in the form of a doll she treats like a human baby, carrying it on her back and covering it with kisses. Months go by and finally, the woman’s belly begins to grow! This beautiful story explores the Akua-Ba fertility figures of the Akan people of Ghana, while also depicting the deep love a mother has for her children. Élodie Nouhen’s subtle, gorgeous illustrations combine collages and prints reminiscent of traditional African art while remaining uniquely contemporary. Each spread communicates the look and feel of West Africa—the blazing yellow of the sun, the deep blue of the sky, the richly patterned textiles, and the vibrant flora and fauna. Adrienne Yabouza’s text echoes the rhythms of life in her homeland—the Central African Republic. The book closes with a short introduction to African art and the importance of fertility statues in African cultures.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 24 x 32 in.</li>\n<li><strong>Pages:</strong> 32</li>\n<li><strong>Illustrations:</strong> 14 color</li>\n</ul>",
    "price_display": "<p>$14.95 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 14.95,
    "max_current_price": 14.95,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:46-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}