{
    "id": 288211,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288211",
    "title": "Second Careers: Two Tributaries in African Art",
    "external_sku": 288211,
    "image_url": "https://shop-images.imgix.net/288211_2.jpg",
    "web_url": "https://shop.artic.edu/products/288211",
    "description": "<p>An important investigation of the complicated relationship between canonical African art and the practices of contemporary African artists</p>\n<p>Recognizing the second lives of historical African artworks when they enter museum collections and addressing them in dialogue with the works of six established and emerging African artists, this book represents how today’s practitioners are reformulating the continent’s artistic traditions to respond to the contemporary landscape. Historically, African art objects such as masks and sculptures were composed of a matrix of materials that included medicine bundles, raffia assemblage, hides, and metal, some or all of which were repurposed: a “second career” for the materials. This practice of transforming materials has wider cultural resonance in Africa today, where electronics, discarded engines, and rubber tires are incorporated by artisans into domestic and personal items. The contemporary African artists featured here—El Anatsui (Ghana), Nnenna Okore (Nigeria), Zohra Opoku (Ghana), Elias Sime (Ethiopia), Tahir Carl Karmali (Kenya), and Gonçalo Mabunda (Mozambique)—reflect these dual traditions, reviving conceptual elements of historical African art by creating work that responds to the evolution of Africa’s artistic traditions.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9 x 12 in.</li>\n<li><strong>Pages:</strong> 128</li>\n<li><strong>Illustrations:</strong> 90 color + b-w</li>\n</ul>",
    "price_display": "<p>$25 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 25,
    "max_current_price": 25,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:47-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}