{
    "id": 288305,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288305",
    "title": "i-D: Wink and Smile!: The First Forty Years",
    "external_sku": 288305,
    "image_url": "https://shop-images.imgix.net/288305_2.jpg",
    "web_url": "https://shop.artic.edu/products/288305",
    "description": "<p>i-D began as a fanzine dedicated to the street style of punk-era London in 1980 and quickly earned its position at the vanguard of fashion and style, abiding by the premise of “originate—don’t imitate.” This anniversary volume is the ultimate tribute to the irreverent and forward-thinking magazine that revolutionized not only the world of fashion publishing but fashion itself.</p>\n<p>Over the 40 years since its launch, i-D has grown from a hand-stapled zine to one of the world’s leading international style titles with two million Instagram followers. Founded by Terry Jones in 1980, i-D began as a chronicle of style and attitude as much as a fashion bible, and over the years it has kept to that ethos, in the process becoming a nurturing ground for generations of fashion talents, from David Sims to Juergen Teller, Edward Enninful to Wolfgang Tillmans, Tyler Mitchell to Harley Weir.<br data-mce-fragment=\"1\">This celebratory volume commemorates the 40th anniversary of i-D through the prism of different cultural eras, with each chapter focusing on a decade of the magazine’s history and featuring a mix of original rephotographed spreads from the magazine, reprinted text pieces, archival imagery, covers, and new essays exploring both the history of i-D and the wider cultural contexts of the era it was created in. It’s a magazine that has given Greta Thunberg, Madonna, Naomi Campbell, and Sonic the Hedgehog their first covers; that invented the emoticon; and that, across 40 years and 500 cover winks, has had one defining message: that fashion should be inclusive, fun, diverse, and—always—original.</p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.875 x 12 in.</li>\n<li><strong>Pages:</strong> 336</li>\n</ul>",
    "price_display": "<p>$75 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 75,
    "max_current_price": 75,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:48-05:00",
    "timestamp": "2023-09-24T02:12:17-05:00"
}