{
    "id": 288473,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288473",
    "title": "Richard Hunt",
    "external_sku": 288473,
    "image_url": "https://shop-images.imgix.net/288473_2.jpg",
    "web_url": "https://shop.artic.edu/products/288473",
    "description": "<p>Seven decades of incredibly dynamic sculpture in bronze and steel from the Chicago virtuoso—with full-color plates, archival materials, and much more<br data-mce-fragment=\"1\"></p>\n<p>Sculptor Richard Hunt was only 35 years old at the time of his 1971 retrospective exhibition at MoMA—the first for an African American sculptor at the museum—and his continued work over the course of his nearly seven-decade-long career, ranging from small bronze and steel sculptures to large-scale public commissions, has cemented his place as one of the foremost artists of the 20th century. This book is the definitive look at Hunt’s work and career. Fully illustrated with more than 350 images, including historical photographs, installation images, images of Hunt in his studio, newspaper clippings, and a plate section of significant works from throughout the artist’s career, this book also includes a section on his major public commissions, a recent interview with art historian Adrienne L. Childs and an illustrated biography and chronology by Hunt's biographer Jon Ott.</p>\n<p>Chicago artist Richard Hunt (born 1935) is one of the most important sculptors of the 20th century. Hunt has had over 150 solo exhibitions and is represented in more than 100 public museums. In 2022 the Obama Presidential Center in Chicago commissioned him to make a work for its collection.<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 10 x 12.25 in.</li>\n<li><strong>Pages:</strong> 368</li>\n<li><strong>Illustrations:</strong> 361 color</li>\n</ul>",
    "price_display": "<p>$70 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 70,
    "max_current_price": 70,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:48-05:00",
    "timestamp": "2023-09-24T02:12:18-05:00"
}