{
    "id": 288516,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288516",
    "title": "Forming Abstraction: Art and Institutions in Postwar Brazil",
    "external_sku": 288516,
    "image_url": "https://shop-images.imgix.net/288516_2.jpg",
    "web_url": "https://shop.artic.edu/products/288516",
    "description": "Art produced outside hegemonic centers is often seen as a form of derivation or relegated to a provisional status. Forming Abstraction turns this narrative on its head. In the first book-length study of postwar Brazilian art and culture, Adele Nelson highlights the importance of exhibitionary and pedagogical institutions in the development of abstract art in Brazil. By focusing on the formation of the São Paulo Biennial in 1951; the early activities of artists Geraldo de Barros, Lygia Clark, Waldemar Cordeiro, Hélio Oiticica, Lygia Pape, and Ivan Serpa; and the ideas of critics like Mário Pedrosa, Nelson illuminates the complex, strategic processes of citation and adaption of both local and international forms. The book ultimately demonstrates that Brazilian art institutions and abstract artistic groups—and their exhibitions of abstract art in particular—served as crucial loci for the articulation of societal identities in a newly democratic nation at the onset of the Cold War.<br data-mce-fragment=\"1\">\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 7 x 9 in.</li>\n<li><strong>Pages:</strong> 392</li>\n<li><strong>Illustrations:</strong> 50 color illustrations, 50 b/w illustrations</li>\n</ul>",
    "price_display": "<p>$50 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 50,
    "max_current_price": 50,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:49-05:00",
    "timestamp": "2023-09-24T02:12:18-05:00"
}