{
    "id": 288570,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288570",
    "title": "The Art Institute of Chicago Field Guide to Photography and Media",
    "external_sku": 288570,
    "image_url": "https://shop-images.imgix.net/288570_2.jpg",
    "web_url": "https://shop.artic.edu/products/288570",
    "description": "<p>A roster of prominent artists, curators, and scholars offers a new, entirely contemporary approach to our understanding of photography and media</p>\n<p>Focusing on the Art Institute of Chicago’s deep and varied collection of photographs, books and other printed matter, installation art, photobooks, albums, and time-based media, this ambitious, wide-ranging volume features short essays by prominent artists, curators, university professors, and independent scholars that explore topics essential to understanding photography and media today. The essays, organized around themes ranging from the expected to the esoteric, are paired with key objects from the collection in order to address issues of aesthetics, history, philosophy, power relations, production, and reception. More than 400 high-quality reproductions amplify the authors’ arguments and suggest additional dialogues across conventional divisions of chronology, genre, geography, and technology. An introductory essay by Matthew S. Witkovsky traces the museum’s history of acquisitions and how the evolution of the museum’s collection reflects broader changes in the critical reception of the field of photography and media.</p>\n<p>Edited by Antawan I Byrd and Elizabeth Siegel<br data-mce-fragment=\"1\">Contributions by Carl Fuldner and Matthew S. Witkovsky<br data-mce-fragment=\"1\"></p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong> 9.25 x 11.5 in.</li>\n<li><strong>Pages:</strong> 424</li>\n<li><strong>Illustrations:</strong>&nbsp;300 color + 100 b-w illus.</li>\n</ul>",
    "price_display": "<p>$65 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 65,
    "max_current_price": 65,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:49-05:00",
    "timestamp": "2023-09-24T02:12:18-05:00"
}