{
    "id": 288813,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288813",
    "title": "Edward Gorey 2024 Mini Wall Calendar",
    "external_sku": 288813,
    "image_url": "https://shop-images.imgix.net/288813_2.jpg",
    "web_url": "https://shop.artic.edu/products/288813",
    "description": "<p>Advice from a crosshatched, glue-pot-toting gent of questionable intent? Yes, please, if the creator of said fellow is Edward Gorey! Gorey’s characters regularly find themselves in odd, even disastrous, circumstances. They’ve seen their fair share of mishaps and are wiser as a result (if they haven’t met their unfortunate ends, of course). Now, they’re passing along their advice in this calendar’s assortment of images from Gorey’s Verse Advice. Weaving tales as unsettling as they are hilarious, Gorey paired ominous humor with vaguely Victorian style, whether he was designing stage sets and costumes or writing plays and books. Occasionally, though, he expressed a fondness for the little things in life. In 1993, the New Yorker first ran Gorey’s Verse Advice, a series of 12 images printed in a four-page spread. From home improvement to social interaction, the advice in these illustrations is quite quotidian.</p>\n<ul>\n<li><strong>Dimensions:</strong> 6.5 x 7 in, Opens to: 6.5 x 14 in.12 monthly grids and full-color artwork</li>\n<li><strong>High-quality printing with soy-based inks on premium, environmentally sourced paper stock</strong></li>\n<li><strong>Features US, Canadian, and United Kingdom legal holidays</strong></li>\n<li><strong>Perfect for hanging at home or over an office desk</strong></li>\n</ul>",
    "price_display": "<p>$8.99 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 8.99,
    "max_current_price": 8.99,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:51-05:00",
    "timestamp": "2023-09-24T02:12:18-05:00"
}