{
    "id": 288897,
    "api_model": "products",
    "api_link": "https://api.artic.edu/api/v1/products/288897",
    "title": "Hebru Brantley",
    "external_sku": 288897,
    "image_url": "https://shop-images.imgix.net/288897_2.jpg",
    "web_url": "https://shop.artic.edu/products/288897",
    "description": "<p>The first book on Chicago-born Hebru Brantley, the preeminent African American pop artist of his generation, whose work is hot and in demand in the art world, the fashion world, street style, and the music world.</p>\n<p>Straddling the worlds of fine art, street art, and hip-hop, name-dropped on many a rap song, and collected by the likes of Jay-Z and LeBron James, Hebru is a painter, sculptor, and designer.</p>\n<p>He first gained attention as a graffiti artist, tagging walls with colorful depictions of “Flyboy”—a child donning aviator goggles—all over the Windy City. Fast-forward to 2021, and his creations, profoundly influenced by Disney and Japanese Superflat, are now in museums and branded goods for A Bathing Ape, Billionaire Boys Club, Adidas Originals, and a host of other sought-after labels.</p>\n<p>At the heart of Hebru’s work is restoring innocence to the depiction of Black youth, often forced into adulthood before their time in the eyes of the law and popular media. Upbeat and life-affirming, Brantley’s work not only attempts to normalize images of Black children at play, his creation of Black superheroes also suggests an entirely new mythology in a cultural landscape often devoid of positive examples.</p>\n<p>This book features the breadth of Hebru’s work so far and is the first monograph on his work. Set out in two parts, this work examines both the fine-art and applied-art nature of his work, with both his paintings and his streetwear collaborations receiving pride of place in the design of the book by prominent graphic designer Oliver Munday, currently the art director of The Atlantic.</p>\n<ul>\n<li><strong>Format:</strong> Hardcover</li>\n<li><strong>Dimensions:</strong>&nbsp;8.33 x 11.66</li>\n<li><strong>Pages:</strong> 256</li>\n</ul>",
    "price_display": "<p>$55 <s>$0</s></p>",
    "min_compare_at_price": 0,
    "max_compare_at_price": 0,
    "min_current_price": 55,
    "max_current_price": 55,
    "artist_ids": [],
    "artwork_ids": [],
    "exhibition_ids": [],
    "source_updated_at": "2023-09-23T08:30:16-05:00",
    "updated_at": "2023-09-23T23:10:52-05:00",
    "timestamp": "2023-09-24T02:12:18-05:00"
}