{
    "id": 109275,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/109275",
    "is_boosted": true,
    "title": "Mother and Child",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAGBKP1pKQnlPRmNSSWtWTXZYTXxZTWpaUHpyboFjWYpoWY1sYJdyZZ5zZ4F+e6dxY61yY4WBfpuAeJuCeMOMfoiGgoyFgJ2UkKeLgb+cjKGXkqqmo7GqprWrpQAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUY4NZxV6JFlSU9i4NRUMYgU2MohFAcQwCEADs=",
        "width": 19691,
        "height": 17354,
        "alt_text": "Painting of a woman in white dress with a baby in her lap."
    },
    "main_reference_number": "1954.270",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1921,
    "date_end": 1921,
    "date_display": "1921",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881–1973",
    "place_of_origin": "Spain",
    "description": "<p>In 1917 Picasso traveled to Rome to design sets and costumes for Sergei Diaghilev’s famed Ballets Russes. Deeply impressed by the ancient and Renaissance art of that city, he began painting monumental figures inspired by antiquity. His new classical style was influenced by the finely modeled odalisques of Jean-Auguste-Dominique Ingres and the late, oddly proportioned female nudes of Pierre-Auguste Renoir. <em>Mother and Child</em> was also inspired by Picasso’s own life. Just three years earlier he had married Russian dancer Olga Khokhlova, and in 1921 their son Paolo was born. Between 1921 and 1923 he produced at least twelve works on the subject of mothers and children, returning to a theme that he had explored during his Blue Period. But whereas those figures are frail and anguished, his classical-period figures, with their sculptural modeling and solidity, are majestic in proportion and feeling. Here an infant sits on the mother’s lap and reaches up to touch her. The woman, dressed in a Grecian gown, gazes intently at her child. Behind them stretches a simplified background of sand, water, and sky. Picasso’s treatment of the pair is not sentimental, but the relationship expresses a serenity and stability that characterized his own life at this time.</p>\n",
    "dimensions": "142.9 × 172.7 cm (56 1/4 × 68 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 172.7,
            "width_in": 68,
            "height_cm": 142.9,
            "height_in": 56.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "signed and dated l.r.: \"Picasso / 21\"",
    "credit_line": "Purchased with funds provided by Maymar Corporation, Mrs. Maurice L. Rothschild, and Mr. and Mrs. Chauncey McCormick; Mary and Leigh Block Fund; Ada Turnbull Hertle Endowment; through prior gift of Mr. and Mrs. Edwin E. Hokin",
    "catalogue_display": null,
    "publication_history": "L’Esprit Nouveau 19:192 (December 1923), n.p. (ill.).\n\nThe Dial LXXIV (March 1923) (ill.).\n\nCocteau, Jean, Picasso (Paris: Librairie Stock, 1923), n.p. (ill.), as Maternité.\n\nWaldemar, George, Pablo Picasso (Rome: Valori Plastici, 1924), pl. VII.\n\nArt Center, Memorial Exhibition of Representative Works Selected from the John Quinn Collection, exh. cat. (New York: Art Center, 1926), p. 8, cat. 19, as Maternity.\n\nQuinn, John, 1870–1925: Collection of Paintings, Water Colors, Drawings, & Sculpture (New York: Pidgeon Hills Press, 1926), pp. 12 and 101 (ill.), as Maternité.\n\nWatson, Forbes, “The John Quinn Collection, Part III,” The Arts 9 (February 1926), p. 87 (ill.), as Maternity.\n\nSchürer, Oscar, “Pablo Picasso,” Der Cicerone 18:23 (December 1926), p. 769 (ill.), as Mutter mit Kind am Meer.\n\n---, Pablo Picasso (Berlin: Klinkhardt & Biermann, 1927), n.p. (ill.), as Mutter mit Kind am Meer. \n\nDer Querschnitt 10 (1929), p. 717 (ill.).\n\nCahiers d’Art 3-5 (June 1932), n.p. (ill.), as Femme et enfant au bord de la mer. \n\nWilenski, R. J., Modern French Painters (New York: Reynal & Hitchcock, 1940), pp. 285 and 297, fig. 81B, as Femme et enfant au bord de la mer.\n\nBarr, Jr., Alfred H., Picasso: Fifty Years of His Art (New York: Museum of Modern Art, 1946), p. 124 (ill.).\n\nMerli, Joan, Picasso (Buenos Aires: Editorial Poseidon, 1948), n.p., fig. 251, as Maternidad, Colección Mrs. Averill Harriman, Nueva York.\n\nZervos, Christian, Pablo Picasso IV (Paris: Cahiers d’Art, 1951), p. 115, no. 311 (ill.), as Femme et enfant au bord de la mer.\n\n“Recent Additions to the Twentieth Century Collection,” The Art Institute of Chicago Quarterly XLIX:2 (April 1, 1955), pp. 21 and 22 (ill.).\n\nAznar, José Camón, Picasso y el Cubismo (Madrid: Espasa-Calpe, 1956), pp. 459 and 462, fig. 329.\n“Picasso, Liberator of the Vision,” Pictures on Exhibit 20:8 (May 1957), p. 9 (ill.). \n\n“Protean Genius of Modern Art,” Time (May 27, 1957), pp. 84 and 87 (ill.). \n\nRunnquist, Jan, Minotauros (Stockholm: Bonniers, 1959), p. 55, fig. 55, as Maternité.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1961), p. 357.\n\nSolomon, Alan Robert, “Pablo Picasso: Symbolism in the Synthetic Cubist Still Life, A Study of his Iconography from 1911–1927,” Ph.D. dissertation, Harvard University (1961), p. 224, as Maternité.\n\nRichardson, John, Picasso: An American Tribute—The Classical Phase, exh. cat. (New York: Chanticleer, 1962), n.p., cat. 18 (ill.).\n\nJoost, Nicholas, Schofield Thayer and The Dial: An Illustrated History (Carbondale Ill.: Southern Illinois University, 1964) (ill.). \n\nKay, Helen, Picasso’s World of Children (New York: Doubleday, 1965), pp. 92–93 (ill.), as Woman and Child.\n\nSpeyer, A. James, “Twentieth-Century Paintings and Sculpture,” Apollo 84 (September 1966), pp. 224, ill. fig. 3, 225. \n\nArt Institute of Chicago, Annual Report (1967–1968), p. 23.\n\nFort Worth Art Center Museum, and the Dallas Museum of Fine Arts, Picasso: Two Concurrent Retrospective Exhibitions, exh. cat. (Fort Worth and Dallas, Tex.: Fort Worth Art Center Museum, and the Dallas Museum of Fine Arts, 1967), p. 46, no. 31 (ill.), as Mother and Child on a Beach.\n\nHamilton, George Heard, Painting and Sculpture in Europe, 1880-1940 (Baltimore: Penguin Books, 1967), p. 304, pl. 172A.\n\nArt Institute of Chicago, Picasso in Chicago, exh. cat. (Chicago: Art Institute of Chicago, 1968), p. 28, cat. 25 (ill.).\n\nSegi, Sinichi, Picasso, L’Art du Monde 17 (Japan: Kawade Shobo, 1968), p. 104, pl. 27, as Maternité.\n\nReid, B. L., The Man from New York: John Quinn and his Friends (New York: Oxford University Press, 1968), pp. 552 and 655, as Maternité.\n\nFermigier, André, Picasso (Le Livre de Poche) (Paris: Libraire Générale Française, 1969), p. 158, fig. 98, as Femme et enfant au bord de la mer. \n\nMaxon, John, The Art Institute of Chicago (New York: Harry N. Abrams, 1970; reprinted, London: Thames and Hudson, 1977), pp. 119–120 (ill.).\n\nSakazaki, Otsuro, Picasso (Tokyo: Shueisha, 1972), p. 123, pl. 32, as Maternité. \n\n“Landmarks in a Career Untouched by Time,” Chicago Tribune (April 15, 1973), section. 6, pp. 18–19 (ill.).\n\nNakahara, Yusuke, Picasso and Matisse, Grand Collection of World Art 23 (Tokyo: Kodansha, 1974), pl.  13.\n\nThimme, Jürgen, Picasso und die Antike, exh. cat. (Karlsruhe, Germany: Badisches Landesmuseum, 1974), fig. 15.\n\nSamuels, Mike and Nancy, Seeing with the Mind’s Eye: The History, Techniques and Uses of Visualization (New York: Random House, 1975), p. 76, pl. 3.\n\nBaumann, Felix Andreas, Pablo Picasso: Leben und Werk (Stuttgart: Gerd Hatje, 1976), pp. 99 and 102, fig. 172, as Mutter und Kind am Meersstrand.\n\nGreen, Christopher, Léger and the Avant-Garde (New Haven, Conn.; Yale University Press, 1976), p. 219, fig. 143.\n\nCopeland, John G., Ralph Kite, and Lynn Sandstedt, Intermediate Spanish: Literatura y arte (New York: Holt, Rinehart and Winston, 1977), p. 61 (ill.).\n\n10X Picasso, exh. cat. (Düsseldorf: Kunstsammlung Nordhein-Westfalen, 1977), p. 34 (ill.).\n\nZilczer, Judith, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, exh. cat. (Washington DC: Hirschhorn Museum and Sculpture Garden, 1978), pp. 50–51 and 178, fig. 36.\n\nArt Institute of Chicago: 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), pp. 134–135, no. 85 (ill.).\n\nSpeyer, A. James, and Courtney Graham Donnell, Twentieth Century European Painting (Chicago: University of Chicago Press, 1980), p. 63, no. 3D4.\n\nGedo, Mary Matthews, Picasso: Art as Autobiography (Chicago: University of Chicago Press, 1980), pp. 124–125 (ill.).\n\nWood, James N., and Katherine C. Lee, Master Paintings in The Art Institute of Chicago (Chicago: The Art Institute of Chicago, 1988; reprinted in 1999), p. 131 (ill.).\n\nWeisner, Ulrich, Picassos Klassizismus: Werke von 1914–1934, exh. cat. (Bielefeld, Germany: Kunsthalle Bielefeld, 1988), p. 325, fig. 51a, as Mutter und Kind, Maternité.\n\nSilver, Kenneth E., Esprit de Corps: The Art of the Parisian Avant-Garde and the First World War 1914–1925 (Princeton, N. J.: Princeton University Press, 1989), pp. XIX and 280, fig. 190.\n\nWedding, Danny, Behavior and Medicine (St. Louis: Mosby Year Book, 1990), p. 63 (ill.).\n\nPicasso: Une Nouvelle Dation, exh. cat. (Paris: Réunion des musées nationaux, 1991), p. 150 (ill.), as Femme et enfant au bord de la mer.\n\nKosinski, Dorothy, “G. F. Reber: collector of Cubism,” Burlington Magazine 133:1061 (August 1991), p. 531.\n\nBernadac, Marie-Laure, Picasso Museum, Paris: The Masterpieces, trans. by Jean Marie Clarke (Paris: Réunion des Musées Nationaux, 1991), p. 72, as Motherhood. \n\nSegi, Sin’ichi, Ai sei to shi (Tokyo: Shueisha, 1991), n.p. (ill.).\n\nHovdenakk, Per, et. al., Picasso besøker Norge (Oslo: Grøndahl Dreyer, 1992), pp. 62–63 (ill.), as Maternité.\n\nWarncke, Carsten-Peter, Pablo Picasso 1881–1973 I (Cologne: Benedikt Taschen, 1992), p. 275 (ill.), as Femme et enfant au bord de la mer.\n\nPicasso (France: ODA Laser Edition, 1992), pp. 44–45, no. 20835 (ill.), as Mother and Child at the Seashore.\n\nGeelhaar, Christian, Picasso: Wegbereiter und Förderer seines Aufstiegs 1899–1939 (Zurich: Palladion, 1993), pp. 111, 160, and 157, fig. 97, Femme et enfant au bord de la mer.\n\nBoone, Danièle, Picasso, trans. by John Greaves (London: Studio, 1993) (ill.).\n\nVenezia, Mike, Getting to Know the World’s Greatest Artists: Salvador Dali (Chicago: Childrens Press, 1993), p. 18 (ill.).\n\nMcCammon, Susan, David Knox, Caroline Schacht, Choices in Sexuality (Minneapolis: West Publishing Company, 1993), pp. 730–731 (ill.).\n\nWood, James N., and Sally Ruth May, The Art Institute of Chicago: The Essential Guide (Chicago: Art Institute of Chicago, 1993), p. 256 (ill.).\n\n---, Treasures of 19th-and 20th-Century Painting: Art Institute of Chicago (New York: Abbeville Press, 1993), p. 226 (ill.).\n\nSpies, Werner, Picasso’s World of Children (New York: Prestel, 1994), p. 55 (ill.), as Woman and Child at the Seaside.\n\nBuser, Thomas, Experiencing Art Around Us (Minneapolis, Minn.: West Publishing Company, 1995), pp. 68–69, fig. 3–7.\n\nCulturescope (New York: Random House, 1995), p. 606.\n\nThe Picasso Project, Picasso’s Paintings, Watercolors, Drawings, and Sculpture: A Comprehensive Illustrated Catalogue 1885–1973, Neoclassicism I 1920–1921 (San Francisco: Alan Wofsy Fine Arts, 1995), p. 223, no. 21–194 (ill.).\n\nLéal, Brigitte, Picasso et les enfants (Paris: Flammarion, 1996), pp. 16-17 (ill), as Femme et enfant au bord de la mer. \n\nWood, James N., and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: The Art Institute of Chicago, 1996), p. 51 (ill.).\n\nRubin, William, Picasso and Portraiture: Representation and Transformation, exh. cat. (New York: Museum of Modern Art, 1996), pp. 317, 320, and 334 (ill.).\n\nRealismo mágico: Franz Roh y la pintura europea, 1917-1936, exh. cat. (Spain: IVAM Centre Julio González, 1997), p. 67 (ill.), as Maternidad.\n\nShaw, Sophia, ed., The Arts Club of Chicago: the collection 1916-1996 (Chicago: Arts Club, 1997), p. 90. \n\nDanzis, Steve F., Behind the Lions: A Family Guide to The Art Institute of Chicago (Chicago: The Art Institute of Chicago, 1998), p. 97 (ill.).\n\nPalau i Fabre, Josep, Picasso: Dels Ballets al Drama (1917–1926) (Barcelona: Ediciones Polígrafa, 1999), pp. 311 and 513, no. 1155 (ill.), as Maternitat vora el mar.\n\n“Why are Museums So Clueless,” Wall Street Journal (April 9, 1999), section W1, ill. \n\nWood, James N., and Debra N. Mancoff, Treasures from The Art Institute of Chicago (Chicago: The Art Institute of Chicago, 2000), p. 261 (ill.).\n\nKirsh, Andrea, and Rustin S. Levenson, Seeing Through Paintings: physical examination in art historical studies (New Haven, Conn.: Yale University Press, 2000), pp. 54-55, figs. 58-60. \n\nSchapiro, Meyer, The Unity of Picasso’s Art (New York: George Braziller, 2000), pp. 28–29, fig. 38.\n\nPophanken, Andrea, and Felix Billeter, Die Moderne und ihre Sammler: Französische Kunst in deutschem Privatbesitz vom Kaiserreich zur Weimarer Republik (Berlin, Akademie Verlag, 2001), p. 404, no. 99, as Femme et enfant au bord de la mer, 1921.\n\nCowling, Elizabeth, Picasso: Style and Meaning (London: Phaidon, 2002), pp. 423–426, 473, and 524, no. 385 (ill.).\n\nWood, James N., The Art Institute of Chicago: The Essential Guide (Chicago: The Art Institute of Chicago, 2003), p. 258 (ill.).\n\nEloy-García, Juan Maldonado, Picasso Único: Juicio a un genio en rebeldía (Spain: Arguval, 2003), p. 130 (ill.).\n\nLa epoca de Picasso: donaciones a los museos americanos (Santander: Fundación Marcelino Botín, 2004), pp. 42, 246, and 253.\n\nFocus on Photography 27:6 (February 2005), p. 122 (ill.).\n\nFitzgerald, Michael, and Julia May Boddewyn, Picasso and American Art, exh. cat. (New York: Whitney Museum of American Art, 2006), pp. 101, 103, pl. 48, 104, 114, 332, 334 and 376.\n\nMallen, Enrique, The On-Line Picasso Project (http://www.tamu.edu/mocl/picasso/), no. 21:13 (ill.).\n\nÉmilia Philippot, Joachim Pissarro, and Bernard Ruiz–Picasso, Olga Picasso, exh. cat. (Musée Picasso, 2017), pp. 150–151, cat. 166 (color ill.); 300.",
    "exhibition_history": "Paris, Galeries Paul Rosenberg, 1922.\n\nNew York, Art Center, Memorial Exhibition of Representative Works Selected from the John Quinn Collection, January 7–30, 1926, p. 8, cat. 19, as Maternity.\n\nNew York, Brummer Galleries, Exhibition of Prints, Paintings and Sculpture from the John Quinn Collection, March 1926.\n\nChicago, Art Institute, Gallery of Art Interpretation: Presenting the Art Institute's Picassos, September–December 1955, no cat.\n\nNew York, Museum of Modern Art, Picasso: 75th Anniversary Exhibition, May 22–September 8, 1957, p. 57 (ill.); traveled to Chicago, Art Institute, October 29–December 8, 1957.\n\nPhiladelphia Museum of Art, Picasso: A Loan Exhibition of His Paintings, Drawings, Sculpture, Ceramics, Prints, and Illustrated Books, January 8–February 23, 1958, cat. 100 (ill.).\n\nWorcester Art Museum, The Dial and the Dial Collection, April 30–September 8, 1959, p. 86, cat. 78.\n\nNew York, Duveen Brothers, Inc., Picasso: An American Tribute—The Classical Phase, April 25–May 12, 1962, cat. 18 (ill.).\n\nFort Worth Art Center Museum and Dallas Museum of Fine Arts, Picasso: Two Concurrent Retrospective Exhibitions, February 8–March 26, 1967, p. 46, cat. 31 (ill.), as Mother and Child on a Beach.\n\nChicago, Art Institute, Picasso in Chicago, February 3–March 31, 1968, pp. 28, 57, and 113, cat. 25 (ill.).\n\nNew York, Whitney Museum of American Art, Picasso and American Art, September 28,2006- February 4, 2007, pl. 48.\n\nBergen, Kunstmuseum, Picasso: Figure and Image, February 1–June 1, 2008, pp. 7 (ill.), 33 (ill.).\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. \n\nParis, Musée Picasso, Olga Picasso, Mar. 21–Sept. 3, 2017, cat. 166.",
    "provenance_text": "The artist; Paul Rosenberg (1881–1959), Paris, by 1922 [this and the following, letter from Alexandre Rosenberg, Oct. 28, 1975; copy in curatorial file]; sold to John Quinn (1870–1924), New York, June 1922 [Invoice, June 12, 1922; copy in curatorial file]; Quinn estate, 1924 [New York 1926]; sold to Paul Rosenberg, Paris, 1926; by exchange to Dr. Gottlieb Friedrich von Reber (1880–1959), Lausanne, by Dec. 1926 [Schürer 1926]; sold to Paul Rosenberg, New York, June 9, 1953; sold to the Art Institute, 1954.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Estate of Pablo Picasso / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 34.0469,
    "color": null,
    "latitude": 41.8804946367899,
    "longitude": -87.6215816661715,
    "latlon": "41.88049463679,41.88049463679",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 394",
    "gallery_id": 23992,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 36198,
    "artist_title": "Pablo Picasso",
    "alt_artist_ids": [],
    "artist_ids": [
        36198
    ],
    "artist_titles": [
        "Pablo Picasso"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "classicism",
        "mothers",
        "canvas",
        "drapery",
        "children",
        "babies",
        "women",
        "painting"
    ],
    "style_id": "TM-14083",
    "style_title": "classicism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-14083"
    ],
    "style_titles": [
        "classicism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting"
    ],
    "subject_id": "TM-12350",
    "alt_subject_ids": [
        "TM-14410",
        "TM-10118",
        "TM-12354",
        "TM-8735"
    ],
    "subject_ids": [
        "TM-12350",
        "TM-14410",
        "TM-10118",
        "TM-12354",
        "TM-8735"
    ],
    "subject_titles": [
        "mothers",
        "drapery",
        "children",
        "babies",
        "women"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [],
    "technique_ids": [
        "TM-4273"
    ],
    "technique_titles": [
        "oil painting"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "64734461-887d-80b9-8489-e38cb05ac01d",
    "alt_image_ids": [
        "6704a4c3-8534-f17f-b272-5b7732463a62"
    ],
    "document_ids": [
        "df766a6e-f89a-460d-a3fc-97e9705fe989"
    ],
    "sound_ids": [
        "df766a6e-f89a-460d-a3fc-97e9705fe989"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Mother and Child",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1954.270"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Mother and Child"
            ],
            "weight": 40453,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:08-05:00",
    "updated_at": "2023-09-23T23:23:54-05:00",
    "timestamp": "2023-09-24T01:09:06-05:00"
}