{
    "id": 109330,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/109330",
    "is_boosted": true,
    "title": "Little Harbor in Normandy",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAAE5BNW1POHJWOl5RRFNSUG9ZRG5jVGNgW2xnXXdmVHFpXn1qWnBqYG9ycYJsVohvVoNwXI51W4d6aJV2Y5F+Y42BboyAb5yDc5yNdwAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVoMU0B4FRkmJU0IMIyTUtQ+BEBRACADs=",
        "width": 2226,
        "height": 2250,
        "alt_text": "Earth toned landscape painting of boats and lighthouses composed of geometric shapes."
    },
    "main_reference_number": "1970.98",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1909,
    "date_end": 1909,
    "date_display": "spring 1909",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Georges Braque\nFrench, 1882–1963",
    "place_of_origin": "France",
    "description": "<p>In early 1908, Georges Braque began an artistic collaboration with Pablo Picasso. From 1909 until Braque was mobilized for World War I, they worked in creative dialogue, breaking down and reformulating the representation of objects and their structure. In doing so, they pioneered one of the most radical artistic revolutions of the twentieth century, Cubism. <em>Little Harbor in Normandy</em> is the first fully realized example of Braque’s early Cubist style. He described the English Channel coast in severe geometries and a sober palette, reduced in range and intensity to pale shades of color. His compressed treatment of space and use of a shifting perspective seems to propel the two sailboats forward to the front edges of the picture. To further energize the scene, the artist added a fringe of whitecaps to the sea and dashes of clouds across the sky. His repetitive, striated modeling of form, inspired by his study of the art of Paul Cézanne, increased the rigid tension of this canvas. Documentation suggests that <em>Little Harbor in Normandy</em> was exhibited in Paris in March 1909 at the Salon des Indépendants, making this painting the first major Cubist work to be shown in such a prominent venue.</p>\n",
    "dimensions": "81.1 × 80.5 cm (32 × 31 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 80.5,
            "width_in": 31.75,
            "height_cm": 81.1,
            "height_in": 32,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "none",
    "credit_line": "Samuel A. Marx Purchase Fund",
    "catalogue_display": null,
    "publication_history": "Vauxcelles, Louis, “Le Salon des Indépendants,” Gil Blas 30, 10736 (March 25, 1909).\n\nde Gachons, Jacques, “La peinture d’apres-demain (?)” Je sais tout 8, 87 (April 15, 1912), p. 350 (ill.), as Petit Port Normand.\n\nApollinaire, Guillaume, “Georges Braque,” Der Querschnit 6 (December 1921), p. 211 (ill.), as Der Hafen.\n\nRaynal, Maurice, Georges Braque (Rome: Valori Plastici, 1924), n.p. (ill.), as Paysage. \n\nEinstein, Carl, Die Kunst des 20. Jahrhunderts (Berlin: Im Propyläen, 1926), pp. 298 (ill.), 562, as Der Hafen, 1909.\n\nIsarlov, George, Georges Braque  (Paris: José Corti, 1932), p. 15 (no. 46), as Le Port.\n\n“Exposition Georges Braque au Musée des Beaux-Arts de Bale,” Cahiers d’Art 8 1–2 (1933), p. 14 (ill.).\n\nKunsthalle Basel, Georges Braque, exh. cat. (Basel: Kunsthalle, 1933), n.p. (cat. 15), as Der Hafen, 1909.\n\nBarr, Alfred H., Cubism and Abstract Art (New York: Museum of Modern Art, 1936), pp. 37 (cat. 23, fig. 19, ill.), 205, as Seaport, 1908. \n\nZervos, Christian, Histoire de l’art contemporain, (Paris: Cahiers d’Art, 1938), p. 224 (ill.), as Le phare, 1909.\n\nArts Club of Chicago, Georges Braque Retrospective, exh. cat. (Chicago: Arts Club, 1939), n.p. (cat. 37), as The Lighthouse, 1909.\n\nPhillips Memorial Gallery, Georges Braque Retrospective Exhibition, exh. cat. (Washington, D.C.: Phillips Memorial Gallery, 1939), n.p. (cat. 15), as The Lighthouse, 1909.\n\nJane Watson, \"Phillips Shows Art by Braque, Pioneer Cubist: Contemporary of Picasso May in Time Rank Spaniard,\" The Washington Post (Dec. 10, 1939), p. F7.\n\nVirginia Museum of Fine Arts, Collection of Walter P. Chrysler, exh. cat. (Richmond: Virginia Museum of Fine Arts, 1941), pp. 25 (cat. 18), n.p. (ill.), as The Lighthouse. \n\nApollinaire, Guillaume, I Pittori Cubisti II (Milan: Il Balcone, 1945), p. 115 (ill.), as Il Faro, 1909.\n\nMuseum of Modern Art, Georges Braque, exh. cat. (New York: Museum of Modern Art, 1949), p. 13 (cat. 6), as Port in Normandy, 1909. \n\nHope, Henry R., Georges Braque, exh. cat. (New York: Museum of Modern Art, 1949) pp. 35 (ill.), 36, 160 (cat. 6), as Port in Normandy, 1909. \n\nKahnweiler, Daniel-Henry, Les années héroiques du Cubisme (Paris: Braun, 1950), n.p. (fig. 30, ill.), as Le Port, 1908.\n\nGieure, Maurice, G. Braque (New York: Universe Books, 1956), pp. 22, n.p. (pl. 16, ill.), 94, 98, as Port en Normandie, 1908.\n\nCooper, Douglas, G. Braque, exh. cat. (London: Arts Council of Great Britain, 1956), pp. 29 (cat. 17), 30 (pl. 19j, ill.), as Harbour in Normandy, 1909. \n\nGolding, John, Cubism: A History and an Analysis 1907–1914 (New York: George Wittenborn, 1959), pp. 79–80, n.p. (fig. 26a, ill.), as Le Port (Harbour in Normandy), 1909.\n\nRichardson, John, Georges Braque (London: Penguin Books, 1959), pp. 8, 10, 31, n.p. (pl. 4, ill.), as Harbour in Normandy, 1909.\n\nRussell, John, G. Braque, (New York: Phaidon, 1959), pp. 11, n.p. (pl. 8, ill.), 120, as Port in Normandy/The Port, 1908. \n\nDayton Art Institute, French Paintings 1789-1929 from the Collection of Walter P. Chrysler, Jr., exh. cat. (Dayton: Art Institute, 1960), pp. 111 (cat. 103, ill.), 131, as Harbor in Normandy, 1909. \n\nIsaac Delgado Museum of Art,  The World of Art in 1910, exh. cat. (New Orleans: Isaac Delgado Museum of Art, 1960), n.p., as Harbor in Normandy, 1910. \n\nLeymarie, Jean, Braque (Geneva: Skira, 1961), pp. 34 (ill.), 38, as Port en Normandie, 1909.\n\nChrysler Art Museum, The Controversial Century, 1850-1950: Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Provincetown, Mass.: Chrysler Art Museum, 1962), n.p. (ill.), as Harbor in Normandy (The Lighthouse)/Le Phare, 1909.\n\nMundinger, Hugo, “Die Landschaft im Kubismus bei Pablo Picasso und Georges Braque,” (Ph.D. dissertation, Eberhard-Karls-Universität zu Tübingen, 1963), pp. 93–95, 130, 148, 149, n.p. (pl. 58, ill.), as Port en Normandie, 1909. \n\nHaus der Kunst, Georges Braque, exh. cat. (Munich: Haus der Kunst, 1963), pp. 35 (cat. 21), n.p. (pl. 19, ill.), as Hafen in der Normandie (Port en Normandie), 1909.\n\nFinch College Museum of Art, French Landscape Painters from Four Centuries, exh. cat. (New York: Finch College Museum of Art, 1966), n.p. (cat. 60, ill.), as Harbor in Normandy.\n\nHamilton, George Heard, Painting and Sculpture in Europe, 1880 to 1940 (Baltimore: Penguin Books, 1967), pp. 153, n.p. (pl. 82b, ill.), as Harbour in Normandy, 1909. \n\nMullins, Edwin, The Art of Georges Braque (New York: Harry N. Abrams, 1968), pp. 45 (ill. 27), 46, 208, as Harbour in Normandy, 1909. \n\nArt Institute, Calendar of The Art Institute of Chicago 64, 5 (November 1970), cover (ill.), n.p., as Harbor in Normandy, 1909.\n\nCooper, Douglas, The Cubist Epoch (Oxford and New York: Phaidon and E. P. Dutton, 1970), pp. 39 (cat. 16, pl. 17, ill.), 276, cover (ill.), as Harbor in Normandy, 1909. \n\nPouillon, Nadine, Braque (Paris: Le Musée Personnel, 1970), p. 12 (ill.), as Port en Normandie, 1908.\n\nCogniat, Raymond, G. Braque (Paris: Nouvelles Éditions Françaises, 1970), n.p. (ill.).\n\nHughes, Robert “Patrons and Roped Climbers,” Time (December 14, 1970), pp. 80 (ill.), 81, as Harbor in Normandy, 1909.\n\nPonge, Francis et al., G. Braque (Paris: Draeger, 1971), pp. 104, 105 (ill.), as Port en Normandie.\n\n“Art Across the U.S.A.: An Accession,” Apollo 93, 107 (January 1971), p. 66 (fig. 7, ill.), as Port in Normandy, 1909.\n\nCarrà, Massimo, L’opera completa di Braque dalla scomposizione cubista al recupero dell’oggetto 1908–1929 (Milan: Rizzoli, 1971), pp. 22 (pl. 6, no. 38, ill.), 86, 87 (ill.), as Porto in Normandia, 1909.\n\nLeymarie, Jean, Georges Braque, exh. cat. (Paris: Éditions des Affaires Culturelles, 1973), pp. 26 (cat. 23), 71 (ill.), as Port en Normandie, 1909.\n\nHoffmann, Edith, “Braque in Paris,” Burlington Magazine 116, 850 (January 1974), p. 63, as Port en Normandie, 1909.\n\nKushida, Magoichi, Braque (Tokyo: Shinchosha, 1975), n.p. (fig. 4, ill.). \n\nRubin, William, “Cézannisme and the Beginnings of Cubism,” in Cézanne: The Late Work, exh. cat. (New York: Museum of Modern Art, 1977), pp. 191 (ill.), 193, 194, as Port in Normandy, Early 1909.\n\nFeldstein, Janice J., The Art Institute of Chicago: 100 Masterpieces (Chicago: Art Institute, 1978), p. 124 (fig. 75, ill.), as Harbor in Normandy, 1909.\n\nKondo, Y. and H. Miyajima, Braque/Léger (Tokyo: Zauho Press, 1978), p. 134 (ill.).\n\nMartin, Alvin Randolph III, “Georges Braque: Stylistic Formation and Transition, 1900–1909”(Ph.D. dissertation, Harvard University, 1979), pp. 90, 249, 326, 381 (fig. 159, ill.), as Harbor in Normandy, 1909.\n\nKim, Youngna, “The Early Works of Georges Braque, Raoul Dufy and Othon Friesz: The Le Havre Group of Fauvist Painters” (Ph.D. dissertation, Ohio State University, 1980), pp. 225, 226, 410 (fig. 259, ill.), as The Port in Normandy, 1909.\n\nSpeyer, A. James and Courtney Graham Donnell, Twentieth-Century European Paintings (Chicago: University of Chicago Press, 1980), p. 33 (no. 1B9), as Harbor in Normandy, 1909.\n\nWorms de Romilly, Nicole and Jean Laude, Braque, le cubisme, fin 1907-1914 (Paris: Maeght, 1982), pp. 100 (fig. 44), 101 (ill.), 263–264, as Le Port, 1908-1909/Harbour.\n\nLamač, Miroslav, Georges Braque (Praque: Odeon, 1983), pp. 16 (ill.), 17 (fig. 7), 24, 93, as Pˇristav v Normandii, 1909.\n\nCooper, Douglas and Gary Tinterow, The Essential Cubism: Braque, Picasso & their friends, 1907-1920, exh. cat. (London: Tate Gallery, 1983), pp. 48 (cat. 7), 49 (ill.), as A Harbour in Normandy, early 1909. \n\nRaphael, Max, Raumgestaltungen: Der Beginn der modernen Kunst im Kubismus und im Werk von Georges Braque (Frankfurt am Main: Campus Verlag, 1986), p. 77 (ill.), as Le Port (Der Hafen), 1909. \n\nFauchereau, Serge, Braque, (Paris: Albin Michel, 1987), pp. 45 (fig. 18, ill.), 126, as Port en Normandie, 1909.\n\nZurcher, Bernard Georges Braque: vie et œuvre (Paris: Nathan, 1988), pp. 45 (fig. 26, ill.), 47, as Le Port, 1909.\n\nWood, James N. and Katharine C. Lee, Master Paintings in The Art Institute of Chicago (Chicago: Art Institute, 1988), p. 113 (ill.), as Harbor in Normandy, 1909.\n\nLeymarie, Jean, Georges Braque, exh. cat. (New York/Munich: Solomon R. Guggenheim Museum/Prestel Verlag, 1988), n.p. (cat. 11, ill.), as Harbor in Normandy, early spring 1909.\n\nRubin, William and Kirk Varnedoe, Lynn Zelevansky, Picasso and Braque: A Symposium (New York: Museum of Modern Art, 1992), p. 114 (fig. 6, ill.), 327, as Harbor in Normandy, May-June 1909.\n\nRubin, William, Picasso and Braque: Pioneering Cubism, exh. cat. (New York: Museum of Modern Art, 1989), p. 126 (ill.), as Harbor in Normandy, May-June 1909.\n\nKunstmuseum Basel, Picasso und Braque: Die Geburt des Kubismus, exh. cat. (Basel: Kunstmuseum, 1990), pp. 11 (cat. 52), 120 (pl. 72, ill.), as Le port/Hafen in der Normandie, May-June 1909. \n\nStatens Museum for Kunst, Picasso & Braque: Kubisme 1907–1914, exh. cat. (Copenhagen: Statens Museum for Kunst, 1993), p. 60 (ill.), as Lille haven i Normandiet, 1909.\n\nGeelhaar, Christian, Picasso: Wegbereiter und Förderer seines Aufstiegs 1899–1939 (Zurich: Palladion, 1993), p. 213, as Hafen, 1909.\n\nButler, Christopher, Early Modernism: Literature, Music, and Painting in Europe, 1900–1916 (Oxford: Clarendon Press, 1994), pp. 59, 60 (fig. 15, ill.), 147, as Le Port (Harbour, Normandy), May–June 1909.\n\nCooper, Philip, Cubism (London: Phaidon, 1995), pp. 38 (no. 4), 39 (ill.), as Harbour in Normandy, 1909.\n\nMonsel, Philippe (ed.), Braque 1882–1963 (Paris: Cercle d’Art, 1995), p. 19 (fig. 14, ill.), 62, as Port en Normandie, 1909.\n\nWood, James N. and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: Art Institute, 1996) p. 18 (ill.), as Little Harbor in Normandy, 1909.\n\nWeston, Richard, Modernism (London: Phaidon, 1996), p. 66, as Harbor in Normandy, 1909.\n\nFaerna, José María, Braque, trans. by Alberto Curotto (New York: Harry N. Abrams, 1997), pp. 19 (fig. 14, ill.), 62, as Harbor in Normandy, 1909.\n\nSternau, Susan A., Art Deco: Flights of Fancy (New York: Smithmark, 1997), p. 15 (ill.), as Harbor in Normandy, 1909.\n\nMonneret, Jean, Catalogue raisonné du Salon des Indépendants, 1884-2000: Les Indépendants dans l'histoire de l'art (Paris: Salon des Indépendants, Grand-Palais des Champs-Elysées, 2000), p. 156, as Paysage, 1909.\n\nBrettell, Richard R., Monet to Moore: The Millennium Gift of Sara Lee Corporation, exh. cat. (New Haven, Conn.: Yale University Press, 1999), p. 18 (fig. 3, ill.), as Little Harbor in Normandy, 1909.\n\nChristmann, Holger, “Das Rätsel Flechtheim,” Art - Das Kunstmagazin 3 (March 2004), p. 109 (ill.).\n\nDanchev, Alex, Georges Braque: A Life (London: Hamish Hamilton, 2005), pp. 313 (note 42), as Harbour in Normandy (1909?).\n\nGeorges Braque et le paysage: De l’Estaque à Varengeville, 1906-1963 (Marseille/Paris: Musée Cantini/Hazan, 2006, pp. 78 (fig. 63, ill.), 84, as Le Port, 1908-1909.\n\nGeorges Braque: Pioneer of Modernism, exh. cat. (Acquavella), ill. 90, p. 91, p. 144, p. 149. \n\nTom Gunning, “Cinema and the New Spirit in Art within a Culture of Movement,” Picasso, Braque and Early Film in Cubism, exh. cat. (Pacewildenstein, 2007), p. 51, ill. 23, p. 59.",
    "exhibition_history": "Paris, Quai D’Orsay, XXVe Salon des Independants, March 25–May 2, 1909, no. 215, as Paysage. \n\nBasel, Kunsthalle, Georges Braque, April 9–May 14,1933, p. 15, no. 15., as Der Hafen. \n\nChicago, Arts Club, Georges Braque Retrospective Exhibition, November 7–27, 1939, as The Lighthouse; traveled to Washington, D.C., Phillips Memorial Gallery, December 6, 1939–January 6, 1940, no. 15. \n\nSan Francisco, Museum of Modern Art, Georges Braque Retrospective Exhibition, February 5–March 6, 1940, no. 37.\n\nRichmond, Virginia Museum of Fine Arts, Collection of Walter P. Chrysler, Jr.; traveled to Philadelphia Museum of Art, March 29–May 11, 1941, p. 25, no. 18 (ill.), as The Lighthouse.\n\nCleveland, Museum of Art, Cubism and Abstract Art, January 26–March 13, 1949; traveled to New York, Museum of Modern Art, March 29–June 15, 1949, p. 35 (ill.), no. 6, as Port in Normandy.\n\nEdinburgh, Royal Scottish Academy, G. Braque (London, 1956) August 18–September 15, 1956; traveled to London, Tate Gallery, September 28–November 11, 1956, pp. 29–30, no. 17, plate 19 j. \n\nNew Orleans, Isaac Delgado Museum of Art, The World of Art in 1910, November 15–December 31, 1960, n.p., no cat. no, as Harbor in Normandy. \n\nProvincetown, Mass., Chrysler Art Museum, The Controversial Century, 1859–1950: Paintings from the Collection of Walter P. Chrysler, Jr., June 15–September 2, 1962; traveled to Ottowa, National Gallery of Canada, September 27–November 4, 1962, n.p., no cat. no., (ill.), as Harbor in Normandy (The Lighthouse) (Le phare).\n\nMunich, Haus Der Kunst, Georges Braque: Prädikat des ICOM: \"Agréée,\" October 18–December 15, 1963, p. 35, no. 21, plate 19, as Hafen in der Normandie. \n\nNew York, Finch College Museum of Art, French Landscape Painters from Four Centuries, October 20, 1965–January 9, 1966, n.p., no. 60 (ill.), as Harbor in Normandy. \n\nDayton, Art Institute, French Paintings 1789–1929 from the Collection of Walter P. Chrysler, Jr., March 25–May 22, 1960, pp. 111 (ill.), 131, no. 103, as Harbor in Normandy.\n\nLos Angeles County Museum of Art, and New York Metropolitan Museum of Art, 1970–71 “The Cubist Epoch” no. 16, pp. 39–9 (ill.), 40, plate 17 and cover ill.\n\nParis, Orangerie des Tuileries, Georges Braque, October 16, 1973–January 14, 1974, pp. 26, 71 (ill.), no. 23, as Port en Normandie.\n\nLondon, Tate Gallery, The Essential Cubism 1907–1920, April 27–July 10, 1983, pp. 48–9 (ill.), no. 7.\n\nNew York, Solomon R. Guggenheim Museum, Georges Braque, June–September, 1988, n.p., no. 11 (ill.).\n\nNew York, Museum of Modern Art, The Unique Collaboration: Picasso and Braque: 1907–1914, September 20, 1989–January 16, 1990.\n\nBasel, Kunstmusuem, Picasso and Braque: Die Geburt des Kubismus, February 25–June 4, 1990, no. 52, plate 72, as le port/Hafen in der Normandie.\n\nNew York, Pace Wildenstein Gallery, Picasso, Braque, and Early Film in Cubism, April 15–June 15, 2007. \n\nNew York, Acquavella Galleries, Georges Braque: Pioneer of Modernism, October 12- November 30, 2011.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no.",
    "provenance_text": "Galerie Kahnweiler, Paris, before 1914 [London 1983]. Cited as Collection Flechtheim, Düsseldorf and Berlin, by 1926 [Einstein 1926]. Paul (1875–1935) and Elsa (1899–1986) von Mendelssohn-Bartholdy, Berlin and Börnicke, at least by 1933 [sent by Galerie Alfred Flechtheim for Mendelssohn-Bartholdy to Basel 1933, letters from Galerie Alfred Flechtheim to Kunsthalle Basel, Mar. 21, 1933, and Sep. 27, 1933, Staatsarchiv Basel; photocopies in curatorial object file]; Elsa von Mendelssohn-Bartholdy, Berlin and Börnicke, until at least 1937 [Mayor Gallery, London, log book indicates the painting was delivered in 1936 by “Mendelssohn” and taken by “Frau Mendelssohn” on Nov. 26, 1937]. Sold through Curt Valentin, Buchholz Gallery, New York, to Walter P. Chrysler, Jr. (1909–1988), New York and Warrenton, Va., 1939 to at least 1968 [letter from William Mayglothling, for Chrysler, June 4, 1975, and Mullins 1968; photocopies in curatorial object file]; sold through Eugene V. Thaw and Company, New York, to the Art Institute of Chicago, 1970 [invoice from E. V. Thaw and Co., Inc., Apr. 28, 1970; photocopy in curatorial object file].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 30.7311,
    "color": {
        "h": 39,
        "l": 41,
        "s": 4,
        "percentage": 0.2059211735418442,
        "population": 1479
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 391",
    "gallery_id": 25474,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 33739,
    "artist_title": "Georges Braque",
    "alt_artist_ids": [],
    "artist_ids": [
        33739
    ],
    "artist_titles": [
        "Georges Braque"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil paint (paint)",
        "oil painting",
        "harbors",
        "canvas",
        "painting (image making)",
        "ships",
        "geometric",
        "lighthouse",
        "painting",
        "modern and contemporary art"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-12233",
    "alt_subject_ids": [
        "TM-12235",
        "TM-9124",
        "TM-12519"
    ],
    "subject_ids": [
        "TM-12233",
        "TM-12235",
        "TM-9124",
        "TM-12519"
    ],
    "subject_titles": [
        "harbors",
        "ships",
        "geometric",
        "lighthouse"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "f521e7ef-2732-88b0-30e1-24353308c297",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Little Harbor in Normandy",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1970.98"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Little Harbor in Normandy"
            ],
            "weight": 21975,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:08-05:00",
    "updated_at": "2023-04-10T11:17:24-05:00",
    "timestamp": "2023-09-24T01:09:09-05:00"
}