{
    "id": 110541,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/110541",
    "is_boosted": false,
    "title": "The Crystal Palace",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCAAFAPUAADoxLEI2MkpEOkxGPk5HP1NIP1VPSWBYUmhjW3NlV3BoXW5rZHdzbYN2Zox7aZF/bId/cpODb5SCb4eOjZGOh5CVkpebl6Odkq+wpLS5p7m7rbq/r8HCucTFvcrHu8jKvMfKxMnJwcvNwc3Mwc/RyNHQw9LRx9HTyQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAIAAUAAAYlwMzmMzKFOiUNRnQCkTyXysTCoTAOgQVCATEABAPJwxFpJAqEIAA7",
        "width": 3000,
        "height": 1898,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1972.1164",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1871,
    "date_end": 1871,
    "date_display": "1871",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "place_of_origin": "France",
    "description": "<p>Camille Pissarro and his family left France in 1870–71 to escape the Prussian invasion and subsequent civil uprising (known as the Commune). They spent these years in Lower Norwood, outside London. In the neighboring town of Sydenham, Pissarro painted the glass-and-iron Crystal Palace, which was originally designed by Joseph Paxton in 1851 for London’s Hyde Park. Although it was immediately acclaimed for its modern architecture, only two years later the building was dismantled and reassembled in Sydenham. (It was destroyed by fire in 1936.) In this small oil painting, Pissarro relegated what was considered the world’s largest building to the left side of the canvas, as if to give equal space to the “modern-life” scene of families and carriages parading by Sydenham’s more recently constructed middle-class homes.</p>\n",
    "dimensions": "47.2 × 73.5 cm (19 × 29 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 73.5,
            "width_in": 29,
            "height_cm": 47.2,
            "height_in": 19,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed lower left: C. Pissarro 1871.",
    "credit_line": "Gift of Mr. and Mrs. B. E. Bensinger",
    "catalogue_display": null,
    "publication_history": "Charles J. Galloway, Catalogue of Paintings and Drawings at Thorneyholme, Cheshire, Collected by Charles J. Galloway (G. Galkner, 1892), opp. p. 94 (ill.): p. 20, no. 49.\n\nPossibly Galerie Durand-Ruel, Exposition Camille Pissarro: Tableaux, aquarelles, pastels, gouaches: Catalogue, exh. cat. ([Durand-Ruel], 1894), p. 3, cat. 6 or 7.\n\nL. Cardon, “Camille Pissarro,” L’evénement, Mar. 6, 1894.\n\nA. Alexandre, “L’art à Paris: Camille Pissarro,” Paris, Mar. 8, 1894.\n\nInternational Exhibition, Glasgow, 1901: Official Catalogue of the Fine Art Section, exh. cat. (Chas. P. Watson, 1901), p. 91, cat. 1371.\n\nChristie’s, Catalogue of the Important Collection of Modern Pictures and Water Colour Drawings of Charles J. Galloway, Esq., sale cat. (Christie’s, London, June 24–27, 1905), p. 49, lot 279, as The Crystal Palace. \n\n“Pictures,” in “Auction Sale Prices,” supplement, Connoisseur 7, 44 (July 31, 1905), p. 100.\n\nNew Gallery, London, A Catalogue of the Pictures and Sculpture in the Sixth Exhibition of the International Society of Sculptors, Painters, and Gravers, exh. cat. (Ballantyne & Co., 1906), p. 34, cat. 208.\n\nManchester City Art Gallery, Handbook to the Exhibition of Modern French Paintings, exh. cat. (Taylor, Garnett, Evans, 1907), p. 34, cat. 167.\n\nKunsthalle Mannheim, Ausstellung von Werken der Malerei des 19. jahrhunderts, exh. cat. (Kunsthalle Mannheim, 1909), cat. 64.\n\nAdolphe Tabarant, Pissarro, trans. J. Lewis May, Masters of Modern Art (Dodd, Mead, and Company, 1925), pl. 10.\n\nDurand–Ruel Galleries, Exhibition of Paintings by Degas, Renoir, Monet, Pissarro and Sisley prior to 1880, exh. cat. (Durand-Ruel, 1931), cat. 3 (ill.).\n\nM. R. R., “Loan Exhibition of French Painting, 1800–1880,” Bulletin of the City Art Museum of St. Louis, supplement, 16, 1 (Jan. 1931), pp. 14; 16, cat. 24.\n\nUnion League Club of New York, Exhibition of Paintings by the Master Impressionists, exh. cat. (Union League Club, 1932), cat. 13.\n\nDurand–Ruel Galleries, Exhibition of Paintings by Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, [1933]), cat. 2.\n\nDurand–Ruel, Exhibition of Paintings by the Master Impressionists, exh. cat. (Durand-Ruel, 1934), cat. 19.\n\nWilliam Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, One Hundred Years: French Painting, 1820–1920, exh. cat. (William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, 1935), cat. 44.\n\nSpringfield Museum of Fine Arts, Master Impressionists, exh. cat. (Springfield Museum of Fine Arts, 1937), cat. 7.\n\nDurand-Ruel Galleries, French Paintings from 1870 to 1880, exh. cat. (Durand-Ruel, 1938), cat. 4.\n\nDurand-Ruel Galleries, Monet, Pissarro, Sisley before 1890, exh. cat. (Durand-Ruel, 1938), cat. 11.\n\nLionello Venturi, “L’art de Camille Pissarro (étude critique),” in Ludovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (Paul Rosenberg, 1939), pp. 30–31.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (Rosenberg, 1939), p. 94, cat. 109.         \n                                                   \nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (Rosenberg, 1939), pl. 22, cat. 109.\n\nGeorge Slocombe, Rebels of Art: Manet to Matisse (Robert M. McBride and Company, 1939), pl. 6.\n\nDurand-Ruel and Knoedler Galleries, Loan Exhibitions—Paintings of London and Paris for the Benefit of the British War Relief Society, exh. cat. (Knoedler, [1940]), cat. 21.\n\nLos Angeles Museum, The Development of Impressionism, exh. cat. (Los Angeles Museum, 1940), cat. 50.\n\nJohn Rewald, Pissarro (Braun & Cie, [1940]), cat. 18 (ill.).\n\n“The Age of Impressionism and Objective Realism, Catalogue,” Art News, May 4, 1940, p. 3, no. 32.\n\nJohn S. Newberry, “The Age of Impressionism and Realism, Detroit’s Anniversary Exhibit,” Art News 38, 31 (May 4, 1940), p. 11 (ill.).\n\nThomas C. Linn, “Benefit Art Show Will Assist Allies, Laymen’s League to Stage an Exhibit, Reception, and Auction on July 17,” New York Times, June 30, 1940, p. 38.\n\nEdward Alden Jewell, “London and Paris Portrayed in Art, Paintings of Two Cities Offered in Shows at Knoedler’s and Durand-Ruel’s,” New York Times, Oct. 29, 1940, p. 30.\n\nEdward Alden Jewell, “The WPA Advisory Group, A New and Larger Committee Is to Pass upon Caliber of Project Work,” New York Times, Nov. 3, 1940, p. 145.\n\nDurand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, 1941), cat. 7.\n\nLionello Venturi, “Camille Pissarro,” in Durand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, 1941), n.p.\n\nEdward Alden Jewell, “Other Shows,” New York Times, Jan. 26, 1941, p. X9.\n\nDurand-Ruel Galleries, Exhibition Celebrating the One Hundred Fortieth Anniversary (Durand-Ruel, 1943), cat. 15.\n\nJohn Rewald,“ 140 Years, One Man’s Faith,” Art News 42, 2 (Dec. 1–14, 1943), pp. 23–24 (ill.), 50.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York/Simon & Schuster, 1946), p. 216 (ill.).\n\nGermain Bazin, “Éphémérides impressionistes,” in “Numéro spécial sur l’impressionnisme,” special issue, L’amour de l’art 27, 3–4 (1947), p. 125 (ill.).\n\nYale University Art Gallery, Paintings, Drawings and Sculpture Collected by Yale Alumni, An Exhibition, exh. cat. (Yale University Art Gallery, 1960), pp. 56¬–57, cat. 57 (ill.).\n\nPhillips Academy, Addison Gallery, Alumni Treasures: An Exhibition Selected from Works of Art Owned by Alumni of Phillips Academy, exh. cat. (Addison Gallery of American Art, 1967), pp. 54, cat. 255; 70 (ill.).\n\nPhoebe Pool, Impressionism (Oxford University Press, 1967), pp. 102; 104, fig. 75.\n\nAcquavella Galleries, Four Masters of Impressionism, exh. cat. (Acquavella Galleries, 1968), cat. 3 (ill.).\n\nDénes Pataky, Pissarro (Corvina kiadó, 1972), p. 13, pl. 16.\n\nAlan Bowness, “Introduction,” in Hayward Gallery, The Impressionists in London, exh. cat. (Arts Council of Great Britain/Fanfare for Europe, 1973), p. 8.\n\nHayward Gallery, The Impressionists in London, exh. cat. (Arts Council of Great Britain/Fanfare for Europe, 1973), p. 55, cat. 33 (ill.).\n\nHirschl & Adler Galleries, Retrospective of a Gallery—Twenty Years, exh. cat. (Hirschl & Adler Galleries, 1973), cat. 74 (ill.).\n\nJohn House, “The Impressionists in London,” Burlington Magazine 115, 840 (Mar. 1973), pp. 194; 195, fig. 34.\n\nDetroit Institute of Arts, Arts and Crafts in Detroit 1906–1976: The Movement, the Society, the School, exh. cat. (Detroit Institute of Arts, 1976), p. 205, cat. 276 (ill.).\n\nMartin Reid, “Camille Pissarro: Three Paintings of London of 1871; What Do They Represent?,” in “Special Issue in Honour of Benedict Nicolson,” Burlington Magazine 119, 889 (Apr. 1977), p. 254.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), p. 98 (ill.)\n\nJohn House, “New Material on Monet and Pissarro in London in 1870–71, ”Burlington Magazine 120, 907 (Oct. 1978), p. 638.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 16, 17 (ill.).\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), pp. 82, cat. 15 (ill.); 83.\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon Press, 1980), p. 92.\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston,Pissarro: Camille Pissarro 1830–1903, trans. Claude Lauriol, exh. cat. (Arts Council of Great Britain/Réunion des Musées Nationaux, 1981), pp. 82, cat. 15 (ill.); 83.\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 48 (ill.).\n\nChristopher Lloyd, “Camille Pissarro: Towards a Reassessment,” Art International 25, 1–2 (Jan. 1982), p. 60 (ill.).\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 56, cat. 20 (ill.); 57 (detail); 139–40, cat. 20 (ill.).\n\nMartin Reed, “The Pissarro Family in the Norwood Area of London, 1870–71: Where Did They Live?,” Studies on Camille Pissarro (Routledge & Kegan Paul, 1986), p. 63, n. 2.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 14 (ill.), 15, 118.\n\nNicholas Reed, Camille Pissarro at the Crystal Palace (London Reference Books, 1987), front cover (detail); pp. 2, pl. 4; 4; 17.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society Books/Little, Brown, 1988), p. 55 (ill.).\n\nDavid Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 141, pl. 119.\n\nJean-Jacques Lévêque, Les années impressionistes: 1870–1889 (ACR, 1990), p. 199 (ill.).\n\nKatsumi Miyazaki, Insho-ha no miryoky/The Great History of Art (Dohosha Shuppan, 1990), p. 24 (ill.).\n\nChristopher Lloyd, with notes by Amanda Renshaw, Pissarro, rev. and enlarged ed. (Phaidon, 1992), back cover (ill.); pp. 9, fig. 4; 30.\n\nMaryAnne Stevens, ed., Alfred Sisley, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 130.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 53 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 86; 87, fig. 88.\n\nMartin Reid, Pissarro (Studio, 1993), pp. 62–63 (ill.), 143.\n\nLinda Doeser, The Life and Works of Pissarro (Shooting Star Press, 1994), p. 14 (ill.).\n\nAndrew Miller, “Epistemological Claustrophobia and the Possibilities of Critical Transcendence,” Yale Journal of Criticism 7, 2 (1994), pp. 139–40, fig. 2.\n\nEric Shanes, Impressionist London (Abbeville, 1994), pp. 16 (detail); 34, fig. 23.\n\nMartha Ward, Pissarro, Neo-Impressionism, and the Spaces of the Avant-Garde (University of Chicago Press, 1996), pp. 258; 259, fig. 11.10.\n\nJean Leymarie, Camille Pissarro, trans. Renata Ricci, exh. cat. (Palazzo dei Diamanti, 1998), pp. 28, fig. 18; 29.\n\nJeffrey A. Auerbach, The Great Exhibition of 1851: A Nation on Display (Yale University Press, 1999), p. 203, fig. 66.\n\nChristoph Becker, “Camille Pissarro, Impressionist Artist,” in Christoph Becker, with essays by Wolf Eiermann, Ralph Melcher, and Barbara Stern Shapiro, Camille Pissarro, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 1999), pp. 49; 53, cat. 11 (ill.); 141, n. 14.\n\nChristoph Becker, with essays by Wolf Eiermann, Ralph Melcher, and Barbara Stern Shapiro, Camille Pissarro, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 1999), p. 187.\n\nTerry W. Strieter, Nineteenth-Century European Art: A Topical Dictionary (Greenwood, 1999), pp. 50, 234.\n\nAndreas Blühm and Louise Lippincott, Light: The Industrial Age, 1750–1900; Art and Science, Technology and Society, exh. cat. (Van Gogh Museum/Carnegie Museum of Art/Thames & Hudson, 2000), p. 240 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 36 (ill.).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), p. 199 (ill.).\n\nBelinda Thomson, Impressionism: Origins, Practice, Reception (Thames & Hudson, 2000), pp. 46, fig. 35; 47.\n\nRichard Brettell, From Monet to Van Gogh: A History of Impressionism, vol. 2 (Teaching Company, 2002), pp. 104, 111, 175.\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), pp. 54; 55, fig. 36; 295.\n\nJ. R. Piggott, Palace of the People: The Crystal Palace at Sydenham, 1854–1936 (University of Wisconsin Press, 2004), p. 168 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 365, 367, 368, 376, 377, 378, 379, 381, 382, 383, 384, 393, 398, 401, 403, 406, 409, 422.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 157, cat. 183 (ill.).\n\nChristopher Lloyd, “Camille Pissarro and the Essence of Place,” in Katherine Rothkopf, with an essay by Christopher Lloyd and contributions by Gülru Çakmak and Mary Sebera, Pissarro: Creating the Impressionist Landscape, exh. cat. (Baltimore Museum of Art/Philip Wilson, 2006), p. 33, fig. 12.\n\nJean-Jacques Lévêque, Camille Pissarro, 1830–1903: Le bonheur de peindre (ACR, 2006), pp. 62–63 (ill.).\n\nRichard Dennis, Cities in Modernity: Representations and Productions of Metropolitan Space, 1840–1930 (Cambridge University Press, 2008), pp. 170; 171, fig. 6.4.\n\nFrances Fowle, with contributions by Vivien Hamilton and Jennifer Melville, Impressionism and Scotland, exh. cat. (National Galleries of Scotland, Edinburg, 2008), p. 70, fig. 89.\n\nJames H. Rubin, Impressionism and the Modern Landscape: Productivity, Technology, and Urbanization from Manet to Van Gogh (University of California Press, 2008), p. 123, fig. 83.\n\nJane E. Boyd, “The Mapping of Modernity: Impressionist Landscapes, Engineering, and Transportation Imagery in 19th-Century France” (Ph.D. diss., University of Delaware, 2009), pp. x; 33; 297, fig. 2.10.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 61, cat. 23 (ill.).\n\nKathleen Adler, A Time and a Place: Near Sydenham Hill by Camille Pissarro, Kimbell Masterpiece Series (Kimbell Art Museum/Yale University Press, 2011), p. 41, fig. 33 (ill.).\n\nClaire Durand-Ruel Snollaerts, Pissarro: Patriarche des impressionnistes (Découvertes Gallimard/Réunion des Musées Nationaux Arts, 2012), pp. 26 (ill.), 122.\n\nT. J. Clark, “Lowry’s Other England,” in T. J. Clark and Anne M. Wagner, Lowry and the Painting of Modern Life (Tate Publishing, 2013), pp. 39; 41, fig. 15.\n\nGuillermo Solana, “The Road in Pissarro,” in Richard R. Brettell, Joachim Pissarro, and Guillermo Solana, Pissarro, trans. Michael Agnew, exh. cat. (Museo Thyssen-Bornemisza, 2013), pp. 20, fig. 4; 21.\n\n“Cat. 4: The Crystal Palace, 1871,” in Pissarro Paintings and Works on Paper at the Art Institute of Chicago, eds. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2015), <a href=\"https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/8\">https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/8</a>.",
    "exhibition_history": "Possibly Paris, Galerie Durand-Ruel, Exposition Camille Pissarro: Tableaux, aquarelles, pastels, gouaches, Mar. 3–21, 1894, cat. 6, as Upper Norwood, Crystal Palace, or as cat. 7, as Upper Norwood, Crystal Palace, temps de neige.\n\nGlasgow, International Exhibition, May 2–Nov. 1901, cat. 1371, as Crystal Palace, lent by C. J. Galloway, Esq.\n\nLondon, New Gallery, Sixth Exhibition of the International Society of Sculptors, Painters, and Gravers, Jan.–Feb. 1906, cat. 208.\n\nManchester City Art Gallery, Exhibition of Modern French Paintings, Winter 1907–08, cat. 167.\n\nKunsthalle Mannheim, Werke der Malerei des 19. Jahrhunderts, Dec. 1909, cat. 64.\n\nCity Art Museum of St. Louis, Loan Exhibition of French Painting, 1800–1880, Jan. 1931, cat. 24.\n\nNew York, Durand-Ruel Galleries, Paintings by Degas, Renoir, Monet, Pissarro, and Sisley prior to 1880, Oct. 12–Nov. 2, 1931, cat. 3 (ill.).\n\nNew York, Union League Club, Paintings by the Master Impressionists, Nov. 8–20, 1932, cat. 13.\n\nNew York, Durand-Ruel Galleries, Paintings by Camille Pissarro in Retrospect, Jan. 3–24, 1933, cat. 2.\n\nCity Art Museum of St. Louis, Paintings by French Impressionists (1860–1880), Apr. 17–May 16, 1934, no cat.\n\nNew York, Durand-Ruel Galleries, Paintings by the Master Impressionists, Oct. 15–Nov. 10, 1934, cat. 19.\n\nToronto, Mallows Fine Arts, [paintings lent by Durand-Ruel], Dec. 1934–Feb. 1935.\n\nKansas City, William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, One Hundred Years: French Painting, 1820–1920, Mar. 31–Apr. 28, 1935, cat. 44.\n\nSpringfield (Mass.) Museum of Fine Arts, Master Impressionists, October 12–31, 1937, cat. 7.\n\nNew York, Durand-Ruel Galleries, French Paintings from 1870 to 1880, Jan. 3–22, 1938, cat. 4.\n\nNew York, Durand-Ruel Galleries, Monet, Pissarro, Sisley before 1890, Nov. 14–Dec. 3, 1938, cat. 11.\n\nLos Angeles Museum, The Development of Impressionism, Jan. 12–Feb. 28, 1940, cat. 50.\n\nDetroit Institute of Arts, The Age of Impressionism and Objective Realism, May 3–June 2, 1940, cat. 32.\n\nNew York, Durand-Ruel and Knoedler Galleries, Loan Exhibitions—Paintings of London and Paris for the Benefit of the British War Relief Society, Oct. 29–Nov. 16, 1940, cat. 21 (Knoedler only).\n\nDetroit Society of Arts and Crafts, Paintings by Camille Pissarro, Feb. 1941, no cat.\n\nNew York, Durand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, Mar. 24–Apr. 15, 1941, cat. 7.\n\nNew York, Durand-Ruel Galleries, Exhibition Celebrating the One Hundred Fortieth Anniversary, Nov. 15–Dec. 4, 1943, cat. 15.\n\nNew Haven, Yale University Art Gallery, Paintings, Drawings and Sculpture Collected by Yale Alumni, May 19–June 26, 1960, cat. 57 (ill.).\n\nAndover, Mass., Phillips Academy, Addison Gallery, Alumni Treasures, May 19–June 18, 1967, cat. 255 (ill.).\n\nNew York, Acquavella Galleries, Four Masters of Impressionism, Oct. 24–Nov. 30, 1968, cat. 3 (ill.).\n\nLondon, Hayward Gallery, The Impressionists in London, Jan. 3–Mar. 11, 1973, cat. 33 (ill.).\n\nNew York, Hirschl & Adler Galleries, Retrospective of a Gallery—Twenty Years, Nov. 8–Dec. 1, 1973, cat. 74 (ill.).\n\nArt Institute of Chicago, Art at the Time of the Centennial, June 19–Aug. 8, 1976, no cat.\n\nDetroit Institute of Arts, Arts and Crafts in Detroit, 1906–1976: The Movement, the Society, the School, Nov. 26, 1976–Jan. 19, 1977, cat. 276 (ill.).\n\nLondon, Hayward Gallery, Pissarro: Camille Pissarro 1830–1903, Oct. 30, 1980–Jan. 11, 1981, cat. 15 (ill.); Paris, Galeries Nationales du Grand Palais, Jan. 30–Apr. 27, 1981; Museum of Fine Arts, Boston, May 19–Aug. 9, 1981.\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 20 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nBrooklyn Museum of Art, William Merritt Chase: Modern American Landscapes, 1886–1809, May 26–Aug. 13, 2000, not in cat.; Art Institute of Chicago, Sept. 9–Nov. 26, 2000; Museum of Fine Arts, Houston, Dec. 13, 2000–Mar. 11, 2001 (Chicago only).",
    "provenance_text": "Charles J. Galloway, Thorneyholme, Kunstford, Cheshire, by 1892 [per Galloway 1892]; sold Sold at the Charles J. Galloway estate sale, Christie’s, London, June 26, 1905, lot 279, to Bernheim–Jeune, Paris, for £68.5 [per Christie’s sale cat. 1905]; sold to Durand-Ruel, Paris, July 4, 1905 [this and the three following per Durand-Ruel Archives, as confirmed by Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file]; transferred to Durand-Ruel, New York, by January 1931; sold to Henry Johnson Fisher (d. 1965), Greenwich, Conn., June 19, 1941; by descent to his family [per Phillips Academy, Addison Gallery, 1967]; sold to Hirschl & Adler, New York, Apr. 6, 1970 [this and the following per Greg Hedberg, Hirschl and Adler, to Gloria Groom, e-mail correspondence, Dec. 1, 2014, curatorial object file]; sold to Mr. B. E. Bensinger, Chicago, June 14, 1971; given to the Art Institute of Chicago, beginning in 1972 [The painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1972. The Art Institute received the final fractional interest for one hundred percent ownership in 1974].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1974,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 15.1813,
    "color": {
        "h": 176,
        "l": 48,
        "s": 4,
        "percentage": 0.05096601746198135,
        "population": 229
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 201",
    "gallery_id": 2147483643,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36211,
    "artist_title": "Camille Pissarro",
    "alt_artist_ids": [],
    "artist_ids": [
        36211
    ],
    "artist_titles": [
        "Camille Pissarro"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "landscapes",
        "oil paint (paint)",
        "Impressionism",
        "painting",
        "european painting",
        "leisure",
        "urban life",
        "weather/seasons",
        "transportation"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8657",
    "alt_subject_ids": [
        "TM-10094",
        "TM-10126",
        "TM-10095",
        "TM-8668"
    ],
    "subject_ids": [
        "TM-8657",
        "TM-10094",
        "TM-10126",
        "TM-10095",
        "TM-8668"
    ],
    "subject_titles": [
        "landscapes",
        "leisure",
        "urban life",
        "weather/seasons",
        "transportation"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "4eb368b5-3b66-ae2c-bd4a-2643015e05fc",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        223
    ],
    "section_titles": [
        "Cat. 4  The Crystal Palace, 1871"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1972.1164"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Crystal Palace"
            ],
            "weight": 10627,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-21T12:57:14-05:00",
    "updated_at": "2023-09-23T23:30:06-05:00",
    "timestamp": "2023-09-24T01:09:31-05:00"
}