{
    "id": 110673,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/110673",
    "is_boosted": false,
    "title": "Mater Dolorosa (Sorrowing Virgin)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAA4PDBANByMcFSofEzAlBjsqEEMxAUc1EEs+GV5FEmhJA2pMDVlNPGFRQIVhPYlmRoRrUIp2UJl/XqyFYwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoIJEi9FMCQE9R8BIBSA4QwgAOw==",
        "width": 1700,
        "height": 2250,
        "alt_text": "Bust painting of a long-faced, light-skinned Virgin Mary crying, her bloodshot eyes looking downward. Draped white fabric surrounds her face below a blue black robe. The background is painted gold with black flecks."
    },
    "main_reference_number": "1986.998",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1480,
    "date_end": 1500,
    "date_display": "1480/1500",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Workshop of Dieric Bouts\nNetherlandish, c. 1410–1475",
    "place_of_origin": "Netherlands",
    "description": "<p>During the period of transition between the Middle Ages and the Renaissance, the great Netherlandish painters worked with traditional forms to create more human and emotional images for personal religious devotion. Paired images of the mourning Virgin and Christ crowned with thorns, made in the workshop of Dieric Bouts, were an especially successful formulation, judging from the many extant versions. Set against a gold background signifying a timeless, heavenly realm, the Virgin was both an embodiment of compassion and an intercessor for humankind with Christ. No autograph example of this pair by Bouts survives; this exceptionally fine painting of the Virgin was probably made by his son, Dieric Bouts the Younger, who carried on the activity of the workshop after his father’s death.</p>\n",
    "dimensions": "38.7 × 30.3 cm (15 1/4 × 11 7/8 in.); Painted surface: 37.2 × 29 cm (14 7/8 × 11 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 30.3,
            "width_in": 11.875,
            "height_cm": 38.7,
            "height_in": 15.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 29,
            "width_in": 11.375,
            "height_cm": 37.2,
            "height_in": 14.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Chester D. Tripp Fund; Chester D. Tripp Endowment; through prior acquisition of Max and Leola Epstein",
    "catalogue_display": null,
    "publication_history": "Max J. Friedländer, Die altniederländische Malerei, vol. 3,  Berlin, 1925, p. 124, no. 83f (rev. English ed., Early Netherlandish Painting, Brussels and Leiden, 1968, pp. 71, 88 no. 67, no. 83f, pl. 93)\n\nPaul Jamot, “An Avignonese Mater Dolorosa,” Burlington Magazine 50 (1927), p. 73. \n\nLudwig Baldass, “Drei Jahrhunderte vlämische Malerei,” Pantheon 5 (1930), p. 132 (ill.). \n\nA. H. Cornette, La Peinture à l’Exposition d’art flamand ancien à Anvers, 1930, Brussels, 1930, p. 6, fig. 5. \n\nMax Eisler, “The Exhibition of Three Hundred Years of Flemish Art in Vienna,” Apollo 11 (1930), p. 188 (ill.). \n\nGustav Glück, “Drei Jahrhunderte vlämische Kunst: Ausstellung in der Wiener ‘Sezession,’” Belvedere 9 (1930), p. 78, fig. 51. \n\nÉdouard Michel, “Les Expositions du Centenaire de la Belgique,” Beaux-Arts 8, 9 (1930), p. 4, fig. 6. \n\nCarlo Aru, “Il trittico di Clemente VII nel tesoro del Duomo di Cagliari,” in Mélanges Hulin de Loo, Brussels and Paris, 1931, pp. 18–19. \n\nJohannes Wilde, “L’Examen des tableaux à l’Institut Holzknecht de Vienne,” Mouseion 5, 4 (1931), p. 19, pl. V.2 (x-radiograph, reversed). \n\nLudwig Baldass, “Die Entwicklung des Dirk Bouts,” Jahrbuch der kunsthistorischen Sammlungen in Wien, n.s., 6 (1932), pp. 86, 114, fig. 80. \n\nP[ierre] B[autier], in Trésor de l’art flamand du moyen âge au XVIIIme siècle: Mémorial de l’exposition d’art flamand ancien à Anvers, 1930, vol. 1, Brussels, 1932, pp. 34, 99, no. 25, fig. 5. \n\nÉdouard Michel, L’Art flamand (de Van Eyck à Bruegel), Paris, 1935, pl. 20. \n\nMax J. Friedländer, Die altniederländische Malerei,, vol. 14, Leiden, 1937, p. 91. \n\nWolfgang Schöne, Dieric Bouts und seine Schule, Berlin, 1938, pp. 132–35, no. 19.22, pl. 48c.\n\nMartin Davies, The National Gallery, London, Corpus de la peinture des anciens Pays-Bas méridionaux au quinzième siècle 3, vol. 1, Antwerp, 1953, pp. 33–34. \n\nÉdouard Michel, Catalogue raisonné des peintures du moyen-âge, de la renaissance et des temps modernes: Peintures flamandes du XVe et du XVIe siècle, Paris, Musée National du Louvre, 1953, p. 27. \n\nPaul Fierens, L’Art en Belgique, du moyen âge à nos jours, Brussels, [1956], p. 133.\n\n Baron Joseph van der Elst, The Last Flowering of the Middle Ages, Garden City,\nN.Y., 1956, p. 80, pls. 62, 65. \n\nValentin Denis, Thierry Bouts, Brussels, 1957, pp. 8–9, 21, 24, 36, pl. 12. \n\nFrans Baudouin, “Kanttekeningen bij de Catalogus van de Dieric Bouts-Tentoonstelling,” Bulletin des Musées Royaux des Beaux-Arts de Belgique 7 (1958), p. 139. \n\nFriedrich Winkler, “Dieric Bouts und Joos van Gent: Ausstellungen in Brüssel und Gent,” Kunstchronik 11 (1958), p. 5. \n\nOtto Pächt, “The ‘Avignon Diptych’ and Its Eastern Ancestry,” in Essays in Honor of Erwin Panofsky, ed. Millard Meiss, vol. 1, New York, 1961, p. 404. \n\nHélène Adhémar, Le Musée National du Louvre, Paris, Corpus de la peinture des anciens Pays-Bas méridionaux au quinzième siècle 5, vol. 1, Brussels, 1962, pp. 57–58. \n\nMartin Davies, Early Netherlandish School, 3rd rev. ed., National Gallery Catalogues, London, 1968, p. 18. \n\nJane B. Friedman, “An Iconological Examination of the Half-Length Devotional Portrait Diptych in the Netherlands, 1460–1530,” Ph.D. diss., University of California, Los Angeles, 1977, p. 183 n. 31. \n\nArt Institute of Chicago Annual Report, 1986– 87, p. 56, pl. 6. \n\nMartha Wolff, “An Image of Compassion: Dieric Bouts’s Sorrowing Madonna,” \nArt Institute of Chicago Museum Studies 15 (1989), pp. 113–25, 174–75, figs. 1, 12. \n\nMaryan W. Ainsworth, “Northern Renaissance Drawings and Underdrawings: A Proposed Method of Study,” Master Drawings 27 (1990), pp. 11, 36 n. 23. \n\nPeter Klein, “The Differentiation of Originals and Copies of Netherlandish Panel Paintings by Dendrochronology,” in Colloque VIII 1991, pp. 38–39. \n\nMaryan W. Ainsworth, “Implications of Revised Attributions in Netherlandish Painting,” Metropolitan Museum Journal 27 (1992), p. 72. \n\nGuy Bauman and Walter A. Liedtke, Flemish Paintings in America: A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America, Antwerp, 1992 , p. 319, no. 125 (ill.). \n\nPeter Klein, “Dendrochronological Findings of the van Eyck–Christus–Bouts Group,” in Petrus Christus in Renaissance Bruges: An Interdisciplinary Approach, ed. Maryan W. Ainsworth, New York, 1995, pp. 157, 161. \n\nLarry Silver, “Kith and Kin: A Rediscovered Sacred Image by Massys,” in Shop Talk: Studies in Honor of Seymour Slive, Cambridge, Mass., 1995, p. 232. \n\nLorne Campbell, The Fifteenth Century Netherlandish Schools, National Gallery Catalogues, London, 1998, pp. 63, 66.\n\nM[ary] S[prinson] de J[ésus], in From Van Eyck to Bruegel: Early Netherlandish Paintings in the Metropolitan Museum of Art, exh. cat., ed. Maryan W. Ainsworth and Keith Christiansen, New York, Metropolitan Museum of Art, 1998, p. 242, under no. 58. \n\nCatherine Johnston, in Sorrowful Images: Early Netherlandish Devotional Diptychs, exh. cat., Ottawa, National Gallery of Canada, 1999, n.pag. \n\nMarco Livingstone, “Bosch/Bill Viola,” in Encounters: New Art from Old, exh. cat., London, National Gallery, 2000, p. 319, fig. 14.\n\nJames Elkins, Pictures and Tears: A History of People Who Have Cried in Front of Paintings, New York and London, 2001, pp. 155–58, 162, 165, pl. 5. \n\nPeter Klein, “Dendrochronological Findings of the Bouts Group,” in Bouts Studies: Proceedings of the International Colloquium, Leuven, 26–28 November 1998, ed. Bert Cardon et al., Leuven, 2001, pp. 415, 422. \n\n“A Conversation between Hans Belting and Bill Viola,” in Bill Viola: The Passions, exh. cat., ed. John Walsh, London, National Gallery, and Los Angeles, J. Paul Getty Museum, 2003, p. 198 (ill. with sketchbook).\n\nAnne Harris, Without Likeness: Paintings by Anne Harris, exh. cat., Brunswick, Maine, Bowdoin College Museum of Art, 2003, p. 25 (ill.). \n\nFrancesca Petrucci, “La religiosità lucchese nelle sculture di Matteo Civitali,” in Matteo Civitali e il suo tempo: Pittori, scultori e orafi a Lucca nel tardo Quattrocento, exh. cat., Lucca, Museo Nationale di Villa Guinigi, 2004, p. 148, fig. 7.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago (Chicago: Art Instutue, 2008), 146-51, ill.",
    "exhibition_history": "Vienna, Vereinigung bildender Künstler Wiener Secession, Drei Jahrhunderte vlämische Kunst, 1400–1700, 1930, no. 36. \n\nAntwerp, Exposition d’art flamand ancien, 1930, no. 25. \n\nBrussels, Exposition universelle et internationale, Cinq siècles d’art bruxellois, 1935, no. 75. \n\nParis, Musée de l’Orangerie, De Van Eyck à Bruegel, 1935, no. 5. \n\nNew York, Knoedler, Flemish Primitives: An Exhibition Organized by the Belgian Government, 1942, no. 30. \n\nAntwerp, Koninklijk Museum voor Schone Kunsten, De Madonna in de Kunst, 1954, no. 12. \n\nBrussels, Palais des Beaux-Arts, and Delft, Museum Prinsenhof, Dieric Bouts, 1957–58, no. 24. \n\nArt Institute of Chicago, Recent Acquisitions from the Photography Collection, 1988–89 (no cat.).\n\nArt Institute of Chicago, Spiritual Expressions: Art for Private Contemplation and Public Celebration, November 22, 1995–March 17, 1996 (no cat.).",
    "provenance_text": "Williams, Paris, possibly by 1871 until 1889 [according to the catalogue of the Spiridon sale; the claim that Williams owned it in 1871, made in Brussels 1935 and Paris 1935, cannot be verified]; sold to Joseph Spiridon, Paris, 1889; sold, Cassirer and Helbing, Berlin, May 31, 1929, no. 71, as workshop of Dieric Bouts, to Baron Joseph van der Elst  (d. 1971), Brussels and numerous diplomatic posts; by descent to his son, François van der Elst; on loan to the Cleveland Museum of Art, June 1978–Oct. 1980 [dates of the loan supplied by Mary Suzor, Registrar at the Cleveland Museum of Art]; sold to the Art Institute through Richard Collins as agent, 1986.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1987,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 56.6521,
    "color": {
        "h": 41,
        "l": 43,
        "s": 78,
        "percentage": 0.0012755264735519586,
        "population": 12
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 3040,
    "artist_title": "Dieric Bouts",
    "alt_artist_ids": [],
    "artist_ids": [
        3040
    ],
    "artist_titles": [
        "Dieric Bouts"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "66c1797f-b87e-8736-cdf6-c490bd34863b",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1986.998"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Mater Dolorosa (Sorrowing Virgin)"
            ],
            "weight": 13810,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-05-22T09:52:44-05:00",
    "timestamp": "2023-09-24T01:09:33-05:00"
}