{
    "id": 111060,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/111060",
    "is_boosted": true,
    "title": "Daniel-Henry Kahnweiler",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAF5aT2NdUGdlXXRuXmFiYXd1b3p1aHt1aHx2aHh1boB6a4d+aomAbYSAcoSAc4KAdYyKfoiIgpqTgbGuoQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoIIcwWJIw1QkzBMREOA0QggAOw==",
        "width": 14269,
        "height": 19874,
        "alt_text": "Black and brown painting of man in suit composed of fractured geometric shapes."
    },
    "main_reference_number": "1948.561",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1910,
    "date_end": 1910,
    "date_display": "autumn 1910",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881–1973",
    "place_of_origin": "Spain",
    "description": "<p>The subject of this portrait is Daniel-Henry Kahnweiler (1884–1979), a German-born art dealer, writer, and publisher. Kahnweiler opened an art gallery in Paris in 1907 and in 1908 began representing Pablo Picasso, whom he introduced to Georges Braque. Kahnweiler was a great champion of the artists’ revolutionary experiment with Cubism and purchased the majority of their paintings between 1908 and 1915. He also wrote an important book, <em>The Rise of Cubism</em>, in 1920, which offered a theoretical framework for the movement.</p>\n<p>Kahnweiler sat as many as thirty times for this portrait. No longer seeking to create the illusion of true appearances, Picasso broke down and recombined the forms he saw. He described Kahnweiler with a network of shimmering, semitransparent surfaces that merge with the atmosphere around him. Forms are fractured into various planes and faceted shapes and presented from several points of view. Despite the portrait’s highly abstract character, however, Picasso added attributes to direct the eye and focus the mind: a wave of hair, the knot of a tie, a watch chain. Out of the ﬂickering passages of brown, gray, black, and white emerges a rather traditional portrait pose of a seated man, his hands clasped in his lap.</p>\n",
    "dimensions": "100.4 × 72.4 cm (39 9/16 × 28 9/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 72.4,
            "width_in": 28.5625,
            "height_cm": 100.4,
            "height_in": 39.5625,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Gift of Mrs. Gilbert W. Chapman in memory of Charles B. Goodspeed",
    "catalogue_display": null,
    "publication_history": "Marius de Zayas, “Pablo Picasso,” América: Revista mensual illustrada (May 1911), p. 365 (ill.).\n\nGertrude Stein, “Pablo Picasso,” Camera Work (August 1912), n.p. (ill.).\n\nMarius de Zayas and Paul B. Haviland, A Study of the Modern Evolution of Plastic Expression (New York: Gallery 291, 1913) (ill.).\n\nGuillaume Apollinaire, Les peintres Cubistes (1913).\n\nAlbert C. Barnes, “Cubism: Requiescat in Pace,” Arts and Decoration 6:3 (January 1916), p. 123 (ill.).\n\nAnnuaire des Ventes III (October 1920–July 1921), p. 127.\n\nL’Amour de l’Art 2 (1921), p. 228.\n\nKunstchronik und Kunstmarkt vol. 32, pt. 2, no. 44 (July 29, 1921), p. 814.\n\nMaurice Raynal, Picasso (Munich, Delphin-Verg, 1921; reprinted, Paris: Crès, 1922), p. 38 (ill.).\n\nDer Querschnitt 9 (1925), p. 784 (ill.).\n\nE. Tériade, “Nos Enquêtes: Entretien avec Henry Kahnweiler,” Supplément á la Revue Cahiers d’Art 2 (1927), p. 1 (ill.).\n\nHenri Mahaut, Picasso (Paris: Les Éditions G. Crés, 1930), pl. 17.\n\n“Exposition d’oeuvres de Picasso aux Galeries Georges Petit,” Cahiers d’Art 7:3–5 (1932), pp. 110–111 (ill.).\n\nLes Créateurs du Cubisme, exh. cat. (Paris: Beaux-Arts et de La Gazette des Beaux-Arts, 1935), n. p..\n\nC. J. Bulliet, The Significant Moderns and Their Pictures (New York: Covici Friede, 1936), pl. 109.\n\nChicago, Arts Club, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, exh. cat. (Chicago: Arts Club, 1938), cat. 101.\n\nGertrude Stein, Anciens et Modernes Picasso (Paris: Librairie Floury, 1938; reprinted, London: B. T. Batsford, 1938 and 1948), pl. 73 (ill.).\n\nAlfred H. Barr, Jr., Picasso: Forty Years of His Art, exh. cat. (New York: Museum of Modern Art, 1939), p. 75, cat. 96 (ill.).\n\nHelen F. Mackenzie, Understanding Picasso: A Study of His Styles and Development (Chicago: University of Chicago Press, 1940), pl. VII.\n\nR. H. Wilenski, Modern French Painters (New York: Reynal and Hitchcock, 1940), p. 224.\n\nChristian Zervos, Pablo Picasso II (Paris: Cahiers d’Art, 1942), p. 113, no. 227 (ill).\n\nMonroe Wheeler, 20th Century Portraits, exh. cat. (New York: Museum of Modern Art, 1942), p. 141.\n\nGuillaume Apollinaire, The Cubist Painters: Aesthetic Meditations 1913, trans by Lionel Abel (New York: Wittenborn, Schultz, 1944; reprinted in 1949), p. 41.\n\nEgidion Bonfante, and Juti Ravenna, Arte Cubista (Venice: Ateneo, 1945), pl. XIV, p. 59.\n\nAlfred H. Barr, Jr., Picasso: Fifty Years of His Art (New York: Museum of Modern Art, 1946), p. 71 (ill.).\n\nJean Cassou, Picasso (Paris: Les Éditions Braun, 1947), pl. 22.\n\nJoan Merli, Picasso (Buenos Aires: Editorial Poseidon, 1948), n.p., fig. 196.\n\nWinthrop Judkins, “Toward a Reinterpretation of Cubism,” The Art Bulletin, 30:4 (December 1948), p.  277.\n\nDaniel-Henry Kahnweiler, The Rise of Cubism, trans. by Henry Aronson (New York: Wittenborn, Schultz, 1949), (ill.).\n\nJacques Lassaigne, Picasso (Paris: Éditions Aimery Somogy, 1949), pl. 43.\n\nFlorent Fels, L’art vivant, de 1900 à nos jours (Geneva: Pierre Cailler, 1950), p. 230 (ill.).\n\nDaniel-Henry Kahnweiler, Les années héroiques du Cubisme (Paris: Braun, 1950), fig. 17.\n\nMaurice Gieure, Initation à l’oeuvre de Picasso (Paris: Éditions des Deux Mondes, 1951), pl. 25.\n\nChristopher Gray, Cubist Aesthetic Theories (Baltimore, Md.: The Johns Hopkins Press, 1953), pp. 93 and 97.\n\nWilhelm Boeck and Jaime Sabartes, Pablo Picasso (New York: Abrams, 1955), pp. 241 (ill.), and 490, no. 107.\n\nFrank Elgar and Robert Maillard, Picasso (Paris: Fernand Hazan, 1955), p. 63 (ill).\n\nPicasso: Fifty-Five Years of His Graphic Work (New York: Harry N. Abrams, 1955), p. XXI.\n\nJosé Camón Aznar, Picasso, y el Cubismo (Madrid: Espasa-Calpe, 1956), p. 424b (ill.).\n\nFrançois Fosca, Bilan du Cubisme (Paris: La Bibliothèque des Arts, 1956), p. 27.\n\nSidney Janis Gallery, Cubism 1910–1912 (New York: Sidney Janis Gallery, 1956), cat. 28 (ill.).\n\nA Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1956), p. 35 (ill.).\n\nAlfred H. Barr, Jr., Picasso: 75th Anniversary Exhibition, exh. cat. (New York: Museum of Modern Art, 1957), p. 39 (ill.).\n\nRoland Penrose, Portrait of Picasso (New York: Museum of Modern Art, 1957), p. 39, fig. 86.\n\n“Picasso: The First Fifty Years,” Vogue CXXIX (June 1957), p. 96 (ill.).\n\nPhiladelphia Museum of Art, Picasso, exh. cat. (Philadelphia: Philadelphia Museum of Art, 1958), cat. 54 (ill.).\n\nRoland Penrose, Picasso: His Life and Work (London: Victor Gollancz, 1958), p. 155, pl. VI, no. 9.\n\nJan Runnqvist, Minotauros (Stockholm: Bonniers, 1959), p. 28–29, fig. 24.\n\nGuy Habasque, Cubism, trans by Stuart Gilbert (New York: Skira, 1959), pp. 42–44 and 49 (ill.).\n\nJohn Golding, Cubism: A History and an Analysis, 1907–1914 (New York: George Wittenborn, 1959; reprinted, Paris: Julliard, 1962), pp. 89–90. pl. 10.\n\nWerner Haftmann, Painting in the Twentieth Century (New York: Frederick A. Praeger, 1960), pp. 120 and 535 (ill.).\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1961), p. 357.\n\nAlan Robert Solomon, “Pablo Picasso: Symbolism in the Synthetic Cubist Still Life, A Study of his Iconography from 1911–1927,” Ph.D. dissertation, Harvard University (1961), p. 80.\n\nJohn Richardson, Picasso: An American Tribute—Cubism (New York: Saidenberg Gallery, 1962), cat.  2 (ill.).\n\nRobert Delevoy, Léger, trans. by Stuart Gilbert (Geneva; Albert Skira, 1962), p. 9.\n\nRadka Zagoroff, “Space in Abstract Expressionism,” The Journal of Aesthetics and Criticism 23:2 (Winter 1964), p. 243, fig. 1.\n\nHans L. C. Jaffé, Pablo Picasso (New York: Harry N. Abrams, 1964; reprinted, Paris, 1967), pp. 88–89 (ill.).\n\nPierre Daix, Picasso (Paris: Éditions Aimery Somogy, 1964), pp. 74, 90, and 91 (ill.).\n\nJohn Berger, The Success and Failure of Picasso (Baltimore: Penguin Books, 1965), p. 58, fig. 31.\n\nAlberto Martini, Picasso, Part I (I maestri del colore, 56) (Milan: Fratelli Fabbri, 1965), pl. VIII. \n\nPour Daniel-Henry Kahnweiler (Paris: Gerd Hatje Stuttgart, 1965), p. 19 (ill.).\n\nPetit Palais, Hommage a Pablo Picasso, exh. cat. (Paris: Petit Palais, 1966), cat. 71 (ill.).\n\nPicasso: Graphik, exh. cat. (Dresden: Kupferstich-Kabinettes der Staatlichen Kunstsammlungen, 1966), p. 28.\n\nEdward F. Fry, “Cubism 1907–1908: An Early Eyewitness Account,” The Art Bulletin XLVIII:1 (March 1966), pp. 72 and 73, fig. 6.\n\n---, Cubism (London: Thames and Hudson, 1966), pp. 21–23, fig. 28, pl. III.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo 84:55 (September 1966), p. 222.\n\nNigel Gosling, “A stroll through Picasso’s life,” The Observer (November 20, 1966), p. 25.\n\nLael Wertenbaker, The World of Picasso (New York: Time-Life Books, 1967), pp. 60 and 90–91 (ill.).\n\nRoland Penrose, The Eye of Picasso (New York: The New American Library, 1967), pl. 9.\n\nG. di San Lazzaro, “L’hommage à Picasso,” XXe siècle 28 (June 1967), p. 102 (ill.).\n\nAndré Fermigier, Picasso (Paris: Hachette, 1967), pp. 50–51, and 99 (ill.).\n\n---, “Picasso in Paris,” Burlington Magazine 109:769 (April 1967), p. 247.\n\nArt Institute of Chicago, Picasso in Chicago, exh. cat. (Chicago: Art Institute of Chicago, 1968), p. 22, cat. 16 (ill.).\n\nH. H. Arnason, History of Modern Art: Paintings, Sculpture, Architecture (New York: Harry N. Abrams, 1968), p. 127, fig. 210.\n\nEdwin Mullins, The Art of Georges Braque (New York: Harry N. Abrams, 1968), pp. 62 and 209, pl. 41.\n\n“Picasso,” L’art du monde 17 (Japan, 1968), pl. 18.\n\nAndré Fermigier, Picasso (Le Livre de Poche) (Paris: Libraire Générale Française, 1969), pp. 87 and 91, fig. 53.\n\nPicasso (Tokyo: Holp Shuppan, 1970), n.p. (ill.).\n\nDouglas Cooper, The Cubist Epoch, exh. cat. (Los Angeles: Los Angeles County Museum of Art, 1970), pp. 50–51, pl. 32, cat. 234.\n\nJohn Maxon, The Art Institute of Chicago (New York: Harry N. Abrams, 1970; reprinted, London: Thames and Hudson, 1977), p. 110 (ill.).\n\nHoward Greenfeld, Pablo Picasso: An Introduction (Chicago: Follett Publishing Company, 1971), pp. 36–37 (ill.).\n\nJean Leymarie, Picasso: Métamorphoses et unité (Geneva: Éditions d’Art Albert Skira, 1971; reprinted, New York: The Viking Press, 1972), p. 36, 37, and 221 (ill.).\n\nRoland Penrose, Portrait of Picasso (New York: Museum of Modern Art, 1971), pp. 36, 37, and 221 (ill.).\n\nSandra Grung, Supplement to Paintings in The Art Institute of Chicago (Chicago: The Art Institute of Chicago, 1971), p. 86.\n\nDaniel-Henry Kahnweiler, “Quelques entretiens avec Picasso,” in Hommage à Pablo Picasso (Paris: XXe Siecle, 1971), p. 16 (ill.). \n\nMahonri Sharp Young, “The Cubist Epoch,” Apollo XCIII: 107 (January 1971), p. 20, fig. 2.\n\nRosalind Krauss, “The Cubist Epoch,” Artforum IX:6 (February 1971), p. 36 (ill.).\n\nHilton Kramer, “The Cubist epoch,” Art in America 59:2 (March–April 1971), pp. 52–53, and 55 (ill.).\n\nCharles Rosenberg, “Cubist Object Treatment: A Perceptual Analysis,” Artforum IX:8 (April 1971), pp. 31, 33, and 36, fig. 1.\n\nNigel Gosling, “Kahnweiler in Interview,” Art and Artists VI:4 (July 1971), p. 46 (ill.).\n\nDaniel-Henry Kahnweiler and Francis Crémieux, My Galleries and Painters, trans. by Helen Weaver (New York: The Viking Press, 1971), n.p. (ill.).\n\nJeanine Warnod, Washboat Days, trans. by Carol Green (New York: Orion Press, 1972), pp. 201–202, and 205 (ill.).\n\nFranco Russoli and Fiorella Minervino, L’opera completa di Picasso cubista (Milan: Rizzoli, 1972), p. 105, no. 357, pl. XXI.\n\nJean-Luc Daval, Journal de l’art moderne 1884–1914 (Geneva: Skira, 1973), p. 232 and 233 (ill.).\n\nToshio Nishimura, Picasso (Tokyo: Japan Art Center, 1973), p. 119, pl. 38. \n\nFranz Mosele, Die kubistische Bildsprache von Georges Braque, Pablo Picasso und Juan Gris unter besonderer Berücksichtigung der Entwicklung der Farbe (Zurich: Juris Druck, 1973), pp. 160–161, 163, 180, and 283, no. P.148.\n\nRoland Penrose, “Picasso’s Portrait of Kahnweiler,” The Burlington Magazine 116:852 (March 1974), pp. 124–133, figs. 1 and 10.\n\nDomenico Porzio and Marco Valsecchi, Understanding Picasso (New York: Newsweek Books, 1974), pp. 38 and 39 (ill.). \n\nYusuke Nakahara, Picasso and Matisse, Grand Collection of World Art 23 (Tokyo: Kodansha, 1974), pl. 8.\n\nPicasso (New York: Felicie, 1974), n.p. (ill.).\n\nEunice Lipton, “Picasso Criticism, 1901–1939: The Making of an Artist-Hero,” Ph.D. dissertation, New York University, New York, 1975, p. 86.\n\nPierre Cabanne, Le siècle de Picasso: vol. 1 1881–1937 (Paris: Denoël, 1975; reprinted, 1992) (ill.).  \n\nTimothy Hilton, Picasso (London: Thames and Hudson, 1975), pp. 100, 107, 108, and 112 fig. 74.\n\nPierre Daix, “Le Retour de Picasso au Portrait (1914–1921). Une Problématique de Généralisation du Cubisme,” in Le Retour à l’ordre dans les arts plastiques et l’architecture, 1919–1925 (Saint-Étienne: Centre interdisciplinaire d'études et de recherche sur l'expression contemporaine, 1975), p. 90.\n\nPatrick O’Brian, Pablo Ruiz Picasso (New York: G. P. Putnam’s Sons, 1976), p. 178–179.\n\nF. A. Baumann, Pablo Picasso: Leben und Werk (Stuttgart: Gerd Hatje, 1976), pp. 62–63, fig. 108.\n\nMark Roskill, “On the Recognition and Identification of Objects in Paintings,” Critical Inquiry 3:4 (Summer 1977), pp. 687–688 and 695–696, fig. 3.\n\nWilliam Innes Homer, Alfred Stieglitz and the American Avant-Garde (Boston: New York Graphic Society, 1977), pp. 75 and 76, fig. 36.\n\nStephen Scobie, Earthquakes and Explorations: Language and Painting from Cubism to Concrete Poetry (Toronto: University of Toronto Press, 1977), pp. 67 and 187.\n\n10X Picasso, exh. cat. (Düsseldorf: Kunstsammlung Nordhein-Westfalen, 1977), p. 18 (ill.).\n\nFlavio Caroli, Primitivismo e Cubismo (Milan: Fratelli Fabbri, 1977), pp. 74 and 78, fig. 1.\n\nArt Institute of Chicago: 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), pp. 132 and 133, no. 83 (ill.).\n\nMaria Luisa Rizzatti, Picasso (Italy: Arnoldo Mondadori, 1978), p. 55, fig. 3.\n\nCentre Georges Pompidou, Paris-Berlin, 1900-1933, exh. cat. (Paris: Centre Georges Pompidou, 1978), p. 47 (ill.).\n\nFernand Léger; Das figürliche Werk, exh. cat. (Köln; Kunsthalle Köln, 1978), p. 11.\n\nPierre Daix and Joan Rosselet, Le Cubisme de Picasso: Catalogue raisonné de l'oeuvre peint 1907-1916 (Neuchâtel: Ides et Calendes, 1979), pp. 79, 82, 84, and 259–260, no. 368 (ill.).\n\nDavid A. Lauer, Design Basics (New York: Holt, Rinehart Lauer, David A., Design Basics (New York: Holt, Rinehart and Winston, 1979), pp. 194–195, fig. c.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth Century European Painting (Chicago: University of Chicago Press, 1980), p. 63, no. 3D2.\n\nWilliam Rubin, Pablo Picasso; A Retrospective, exh. cat. (New York: Museum of Modern Art, 1980), p. 142 (ill.).\n\nMary Matthews Gedo, Picasso: Art as Autobiography (Chicago: University of Chicago Press, 1980), pp. 86–88 and 90 (ill.).\n\nSarah McFadden and Jeffrey Deitch, “The Midas Brush,” Art in America 68:10 (December 1980), p. 145 (ill.).\n\nChrista Lichtenstern, Picasso “Tête de Femme:” Zwischen Klassik und Surrealismus, exh. cat. (Frankurt am Main, Germany: Städelsches Kunstinstitut und Städtische Galerie, 1980), p. 74.\n\nMarilyn McCully, A Picasso Anthology: Documents, Criticism, Reminiscences (London: Thames and Hudson, 1981), pp. 72–73 (ill.).\n\nAnn H. Murray, “Henri Le Fauconnier’s ‘Das Kunstwerk’: An Early Statement of Cubist Aesthetic Theory and Its Understanding in Germany,” Arts Magazine 56:4 (December 1981), pp. 125–126, fig. 2.\n\nPalau i Fabre, Josep, Picasso (Barcelona: Ediciones Polígrafa, 1981), pl. 97.\n\nPablo Picasso: Ausgewählte Graphik, 1904–1968, exh. cat. (Hannover, Germany: Kunstmuseum Hannover mit Sammlung Sprengel, 1981), p. 23.\n\nRobert Storr, “For Sale: The Elizabeth Goodspeed Chapman Collection,” The Connoisseur 206:82 (February 1981), pp. 133 and 134 (ill.).\n\n---, The Collection of the Late Elizabeth Fuller Chapman (New York: Phillips, March 3, 1981). \n\nPierre Alibert, Albert Gleizes: naissance et avenir du cubisme (Paris: Aubin-Visconti, 1982), p. 56.\n\nLawrence Cunningham and John Reich, Culture and Values: A Survey of the Western Humanities I (New York: Holt, Rinehart and Winsteon, 1982), p. 385, fig. 254.\n\nEdward F. Fry, “Braque, le cubisme et la tradition française,” Georges Braque: les papiers collés, exh. cat. (Paris: Centre Georges Pompidou, Musée national d’art moderne, 1982), p. 16.\n\nPierre Daix, “Braque and Picasso at the Time of the Papiers Colles,” Braque: The Papiers Collés, exh. cat. (Washington D. C.: The National Gallery of Art, 1982), p. 29. \n\nAdam Gopnik, “High and Low: Caricature, Primitivism, and the Cubist Epoch,” Art Journal 43:4 (Winter 1983), pp. 375–376, fig. 9.\n\nFrancis Frascina, Cubism: Picasso and Braque (Great Britain: The Open University, 1983), pp. 59 and 82, pl. 47.\n\nDouglas Cooper and Gary Tinterow, The Essential Cubism: Braque, Picasso and their Friends, 1907–1920, exh. cat. (London: The Tate Gallery, 1983), p. 21 (ill.).\n\nPantheon XLI:III (July–September 1983), p. 276.\n\nPeter de Francia, Fernand Léger (New Haven, Conn.: Yale University Press, 1983), pp. 7 and 8, fig. 1.7. \n\nCentre Georges Pompidou, Homage a Daniel-Henry Kahnweiler, exh. cat. (Paris: Centre Georges Pompidou, 1984), p. 19 (ill.).\n\nDonation Louise et Michel Leiris: Collection Kahnweiler-Leiris (Paris: Centre Georges Pompidou, Musée national d’art moderne, 1984), p. 165.\n\nWilliam Rubin, “Picasso,” in “Primitivism” in 20th Century Art: Affinity of the Tribal and the Modern, volume I (New York: Museum of Modern Art, 1984), p. 310 (ill.).\n\nDelaunay und Deutschland, exh. cat. (Cologne, Germany: Dumont Buchverlag, 1985), p. 29.\n\nMark Roskill, The Interpretation of Cubism (Philadelphia: The Art Alliance Press, 1985), p. 232 (ill.).\n\nMichael Baxandall, Patterns of Intention: On the Historical Explanation of Pictures (New Haven, Conn.: Yale University Press, 1985), pp. 8, 41–73, pl. 1, and fig. 30.\n\nNicholas Penny, “Patterns of Intention,” (book review) London Review of Books VII:20 (November 21, 1985), p. 22.\n\nPierre Daix, “The Interpretation of Cubism,” (book review) Burlington Magazine 127:993 (December 1985), p. 909.\n\nAndrew Harrison, “Bridges in Time,” (book review) The Times Literary Supplement (December 6, 1985), p. 1384.\n\nDuane Preble and Sarah Preble, Artforms: An Introduction to the Visual Arts (New York: Harper & Row, 1985), p. 356, fig. 404.\n\nDaniel-Henry Kahnweiler (Homenaje al marchand, editor, y escritor), exh. cat. (Madrid: Galería Theo, 1986), n.p. (ill.).\n\nArthur C. Danto, “Patterns of Intention: On the Historical Explanation of Pictures,” (book review) The Burlington Magazine 128:999 (June 1986), p. 442.\n\nMargaret Iverson, “Patterns of Intention: On the Historical Explanation of Pictures,” (book review) The Oxford Art Journal 9:2 (1986), p. 71.\n\nSvetlana Alpers, “The Historian and the Critic,” (book review) The New Republic (July 14 & 21, 1986), p. 35.\n\nMary Sirridge, “Patterns of Intention: On the Historical Explanation of Pictures,” (book review) The Journal of Aesthetics and Art Criticism 45:1 (Autumn 1986), p. 94.\n\nDavid Carrier, “Artist’s Intentions and Art Historian’s Interpretation of the Artwork,” Leonardo 19:4 (1986), pp. 338–341, fig. 2.\n\n---, “Book Reviews, Michael Baxandall, Patterns of Intention: On the Historical Explanation of Pictures,” Art Journal 46:1 (Spring 1987), p. 75.\n\nSalim Kemal and Ivan Gaskell, “Book Reviews, Patterns of Intention: On the Historical Explanation of Pictures,” The British Journal of Aesthetics 27:2 (Spring 1987), pp. 189–190.\n\nYve-Alain Bois, “Kahnweiler’s Lesson,” Representations 18 (Spring 1987), pp. 46–47, fig. 9.\n\nPierre Daix, Picasso Créateur: La vie intime et l’oeuvre (Paris: Éditions du Seuil, 1987), p. 111.\n\nThe Arcimboldo Effect: Transformations of the Face from the 16th to the 20th Century, exh. cat. (New York: Abbeville Press, 1987), pp. 242–243 (ill.).\n\nJames N. Wood and Katherine C. Lee, Master Paintings in The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988), p. 115 (ill.).\n\nUlrich Weisner, Picassos Klassizismus: Werke von 1914–1934, exh. cat. (Bielefeld, Germany: Kunsthalle Bielefeld, 1988), p. 138–139, fig. 9.\n\nDanièle Boone, Picasso (Paris: Hazan, 1988), pp. 70–71 (ill.).\n\nPierre Assouline, L’Homme de l’art: D.-H. Kahnweiler (1884–1979) (Paris: Balland, 1988), n.p. (ill.).\n\nRobert Jensen, “The Avant-Garde and the Trade in Art,” Art Journal 47:4 (Winter 1988), p. 363.\n\nWilliam Rubin, Picasso and Braque: Pioneering Cubism, exh. cat. (New York: Museum of Modern Art, 1989), p. 181 (ill.).\n\nMyrna Soto, “Guernica y el Cubismo,” Guernica 50 años: Una ciudad, un cuadro (Mexico: Universidad Nacional Autónoma de México, 1989), fig. 1.\n\nAuckland City Art Gallery, Pablo Picasso: The Artist Before Nature, exh. cat. (Auckland, New Zealand: Auckland City Art Gallery, 1989), pp. 35 and 43 (ill.).\n\nPalau i Fabre, Josep, Picasso: Cubism (1907–1917) (Barcelona: Ediciones Polígrafa, 1990), pp. 198 and 199, no. 552 (ill.).\n\nPatrick-Gilles Persin, Daniel-Henry Kahnweiler: L’Aventure d’un Grand Marchand (Paris: Solange Thierry, 1990), n.p. (ill.).\n\nPierre Daix, Picasso (Paris: Sté Nouvelle des Editions du Chêne, 1990), pp. 9, 52 and 53 (ill.). \n\nGiorgio Cortenova, La vita e l’opera Picasso (Milan: Arnoldo Mondadori Editore, 1991), p. 129 (ill.).\n\nHerbert Edward Read, DuMont’s Künstler-Lexicon (Köln, 1991).\n\nJohn Beardsley, Pablo Picasso (New York: Harry N. Abrams, 1991), p.  47 (ill.).\n\nLaura Mattioli Rossi, Boccioni 1912 Materia, exh. cat. (Milan: Mazzotta, 1991), p. 76 (ill.).\n\nJean Sutherland Boggs, Picasso & Things, exh. cat. (Cleveland: Cleveland Museum of Art, 1992), pp. 86–87 (ill.).\n\nCarsten-Peter Warncke, Pablo Picasso 1881–1973 I (Cologne: Benedikt Taschen, 1992), p. 188 (ill.).\n\nEdward Lucie Smith, Art and Civilization (Englewood Cliffs, New Jersey: Prentice Hall, 1992), pp. 459 and 461, fig. 26.16.\n\nJeffrey Deitch, Post Human, exh. cat. (New York: DAP, 1992), n.p. (ill.).\n\nPicasso (France: ODA Laser Edition, 1992), pp. 24–25, no. 11853 (ill.).\n\nPeter Watson, From Manet to Manhatten: Rise of the Modern Art Market (New York: Random House, 1992), p. 155, fig. 39.\n\nFrederick Hartt, Art: A History of Painting, Sculpture, Architecture, fourth edition (New York: Harry N. Abrams, 1993), pp. 975–6, fig. 36–5.\n\nCharles Harrison, Francis Frascina, and Gill Perry, Primitivisim, Cubism, Abstraction: The Early Twentieth Century (New Haven: Yale University Press, 1993), pp. 135, 139, pl. 117.\n\nChristian Geelhaar, Picasso: Wegbereiter und Förderer seines Aufstiegs 1899–1939 (Zurich: Palladion, 1993), pp. 27–29, fig. 17.\n\nPicasso: Vollard Suite (Madrid: Turespaña, 1993), p. 63.\n\nNeil Harris, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993 (Chicago: The Art Institute of Chicago, 1993), p. 51, pl. 28.\n\nPepe Karmel, Picasso’s Laboratory: The Role of His Drawings in the Development of Cubism, 1910–14, Ph.D. dissertation (New York, New York University, 1993), pp. 3–4, 20, 50. 63, 95, 96, 109, 381, and 382–383, fig. 55.\n\nPicasso & Braque: Kubisme 1907-1914, exh. cat. (Copenhagen: Statens museum for kunst, 1993), p. 30.\n\nJames N. Wood, Treasures of 19th-and 20th-Century Painting: The Art Institute of Chicago (New York: Abbeville Press, 1993), p. 201 (ill.).\n\nRichard Mühlberger, What Makes a Picasso a Picasso? (New York: Metropolitan Museum of Art, 1994), pp. 24-26 (ill.).\n\nDavid F. Setford, Pablo Picasso, A Vision, exh. cat. (West Palm Beach, Fl.: Norton Gallery of Art, 1994), p. 14, fig. 6.\n\nChristopher Butler, Early Modernism: Literature, Music, and Painting in Europe, 1900–1916 (Oxford: Clarendon Press, 1994), pp. 63–64, fig. 18.\n\nMarla Prather, Willem De Kooning: Paintings, exh. cat. (Washington, DC: The National Gallery of Art, 1994), p. 21, fig. 7.\n\nPierre Daix, L’Atelier du Cubisme: Picasso au Bateu-Lavoir (Paris: Flammarion, 1994), p. 209, fig. 96.\n\nAnne Baldassari, Picasso: Photographe 1901–1916, exh. cat. (Paris: Editions de la Réunion de musées nationaux, 1994), pp. 115, 118, and 123, fig. 89.\n\nKarin Cope, “Painting after Gertrude Stein,” Diacritics 24:2/3 (Summer–Autumn 1994), p. 195.\n\nAlain Rey, and Brigitte Govignon, La Petit encyclopédie de l’art (Paris: Réunion des musées nationaux, 1995), p. 160 (ill.).\n\nAlex Neill, and Aaron Ridley, The Philosophy of Art: Readings Ancient and Modern (Boston: McGraw Hill, 1995), pp. 416–418,  (ill.).\n\nJack Williamson, “Embodiments of Human Identity: Detecting and Interpreting Hidden Narratives in Twentieth-Century Design History,” Visible Language 29:1 (Winter 1995), pp. 42–43, fig. 2.\n\nMichael C. Fitzgerald, Making Modernism: Picasso and the Creation of the Market for Twentieth-Century Art (New York: Farrar, Straus and Giroux, 1995), pp. 33, 34, 54, and 257, fig. 9.\n\nMargaret Walch and Augustine Hope, Living Colors: The Definitive Guide to Color Palettes Through the Ages (San Francisco, 1995), pp. 86–87 (ill.).\n\nH.H. Arnason, Gendai bijustsu no rekishi: kaiga chokoku kenchiku shashin (Tokyo, 1995).\n\nNorman Mailer, Portrait of Picasso as a Young Man (New York: Atlantic Monthly Press, 1995), pl. 27.\n\nSylvie Forestier, Pablo Picasso, La Guerre et la Paix (Paris: Réunion des musées nationaux, 1995), pp. 72 and 84, fig. 12.\n\nWilliam Rubin, Picasso and Portraiture: Representation and Transformation, exh. cat. (New York: Museum of Modern Art, 1996), p. 285 (ill.).\n\nMarius de Zayas, edited by Francis M. Naumann, How, When, and Why Modern Art Came to New York (Cambridge, Mass.: The MIT Press, 1996), p. 219 (ill.).\n\nJohn Richardson, A Life of Picasso: Volume II 1907–1917 (New York: Random House, 1996), pp. 150, 172, 173 (ill), 175, and 176.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: Art Institute of Chicago, 1996), p. 20 (ill.).\n\nL’ABCdaire de Picasso (Paris: Flammarion, 1996), p. 15 (ill.).\n\nPalau i Fabre, Josep, Pablo Picasso: Academic and Anti-Academic (1895–1900), exh. cat. (New York: Yoshii Gallery, 1996), p. 144.\n\nArt Institute of Chicago: Pocketguide (Chicago: Art Institute of Chicago, 1997), p. 39, fig. 67.\n\nMarcia Pointon, “Kahnweiler’s Picasso; Picasso’s Kahnweiler,” in Portraiture: Facing the Subject (ed. Joanna Woodall) (Manchester, England: Manchester University Press, 1997), pp. 189–202, fig. 67.\n\nAnne Baldassari, Picasso and Photography: The Dark Mirror (New York: Flammarion, 1997), pp. 87, and 92, fig. 107.\n\nCharles A. Cramer, “Duchamp from Syntax to Bride: sa langue dans sa joue,” Word and Image 13:3 (July-September 1997), p. 288, fig. 5.\n\nDuMont’s Künstlerlexikon (Cologne: DuMont, 1997), p. 503.\n\nRichard Leslie, Surrealism: The Dream of Revolution (New York: Smithmark, 1997), pp. 32–33 (ill.).\n\nElizabeth Cowling, “Picasso and the Portrait, Paris,” Burlington Magazine 139:1126 (January 1997), pp. 60–61, fig. 94.\n\nDan Franck, Bohèmes (Paris: Calmann-Lèvy, 1998), p. 186.\n\nPaul Hayes Tucker, Monet in the 20th Century (New Haven: Yale University Press, 1998), p. 64, fig. 47.\n\nSeiyo kaiga 300-sen (Tokyo, 1998), p. 340 (ill.).\n\nAfter Mountains and Sea: Frankenthaler 1956–1959, exh. cat. (New York: Solomon R. Gugenheim Museum, 1998), p. 41, fig. 42.\n\nClaudia Hattendorff, Künstlerhommage: Ein Bildtypus im 19. und 20. Jahrhundert (Berlin: Reimer, 1998), pp. 79–80, fig. 19.\n\nDavid Thistlewaite, The Art of God and the Religions of Art (England: Solway, 1998), pp. 113 and 130, pl. 21.\n\nPetit Larousse illustré (Paris, 1998).\n\nIngrid Schaffner, The Essential Pablo Picasso (New York: Harry N. Abrams, 1998), pp. 65 and 67 (ill.).\n\nInnis Howe Shoemaker, Mad for Modernism: Earl Horter and His Collection, exh. cat. (Philadelphia: Philadelphia Museum of Art, 1999), p. 95, pl. 18. \n\nLes chemins du cubisme, exh. cat. (Saint-Tropez, France: Musée de Saint-Tropez, 1999), pp. 17 and 181, fig. 9.\n\nJames Elkins, Pictures of the Body: Pain and Metamorphosis (Stanford, Cal.: Stanford University Press, 1999), pp. 209–211, fig. 81.\n\nEllen Williams, Picasso’s Paris: Walking Tours of the Artist’s Life in the City (New York: The Little Bookroom, 1999), p. 52 (ill.).\n\nCentre Georges Pompidou, Les années cubistes: Collections du Centre Georges Pompidou (Paris: Centre Georges Pompidou, 1999), p. 108.\n\nJames N. Wood, and Debra N. Mancoff, Treasures from The Art Institute of Chicago (New York: Hudson Hills Press, 2000), p. 243 (ill.).\n\nNeil Cox, Cubism (London: Phaidon, 2000), pp. 238 and 258, fig. 138.\n\nMeyer Schapiro, The Unity of Picasso’s Art (New York: George Braziller, 2000), pp. 22–23, fig. 31.\n\nChristopher Green, Art in France 1900–1940 (New Haven, Conn.: Yale University Press, 2000), p. 96, fig. 106.\n\nPicasso: Figur und Porträt, exh. cat. (Vienna: Kunstforum, 2000), p. 230.\n\nSigrid Lien, “Not the proper way, but many proper ways to think about pictures,” Kunst og Kultur 84:2 (2001), pp. 105, 108, 111–116, and 119, fig. III.1.\n\nLoving Picasso: The Private Journal of Fernande Olivier, trans. by Christine Baker and Michael Raeburn (New York: Harry N. Abrams, 2001), p. 261.\n\nArthur I. Miller, Einstein, Picasso: Space, Time, and the Beauty That Causes Havoc (New York: Basic Books, 2001), pp. 160 and 162, fig. 5.28.\n\nHajo Düchting, Pablo Picasso (Munich: Deutscher Taschenbuch, 2001), p. 63, fig. 26.\n\nPierre Cabanne, Cubism (Paris: Pierre Terrail, 2001), p. 45.\n\nL. Christine Kinsey and Teresa E. Moore, Symmetry, Shape, and Space: An Introduction to Mathematics Through Geometry (New York: Key College, 2002), pp. 204 and 206 (ill.).\n\nElizabeth Cowling, Picasso: Style and Meaning (London: Phaidon, 2002), pp. 218–221, 227, 282, and 401, no. 189 (ill.).\n\nModigliani: The Melancholy Angel, exh. cat. (Paris: Musée du Luxembourg, 2002), p. 39 (ill.).\n\nPepe Karmel, Picasso and the Invention of Cubism (New Haven, Conn.: Yale University Press, 2003), pp. 16–17, 77, 80–81, 83, and 86, fig. 8.\n\nThe Portable Picasso (New York: Universe, 2003), p. 125 (ill.).\n\nEnrique Mallen, The Visual Grammar of Pablo Picasso (New York: Peter Lang, 2003), pp. 182, 187, 191, 196, 205, and 312, fig. 136.\n\nAnne Baldassari, Picasso: Papiers Journaux, exh. cat. (Paris: Musée Picasso, 2003), p. 232.\n\nJavier Portús, The Spanish Portrait: From El Greco to Picasso, exh. cat. (Madrid: Museo Nacional del Prado, 2004), pp. 304 and 305, fig. 131.\n\nLa epoca de Picasso: donaciones a los museos americanos (Santander: Fundación Marcelino Botín, 2004), pp. 43 and 247.\n\nLaura Mattioli Rossi and Vivien Greene, Boccioni’s Materia: A Futurist Masterpiece and the Avant-garde in Milan and Paris, exh. cat. (New York, Solomon R. Guggenheim Foundation, 2004), pp. 7 and 98, cat. 11 (ill.).\n\nDavid Cottington, Cubism and Its Histories (Manchester, England: Manchester University Press, 2004), pp. 51–52, fig. 2.19.\n\nPicasso and Greece, exh. cat. (Andros, Greece: Basil & Elise Goulandris Foundation, 2004), p. 190.\n\nMason Klein (ed.), Modigliani: Beyond the Myth, exh. cat. (New York: The Jewish Museum, 2004), p. 83, fig. 9.\n\nRudy Chiappini, Modigliani (Rome: Skira, 2006), pp. 48–49, fig. 9.\n\nRebecca A. Rabinow (ed.), Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, exh. cat. (Chicago: The Art Institute of Chicago, 2006), pp. 111–112.\n\nMichael Fitzgerald and Julia May Boddewyn, Picasso and American Art, exh. cat. (New York: Whitney Museum of American Art, 2006), pp. 67, 329, 330, 341, 347, 351, 358, 373, and 375.\n\nEnrique Mallen, The On-Line Picasso Project (http://csdll.cs.tamu.edu), no. 10.01 (ill).\n\nTom Gunning, “Cinema and the New Spirit in Art within a Culture of Movement,” Picasso, Braque and Early Film in Cubism, exh. cat. (Pacewildenstein, 2007), pp. 57 (ill.), 64, 96.  \n\nElizabeth Cowling, Picasso Portraits, exh. Cat. (National Portrait Gallery/Museu Picasso, 2016), pp. 70 (detail color ill.); 96, 97, cat. 83 (color ill.); 98; 102; 238, cat. 83 (color ill.).\n\nBrigitte Leal, \"Pablo Picasso, Portrait de Daniel-Henry Kahnweiler, automne 1910,\" Le Cubisme, exh. cat. (Paris: Centre Pompidou, 2019), p. 57 (ill.).",
    "exhibition_history": "Philadelphia, Pennsylvania Museum of Art, The Earl Horter Collection, Feb. 17–Mar. 13, 1934, no cat.; traveled to Chicago, Arts Club, Apr. 3–26, 1934, cat. 53.\n\nChicago, Arts Club, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, Nov. 4–25, 1938, cat. 101. \n\nNew York, Museum of Modern Art, Picasso: Forty Years of His Art, Nov. 15, 1939–Jan. 17, 1940, cat. 96 (ill.);  Chicago, Art Institute, Feb. 1–Mar. 3, 1940; and Boston, Museum of Fine Arts, Apr. 26–May 25, 1940. \n\nNew York, Museum of Modern Art, 20th Century Portraits, Dec. 9, 1942–Jan. 24, 1943, p. 141; Baltimore Museum of Art, Feb. 12–Mar. 7, 1943; Worcester Art Museum, Mar. 24–Apr. 18, 1943.\n\nChicago, Art Institute, Gallery of Art Interpretation: Presenting the Art Institute's Picassos, Sept.–Dec. 1955, no cat.\n\nNew York, Sidney Janis Gallery, Cubism 1910–1912, Jan. 3–Feb. 4, 1956, cat. 28 (ill.).\n\nNew York, Museum of Modern Art, Picasso: 75th Anniversary Exhibition, May 22–Sept. 8, 1957, p. 39 (ill.); traveled to Chicago, Art Institute, Oct. 29–Dec. 8, 1957.\n\nPhiladelphia Museum of Art, Picasso, Jan. 8–Feb. 23, 1958, cat. 54 (ill.).\n\nNew York, Saidenberg Gallery, Picasso: An American Tribute—Cubism, Apr. 25–May 12, 1962, cat.  2 (ill.).\n\nParis, Petit Palais, Hommage a Pablo Picasso, Nov. 1966–Feb. 1967, cat. 71 (ill.).\n\nChicago, Art Institute, Picasso in Chicago, February 3–Mar. 31, 1968, cat. 16 (ill.).\n\nLos Angeles County Museum of Art, The Cubist Epoch, Dec. 15, 1970–Feb. 21, 1971, cat. 234; New York, Metropolitan Museum of Art, Apr. 7–June 7, 1971.\n\nNew York, Museum of Modern Art, Pablo Picasso; A Retrospective, May 22–Sept. 16, 1980, p. 142 (ill.).\n\nParis, Centre Georges Pompidou, Homage a Daniel-Henry Kahnweiler, Nov. 22, 1984–Jan. 28, 1985, no cat. no. (ill.).\n\nNew York, Museum of Modern Art, Picasso and Braque: Pioneering Cubism, 1989, no cat. no. (ill.).\n\nBasel, Kunstmuseum, Picasso und Braque: Die Geburt des Kubismus, Feb. 25–June 4, 1990, cat. 80. \n\nNew York, Museum of Modern Art, Picasso and Portraiture: Representation and Transformation, Apr. 28–Sept. 17, 1996, no cat. no. (ill.); Paris, Grand Palais, Oct. 15, 1996–Jan. 20, 1997.  \n\nPhiladelphia Museum of Art, Mad for Modernism: Earl Horter and His Collection, Mar. 7–May 16, 1999, no cat. no. \n\nNew York, Solomon R. Guggenheim Museum of Art, Boccioni’s Materia: A Futurist Masterpiece and the Avant-garde in Milan and Paris, Feb. 6–May 9, 2004, pp. 7 and 98, cat. 11 (ill.).\n\nParis, Centre national d'art et de culture Georges Pompidou, Le Futurisme et Paris, Oct. 15, 2008–Jan.26, 2009.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. \n\nLondon, National Portrait Gallery, Picasso Portraits, Oct. 6, 2016–Feb. 5, 2017, cat. 83; Barcelona, Museu Picasso, Mar. 16–June 25, 2017.\n\nParis, Centre national d'art et de culture Georges Pompidou, Le Cubisme, Oct. 17, 2018–Feb. 25, 2019, no cat. no. (ill.); Basel, Kunstmuseum Basel, Mar. 30–Aug. 18, 2019.",
    "provenance_text": "Daniel-Henry Kahnweiler (1884–1979), Paris; sold, Hôtel Drouot, Paris, June 13–14 1921, 1st Kahnweiler sequestration sale, lot. 84, as Portrait, to Isaac Grünewald (1889–1946), Stockholm and Paris, to at least 1925 [letter from Daniel-Henry Kahnweiler, Sept. 30, 197; copy in curatorial file; Der Querschnitt 1925]. Earl Horter (1880-1940), Philadelphia, by c. 1929–1930 [Philadelphia 1999]; sold to Mrs. Charles Goodspeed (née Elizabeth Fuller, later Mrs. Gilbert W. Chapman; 1893–1980), Chicago, 1934 [letter from Mrs. Gilbert W. Chapman, Oct. 27, 1975; copy in curatorial file; Chicago 1937]; given to the Art Institute, 1948.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Estate of Pablo Picasso / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 18.3066,
    "color": {
        "h": 45,
        "l": 52,
        "s": 8,
        "percentage": 0.1506544526423639,
        "population": 1491
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 391",
    "gallery_id": 25474,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 36198,
    "artist_title": "Pablo Picasso",
    "alt_artist_ids": [],
    "artist_ids": [
        36198
    ],
    "artist_titles": [
        "Pablo Picasso"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "geometric",
        "Cubism",
        "dance",
        "painting (image making)",
        "canvas",
        "Analytical Cubism",
        "Modern Art Highlights",
        "figures (representations)",
        "brown (color)",
        "black (color)",
        "portraits",
        "Daniel-Henry Kahnweiler",
        "painting",
        "modern and contemporary art",
        "modern life"
    ],
    "style_id": "TM-7539",
    "style_title": "Cubism",
    "alt_style_ids": [
        "TM-14351"
    ],
    "style_ids": [
        "TM-7539",
        "TM-14351"
    ],
    "style_titles": [
        "Cubism",
        "Analytical Cubism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-14404",
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-66",
        "TM-14404",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on canvas",
        "Modern Art Highlights",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-9124",
    "alt_subject_ids": [
        "TM-14180",
        "TM-12283",
        "TM-11844",
        "TM-11845",
        "TM-8658",
        "TM-14403",
        "TM-13705"
    ],
    "subject_ids": [
        "TM-9124",
        "TM-14180",
        "TM-12283",
        "TM-11844",
        "TM-11845",
        "TM-8658",
        "TM-14403",
        "TM-13705"
    ],
    "subject_titles": [
        "geometric",
        "dance",
        "figures (representations)",
        "brown (color)",
        "black (color)",
        "portraits",
        "Daniel-Henry Kahnweiler",
        "modern life"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "aebda29e-16b8-4393-6edc-805cdb6ba459",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Daniel-Henry Kahnweiler",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1948.561"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Daniel-Henry Kahnweiler"
            ],
            "weight": 67231,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-23T16:25:25-05:00",
    "updated_at": "2023-09-23T23:31:56-05:00",
    "timestamp": "2023-09-24T01:09:41-05:00"
}