{
    "id": 111441,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/111441",
    "is_boosted": false,
    "title": "The Adoration of the Magi",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAACMkJzQwLzQyMD04NEUoIkQ3LkU5L1g3IlU8LUc7M2A3MFNCM1ZBMlpEPFdNO19JPGJMPFNLQUtVTU5VTVRRQ19RSlpaTmBRRWxUSGBdU2ZgUmNsZH5/dQAAAAAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYoDBM0sYFkWZRWVMYD7NUEKJcDsAcBJaEADs=",
        "width": 5980,
        "height": 4792,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1933.1045",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1505,
    "date_end": 1515,
    "date_display": "1515/25",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Workshop of Cornelis Engebrechtsz.\nNetherlandish, 1460/65-1527",
    "place_of_origin": "Netherlands",
    "description": "<p>The half-length format of this jewel-like painting makes the subject of the adoration of the Christ Child accessible, while the departure of the magi and their exotic followers enlivens the rocky landscape of the background. This picture was probably made for the market of discriminating private collectors just developing in the Low Countries in the early 16th century. Cornelis Engebrechtsz. worked in the northern city of Leiden but apparently made this small painting for export and sale in the more cosmopolitan southern provinces of the Low Countries, then the center of the emerging art market. Its design was copied in several paintings and illuminations made in Bruges.</p>\n",
    "dimensions": "28.2 × 35.6 cm (11 3/16 × 14 in.); Painted surface: 27.7 × 34.9 cm (10 7/8 × 13 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 35.6,
            "width_in": 14,
            "height_cm": 28.2,
            "height_in": 11.1875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 34.9,
            "width_in": 13.75,
            "height_cm": 27.7,
            "height_in": 10.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "“A Christmas Broadside for Boys and Girls,” Bulletin of the Art Institute of Chicago 10 (1916), n.pag. (ill.). \n\nWilhelm R. Valentiner, “Gemälde des Lucas van Leyden in Amerika,” Der Kunstwanderer (Nov. 1919), pp. 118–19. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 62. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, pp. 471–72, pl. 24. \n\nMax J. Friedländer, Von Eyck bis Bruegel, 2nd ed., Berlin, 1921, p. 200, fig. 28; Eng. ed., London, 1956, p. 422, pl. 8. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 71.\n\nLudwig Baldass, Die Gemälde des Lucas van Leyden, Vienna, 1923, pp. 18–19, 29–30, pl. 3. \n\nFriedrich Winkler, Die altniederländische Malerei: Die Malerei in Belgien und Holland von 1400–1600, Berlin, 1924, p. 264. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 160, no. 2051. \n\nWilly Burger, Die Malerei in den Niederländen von 1400–1550, Munich, 1925, p. 155.\n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 102–05, no. 2051. \n\nMax J. Friedländer, “A Painting by Lucas van Leyden,” Art News 26, 28 (1928), p. 12. \n\nFranz Du_lberg, Niederländische Malerei der Spätgotik und Renaissance, Potsdam, 1929, p. 168. \n\nP[aul] Wescher, in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 23, Leipzig, 1929, pp. 168–69. \n\nMax J. Friedländer, “Über die Anfänge des Malers Lucas van Leyden,” Der Cicerone 22 (1930), pp. 495 (ill.), 498. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, p. 181. \n\nMax J. Friedländer, Die altniederländische Malerei, vol. 10, Leiden, 1932, pp. 89–90, 135, no. 120, pl. 73; rev. Eng. ed., Early Netherlandish Painting, Brussels and Leiden, 1973, pp. 51, 82, no. 120, pl. 96.\n\n “The Century of Progress of the Fine Arts,” Bulletin of the Art Institute of Chicago 27 (1933), pp. 59 (ill.), 60. \n\nFranz Du_lberg, “Lucas van Leyden, bij de vierhonderdjarige herdenking van zijn sterfdag,” Elsevier’s geïllustreerd maandschrift 43 (1933), p. 7. \n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (1933), pp. 12, 59, 60.\n\nCatalogue of the Exhibition of Early Flemish Paintings, exh. cat., London, Tomas Harris Galleries, 1935, under no. 8. \n\nHans Tietze, Meisterwerke europäische Malerei in Amerika, Vienna, 1935 , p. 335, no. 146 (Eng. ed., Masterpieces of European Painting in America, New York, 1939). \n\n“Tomas Harris Galleries Show Flemish Art,” Art News 33, 38 (1935), p. 13. \n\nG. J. Hoogewerff, De Noord-nederlandsche schilderkunst, vol. 3, The Hague, 1939, p. 233.\n\n N. Beets, Lucas van Leyden, Brussels, 1940, pp. 51–52. \n\n“Chicago Art Institute,” Life, Sept. 8, 1941, p. 210 (ill.). \n\nThe Art Institute of Chicago, A Picture Book: Masterpieces of Painting, XV and XVI Centuries in the Collections of The Art Institute of Chicago, 1946, pp. 19–21 (ill.). \n\nHelen Parker, The Christmas Story: Illustrated from the Collections of the Art Institute of Chicago, Chicago, 1949, n.pag. (ill.).\n\n “A Tour of the World of Art in 150 Masterpieces,” Masterpieces 1 (1950), p. 63\n(ill.). \n\nThe Art Institute of Chicago, Masterpieces in The Art Institute of Chicago, 1952, n.pag. (ill.). \n\nGeorges Marlier, Ambrosius Benson et la peinture à Bruges au temps de Charles-Quint, Damme, 1957, p. 207. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 152 (ill.), 259–60. \n\nJ[osua] Bruyn, “Lucas van Leyden and the Leyden Painters of His Time,” unpublished typescript of summer course, 1962, copy at Rijksbureau voor Kunsthistorische Documentatie, The Hague.\n\n Max J. Friedländer, Lucas van Leyden, Berlin, 1963, p. 50, fig. 33. \n\nE. I. Reznicek-Buriks, review of Friedländer 1963, in Oud Holland 80 (1965), p. 245 n. 10. \n\nJulius S. Held, review of Friedländer 1963, in Art Bulletin 48 (1966), p. 447.\n\nWalter S. Gibson, The Paintings of Cornelis Engebrechtsz., New York, 1977, pp. 126 n. 88, 219 n. 92, 248 n. 35. \n\nJan Piet Filedt Kok,“Underdrawing and Other Technical Aspects in the Paintings of Lucas van Leyden,” Nederlands Kunsthistorisch Jaarboek 29 (1978), p. 161 n. 71. \n\nKonrad Renger, review of Lucas van Leyden, exh. cat., Leiden, Stedelijk Museum\n“De Lakenhal,” in Kunstchronik 32 (1979), p. 58. \n\nEllen S. Jacobowitz and Stephanie Loeb Stepanek, The Prints of Lucas van Leyden and His Contemporaries, exh. cat., Washington, D.C., National\nGallery of Art, 1983, p. 148. \n\nCécile Scailliérez, “Entre enluminure et peinture: À propos d’un ‘Paysage avec saint Jérôme pénitent’ de l’école ganto-brugeoise, récemment acquis par le Louvre,” Revue du Louvre 42 (1992), pp. 21–22, fig. 5.\n\nElise Lawton Smith, The Paintings of Lucas van Leyden: A New Appraisal, with Catalogue Raisonné, Columbia, Mo., 1992, pp. 187–89, no. A6. \n\nArt Institute of Chicago, Glad Tidings of Great Joy, Chicago, 1993, pp. 32–33 (ill.), 39.\n\nSusan Frances Jones in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 205-211, ill.\n\nLynn Ransom in François Avril, Nicole Reynaud and Dominique Cordellier, Les enluminures du Louvre, Moyen Age et Renaissance, exhib. cat., Paris, Musée du Louvre, 2010, p. 326, under no. 165.\n\nJan Piet Filedt Kok, \"Leiden en Antwerpen omstreeks 1520.  De ontmoeding met Albrecht Dürer en de introductie van het landscap\" in Lucas van Leyden en de Renaissance, exhib. cat., Leiden, Museum De Lakenhal, 2011, p. 118, fig. 4.22.\n\nJan Piet Filedt Kok, Walter Gibson, and Yvette Bruijnen, Cornelis Engebrechtsz:  A Sixteenth-century Leiden Artist and his Workshop, Turnhout, 2014, pp. 103-105, 117, 178, 185-86, 284, no. 3, figs. 102 and 103.",
    "exhibition_history": "Art Institute of Chicago, A Century of Progress, 1933, no. 43, as Lucas van Leyden.\n\nArt Institute of Chicago, A Century of Progress, 1934, no. 121, as Lucas van Leyden.\n\nArt Institute of Chicago, Masterpiece of the Month, Nov. 1938 (no cat.). \n\nArt Institute of Chicago, The Christmas Story in Art, 1938–39 (no cat.). \n\nArt Institute of Chicago, Masterpieces of Religious Art, 1954, pp. 16–17. \n\nArt Institute of Chicago, Glad Tidings of Great Joy, 1993–94 (no cat.).\n\nLeiden, Stedelijk Museum De Lakenhal, Lucas van Leyden en de Renaissance, March 17-June 26, 2011, no. 14.",
    "provenance_text": "Böhler and Steinmeyer, Berlin, May 25, 1914; sold to Martin A. Ryerson (d. 1932), Chicago [Martin Ryerson’s notebook, Art Institute Archives]; on loan to the Art Institute by 1920; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 29.2736,
    "color": {
        "h": 44,
        "l": 69,
        "s": 87,
        "percentage": 0.0064927316501365235,
        "population": 37
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 207",
    "gallery_id": 2147483632,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 7746,
    "artist_title": "Cornelis Engelbrechtsz.",
    "alt_artist_ids": [],
    "artist_ids": [
        7746
    ],
    "artist_titles": [
        "Cornelis Engelbrechtsz."
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "d4167bca-367c-481b-a5df-2f5aa51e7280",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1045"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Adoration of the Magi"
            ],
            "weight": 1613,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:31:50-05:00",
    "timestamp": "2023-09-24T01:09:51-05:00"
}