{
    "id": 113568,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/113568",
    "is_boosted": false,
    "title": "Sketches of the Emperor John VIII Palaeologus, a Monk, and a Scabbard",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAALeae7+khsapicKrj8arjcSqjsqukMewl82xk8mwlc61ms62ntO3mNC3nNC5nNG6ns+6o9C5odS+pda/pNa+pdS+p9e/pti/pdjCp9vCptXAqNfBqd3Fqt3Jtt3Ktt7LuODJs+LLs+HOuwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhwIcksoAcBhON6NPxbAyACgWkKFwSBESoEbBkGAIOxhEEADs=",
        "width": 3000,
        "height": 2121,
        "alt_text": "A work made of pen and brown ink on ivory laid paper."
    },
    "main_reference_number": "1961.331R",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1438,
    "date_end": 1438,
    "date_display": "1438",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Pisanello\nItalian, by 1395-c. 1455",
    "place_of_origin": "Italy",
    "description": "<p>Drawings of diversity and importance adorn both sides of this sheet, universally recognized as the work of Pisanello.  The verso depicts a carefully drawn Turkish-style quiver with arrows and a bowcase with a bow and arrow.  The recto contains two distinctly different subjects and styles: at the top, in the verso’s precise pen style, is an ornamented scabbard; below it, more hastily sketched in pen and brown ink, are a mounted rider in hunting attire and three standing men wearing unusual hats.</p>\n<p>Adolfo Venturi (1939) first linked this sheet (then in a private collection, Rome) with a similar sketchbook page in the Louvre (M.I. 1062; Fossi Todorow 1966, pls. 68, 70).  The Louvre sheet bears an inscription describing the quiver, bow and scabbard drawn on the Chicago sheet, suggesting they were contiguous pages in a sketchbook (Fasanelli 1965).  Both sheets document the visit of the Byzantine emperor John VIII Palaeologus and Joseph II, patriarch of the Eastern Orthodox Church, to Ferrara, where a Council of Churches was convened in early 1438.  The Council moved in 1439 to Florence and drew together the leaders of the Christian world, both East and West.  It focused not only on dogmatic differences between the Orthodox and Roman churches, but also on their mutual concern with repelling the Moslem forces threatening the Eastern empire.</p>\n<p>The Louvre drawing’s inscriptions refer to the costume of John VIII Palaeologus and mention Sultan El Moaid-Abuk-El Nasr (1422-38); it contains sketchy standing figures like those in Chicago and bust-length portraits, primarily with extravagant headgear.  The mounted figure on the Louvre sheet is recognizable as a preliminary sketch for Pisanello’s commemorative portrait medallion of the emperor (Vickers 1978, figs. 1-2), probably finished in 1439.</p>\n<p>The figures on the Chicago sheet, however, have been the subject of controversy.  Originally, the horseman was thought to be the aged patriarch (Venturi 1939), but James Fasanelli (1965) suggested that the figures are only members of the Greek retinue observed in procession (including a mounted squire-dwarf) and not the principals of the Council.  Michael Vickers (1978) convincingly argued that both the Chicago and Louvre sheets are almost exclusively devoted to studies of the emperor and that neither sheet bears a portrait of the patriarch.  Pisanello’s medallion supports this view: while one side bears the profile portrait of the emperor, the other shows him on horseback in a landscape, equipped with the very quiver, bow, and scabbard found on the Chicago sheet.</p>\n<p>Based on his study of the short, “stoop-shouldered” emperor and his habits, Vickers identified not only the figure on horseback, but also the two figures at the right of the Chicago sheet, as sketches of the emperor, wearing the ceremonial robes he had received from the Sultan of Egypt.  In addition, the frontal study shows him with the same short, forked beard found in Piero della Francesca’s portrayal of him as Constantine the Great in the Arezzo frescoes, including the <em>Victory of Constantine over Maxentius</em> (Hendy 1968, pp. 85, 91, pl. 34).  Pisanello’s experimentation with postures and garb led him ultimately to opt for a mounted image in hunting attire, as the emperor seems to have spent most of his time hunting in late 1438 while staying as a guest in a convent near Ferrara.  Vladimir Juren (1973, pp. 222-25) noted that John VIII Palaeologus and his brother, the despot Demetrios, bought horses for hunting from the Russian delegation when they arrived in late August of that year.</p>\n<p>Indeed, the only figure not certainly the emperor is the central one, seen from the back and singled out by the inscription above it, variously read as “chalone” (cardinal’s hat, as Harold Joachim believed) or as “chaloire,” a phonetic interpretation of the vocative of the Greek work “kalogeros,” or “monk” (suggested by Ulrich Middeldorf, among others).  The validity of this latter interpretation was questioned by Robert Munman (in Dunbar/Olszewski 1996), who indicated that the label was likely meant to identify a particular person, probably an ecclesiastic.</p>\n<p>Both the Louvre and Chicago sheets, thus dated to Pisanello’s later years, simultaneously document his old-fashioned, model-book delineation of ornamental motifs and his pioneering exploration of the effects of on-the spot reportage in studies from life, drawn in what Enio Sidona (1961, p. 73) called “small, comma-like strokes…with greater vitality.”  Maria Fossi Todorow (1966, p. 31) rightly stressed that these drawings represent a pivotal moment in Pisanello’s stylistic development away from the International Gothic tradition of Gentile da Fabriano and toward an increasing concern with the expression of light, modeling, and movement, aspects more closely related to his activity as a medalist.  Dominique Cordellier (in Paris 1996a, p. 197) observed that the Louvre and Chicago sheets must have been made on one of the rare public appearances of the emperor and the patriarch Joseph II, such as the first dogmatic session of the council in Ferrara on October 8, 1438.</p>\n<p>— Entry, <em>Italian drawings before 1600 in the Art Institute of Chicago</em>, 1997, p.192.</p>\n",
    "dimensions": "18.9 × 26.5 cm (7 1/2 × 10 7/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 26.5,
            "width_in": 10.4331,
            "height_cm": 18.9,
            "height_in": 7.441,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Pen and brown ink on ivory laid paper",
    "inscriptions": null,
    "credit_line": "Margaret Day Blake Collection",
    "catalogue_display": "<p>McCullagh & Giles 250</p>",
    "publication_history": "Adolfo Venturi, Pisanello (Rome, 1939), p. 37, figs. 32 and 33.\n\nBernhard Degenhart, Antonio Pisanello (Vienna, 1942), p. 6\n\nBernhard Degenhart, Pisanello (Turin, 1945), pp. 44 and 65.\n\nRaffaello Brenzoni, Pisanello (Florence, 1952), pp. 210 and 216, pl. 84.\n\nBernhard Degenhart, \"Di una publicazione su Pisanello e di altri fatti (I),\" Arte Veneta 7 (1953), p. 182.\n\nMaria Fossi Todorow, \"The Exhibition 'Da Altichiero a Pisanello' in Verona,\" The Burlington Magazine 101 (1959), p. 14.\n\nArt Quarterly 24 (Autumn, 1961), p. 304 (ill.).\n\n\"La Chronique des Arts,\" Gazette des Beaux-Arts, supplement 59 (February 1962), p. 23, nos. 94 and 95.\n\nJohn Maxon, Master Drawings from The Art Institute of Chicago (Chicago, 1963).  \n\nJames A. Fasanelli, \"Some Notes on Pisanello and the Council of Florence,\" Master Drawings 3 (1965), pp. 36-47, pl. 30 and 31.\n\nMaria Fossi Todorow, I Disegni del Pisanello (Florence, 1966), pp. 30-31, 81, no. 58, pl. 69 and 71 (ill.).\n\nGeorge Francis Hill and Graham Pollard, Renaissance Medals from the Samuela H. Kress Collection at the National Gallery of Art (London, 1967), p. 97, fig. 4 and 5.\n\nJacob Bean, \"Maria Fossi Todorow, I Disegni del Pisanello e della sua cerchia,\" The Burlington Magazine 110 (1968), p. 156.\n\nGraham Pollard, \"Roberto Weiss, Pisanello's Medallion of the Emperor John VIII Palaeologus,\" Numismatic Chronicle 9 (1969), pp. 356-357.\n\nMaria Fossi Todorow, L'Italia dalle origini a Pisanello (1970), p. 92, fig. 39.\n\nJohn Maxon, The Art Institute of Chicago (London, 1970), p. 140 (ill.). \n\nGian Alberto Dell'Acqua and Renzo Chiarelli, L'Opera completa del Pisanello (Milan, 1972), p. 105, nos. 166-167 (ill.).\n\nGiovanni Paccagnini, Pisanello (London, 1973), pp. 156 and 164.\n\nEdith Pogány-Balás, \"Problems of Mantegna's Destroyed Fresco in Rome, Representing the Baptism of Christ,\" Acta Historiae Artium Academiae Scientiarum Hungaricae 18 (1972), p. 124.\n\nMarcell Restle, \"Ein Porträt Johannes Palaiologos auf dem Sinai,\" in Festschrift Luitpold Dussler (1972), pp. 131 and 136.\n\nVladmimir Juren, \"À propos de la médaille de Jean VIII Paléologue par Pisanello,\" Revue numismatique 15 (1973), p. 222.\n\nMichael Vickers, \"Some Prepatory Drawings for Pisanello's Medallion of John VIII Palaeologus\" Art Bulletin 60 (1973), pp. 417-424, figs. 7 and 8.\n\nHarold Joachim, Italian Drawings of the 15th, 16th, and 17th Centuries (Chicago, 1979), p. 11, nos. 1A1-1A2.\n\nGiovanna de Lorenzi, Medaglie di Pisanello e della sua cerchia (Florence 1983), p. 10.\n\nJoanna Woods-Marsden, The Gonzaga of Mantua and Pisanello's Arthurian Frescoes (Princeton, 1988), pp. 33, 40, 45, and 198.\n\nFrancis Ames-Lewis, \"Il disegno nella practica di bottega del quattrocentro,\" in La pittura nel Veneto: Il Quattrocentro, 2 vols. (Milan, 1990), p. 684.\n\nStephen K. Scher, The Currency of Fame: Portrait Medals of the Renaissance (Washington, D.C., 1994), pp. 43, 46, and 376.\n\nBernhard Degenhart and Annegritt Schmitt, Pisanello und Bona da Ferrara (Munich, 1995), pp. 207 and 282.\n\nRobert Munman, in Burton L. Dunbar and Edward J. Olszewski, Drawings in Midwestern Collections I (Columbia, Mo., 1996), pp. 95-101, no. 19 (ill.).\n\nSuzanne Folds McCullagh and Laura M. Giles, Italian Drawings before 1600 in The Art Institute of Chicago: A Catalogue of the Collection (Chicago, 1997), pp. 192-193, no. 250 (ill.).\n\nTreasures from The Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Chicago, 2000), p. 90 (ill. verso).\n\nLuke Syson, Pisanello: Painter to the Renaissance Court (London, 2001).\n\nLarry J. Feinberg, Suzanne Folds McCullagh, Christina M. Nielsen, “Western Europe, Byzantium, and the Islamic World,” The Art Institute of Chicago Museum Studies 30:2 (2004), p. 27, no. 10 (ill.).\n\nJeff Fleischer, \"Drawing a Crowd,\" Chicago Magazine (November 2007), p. 44, fig. 4.",
    "exhibition_history": "New York, Wildenstein and Company, \"Master Drawings from The Art Institute of Chicago,\" October 17-November 30, 1963, n.p., cat. 2, pl. 3.\n\nThe Art Institute of Chicago, \"A Quarter Century of Collecting: Drawings Given to The Art Institute of Chicago 1944-1970 by Margaret Day Blake,\" April 28-June 7, 1970, n.p., cat. 1 (ill.).\n\nThe Art Institute of Chicago, \"Italian Drawings in The Art Institute,\" 1979, pp. 20-21, cat. 2, by Harold Joachim and Suzanne Folds McCullagh; traveled to the National Gallery of Art, Washington, D.C..\n\nThe Art Institute of Chicago, \"Great Drawings from The Art Institute of Chicago: The Harold Joachim Years 1958-1983,\" July 24-September 30, 1985, pp. 24-25, cat. 1 (ill.), cat. by Martha Tedeschi.\n\nParis, Réunion des Musées Nationaux, \"Pisanello,\" May 6-December 8, 1996, p. 206, cat. 113.\n\nThe Art Institute of Chicago, \"Drawings Rediscovered:  Italian Drawings before 1600 in The Art Institute of Chicago,\" April 10-July 22, 1997.  \n\nGalleria di Palazzo Mozzi Bardini, \"Islam, Specchio d'Oriente\" (2002).\n\nNew York, Metropolitan Museum of Art, \"Byzantium: Faith and Power,\" March 15–July 4, 2004.",
    "provenance_text": "Private collection, Rome, by 1939 [Venturi 1939].  Sold by Wildenstein and Company, New York, to the Art Institute, 1961.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 3,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 24.3994,
    "color": {
        "h": 38,
        "l": 92,
        "s": 82,
        "percentage": 0.052743875739409425,
        "population": 265
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Drawing and Watercolor",
    "artwork_type_id": 14,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 42218,
    "artist_title": "Pisanello",
    "alt_artist_ids": [],
    "artist_ids": [
        42218
    ],
    "artist_titles": [
        "Pisanello"
    ],
    "category_ids": [
        "PC-13"
    ],
    "category_titles": [
        "Prints and Drawings"
    ],
    "term_titles": [
        "pen and ink drawings",
        "paper (fiber product)",
        "brown ink",
        "colored ink",
        "ink",
        "coating (material)",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-212",
    "classification_title": "pen and ink drawings",
    "alt_classification_ids": [
        "TM-5",
        "TM-4"
    ],
    "classification_ids": [
        "TM-212",
        "TM-5",
        "TM-4"
    ],
    "classification_titles": [
        "pen and ink drawings",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2464",
        "TM-2539",
        "TM-2398",
        "TM-3238"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2464",
        "TM-2539",
        "TM-2398",
        "TM-3238"
    ],
    "material_titles": [
        "paper (fiber product)",
        "brown ink",
        "colored ink",
        "ink",
        "coating (material)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "939f8e2a-3ddd-eeb3-c733-c1fab69b7ad2",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1961.331R"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Sketches of the Emperor John VIII Palaeologus, a Monk, and a Scabbard"
            ],
            "weight": 2705,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:09-05:00",
    "updated_at": "2023-04-10T11:08:53-05:00",
    "timestamp": "2023-09-24T01:10:47-05:00"
}