{
    "id": 11392,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/11392",
    "is_boosted": false,
    "title": "Saint John the Baptist Pointing to Christ",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAC4oIjUtJjoxJ0cvJEQ1LFJCMmtHM2hXR4N4X5R/YoqDa4uEa5CJcpmQdaymiwAAACH5BAAAAAAALAAAAAADAAUAAAQLcDHVHDrJkDJAEBEAOw==",
        "width": 1507,
        "height": 2250,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1960.2",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1650,
    "date_end": 1660,
    "date_display": "c. 1655",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Bartolomé Estéban Murillo\nSpanish, 1617–1682",
    "place_of_origin": "Spain",
    "description": "<p>This is one of four large canvases devoted to the life of Saint John the Baptist that Bartolomé Esteban Murillo painted for the convent of San Leandro in his native Seville, Spain. Inscriptions from the gospels of John and Luke, accompanied by the animal symbols of these evangelists, float in the sky and attest to the Baptist’s role in preparing the way for Christ. When he painted this series, Murillo was transitioning away from the hard edges and dramatic shading, called <em>chiaroscuro</em>, inspired by <a href=\"https://www.artic.edu/artists/42406/francisco-de-zurbaran\">Francisco de Zurbarán</a> toward softer, more vaporous effects.</p>\n",
    "dimensions": "270.2 × 184.5 cm (106 3/8 × 72 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 184.5,
            "width_in": 72.625,
            "height_cm": 270.2,
            "height_in": 106.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Louise B. and Frank H. Woods Purchase Fund",
    "catalogue_display": null,
    "publication_history": "Notice des tableaux de la Galerie Espagnole, exposés dans les salles du Musée Royal au Louvre (Paris, 1838), p. 44, no. 158.\n\nFrank Hall Standish, Seville and its Vicinity (London, 1840), pp. 283-84.\n\nWilliam Stirling[-Maxwell], Annals of the Artists of Spain (London, 1848), vol. 1, p. 65, vol. 3, p. 1429;  2nd ed., London, 1891, vol. 1, pp. 73-74, vol. 4, p. 1619.\n\n“Sale of the Spanish Collection of the Late King Louis-Philippe,” The Illustrated London News, 21 May 1853, pp. 399-400.\n\n“Price Sale List of the Spanish Collection of the Late King Louis Philippe at Christie’s,” London Times, 10 May 1853, p. 7, col. c.\n\nDon Francisco M. Tubino. Murillo, su época, su vida, sus cuadros. (Seville, 1864), p. 184.\n\nEllen E. Minor, Murillo (London, 1882), p. 85, no. 74.\n\nL. Alfonso, Murillo: El hombre. El artista. Las obras (Barcelona, 1883), p. 152.\n\nCharles B. Curtis, Velazquez and Murillo (London and New York, 1883), pp. 189-190, no. 177.\n\nGeorge Redford, Art Sales. A History of Sales of Pictures and Other Works of Art, vol. 1. (London, 1888) p. 268.\n\nW. Roberts. Memorials of Christie’s: A Record of Art Sales from 1766 to 1896, vol. 1. (London, 1897). p. 164.\n\nAlbert F. Calvert, Murillo: A Biography and Appreciation (London and New York, 1907), pp. 13, 164.\n\nAlgernon Graves, Art Sales From Early in the Eighteenth Century to Early in the Twentieth Century, vol. 2 (London, 1921), pp. 267-8.\n\nJ[uan] de Mata Carriazo, “Correspondencia de don Antonio Ponz con el Conde del Aguila,” Archivo español de Arte y Arqueologia  5 (1929), p. 180.\n\nBurlington Magazine 96, 615 (1954) p. ix, ill.\n\nH. Gerson, J.W. Goodison, and Denys Sutton, Fitzwilliam Museum, Cambridge, Catalogue of Paintings, vol. 1 (Cambridge, 1960), pp. 214-15, under no. 334.\n\nMartin Soria, “Murillo’s Christ and St. John the Baptist,” The Art Institute Quarterly, 54, 2 (1960), pp. 12-14, ill.\n\nGeorge Haley, “Some Aspects of Religious Life in 17th Century Seville,” The Art Institute Quarterly, 54, 2 (1960), p. 16.\n\nRobert Oertel, “Die ‘Taufe Christi’ von Murillo,” Jahrbuch Preussischer Kulturbesitz 6 (1968). pp. 215-217\n\nJuan Antonio Gaya Nuño. L’opera completa di Murillo (Milan, 1978), [p. 89], no. 41, ill.\n\nJohn D. Morse, Old Master Paintings in North America (New York, 1979), pp. 201-202.\n\nDiego Angulo Iñiguez. Murillo (Madrid, 1981), vol. 2, pp. 19-24, 231-32, no. 14, vol. 3, pls. 110-111.\n\nJeannine Baticle and Cristina Marinas, La Galerie espagnole de Louis-Philippe au Louvre 1838-1848 (Paris, 1981), p. 118, no. 162, ill.\n\nClaudie Ressort, Murillo dans les musées français, exhib. cat., Musee du Louvre (Les dossiers du département des peintures, 28), Paris, 1983, pp. 61-62, fig. 121.\n\nNina A. Mallory, review of Bartolomé Esteban Murillo (1617-1682) in Madrid and London and Angulo Iñiguez, Murillo in Art Journal 43 (1983), p. 274.\n\nMasterworks of the Gemäldegalerie, Berlin, With a History of the Collection (New York, 1986), p. 372, ill.\n\nSuzanne L. Stratton-Pruitt, “Bartolomé Esteban Murillo (1617-1682)” in Bartolomé Esteban Murillo (1617-1682): Paintings from American Collections, exhib. cat., Kimbell Art Museum, Fort Worth, 2002, p. 20.\n\nClaire Berry, “Looking at Murillo’s Technique” in Bartolomé Esteban Murillo (1617-1682): Paintings from American Collections, exhib. cat., Kimbell Art Museum, Fort Worth, 2002, pp. 76-85, figs. 74-77.\n\nSotheby’s, New York, January 27, 2006, p. 140, under no. 299, ill.\n\nEnrique Valdivieso, Murillo. Catálogo razonado de pinturas (Madrid, 2010), p. 317, no. 77, ill.\n\nIgnacio Cano Rivero, “The Collection and Dispersal of Murillo’s works in the Eighteenth and Nineteenth Centuries” in Murillo & Justino de Neve:  The Art of Friendship, exhib. cat., Museo Nacional de Prado, Madrid, 2012, p. 93 n. 55.",
    "exhibition_history": "Madrid, Museo del Prado, Bartolomé Esteban Murillo (1617-1682), 8 October - 12 December 1982; traveled to London, Royal Academy of Arts, 15 January - 27 March 1983, no. 22.\n\nForth Worth, Kimbell Art Museum, Bartolomé Esteban Murillo (1617-1682): Paintings from American Collections, 10 March – 16 June 2002; traveled to Los Angeles, Los Angeles County Museum of Art, 14 July – 6 October 2002, no. 6.",
    "provenance_text": "Painted for the refectory of the Augustinian convent of San Leandro, Seville, together with three other paintings of the life of St. John the Baptist and a one of Saint Augustine washing Christ’s feet [see correspondence of Francisco de Bruna and the Conde del Aguila, about 1781 published by Carriazo 1929, p. 180]; sold by the convent to Antonio Bravo, Seville, 23 June 1812 [manuscript catalogue, Bravo Collection, University of Seville, according to Baticle and Marinas 1981]; his brother, Aniceto Bravo, sold together with an unknown Murillo and three other paintings to Luis Bouisson for  M. Dauzat, probably on behalf of Baron Taylor for the collection of King Louis-Philippe of France, by September 1837 [see Angulo Íñiguez 1981, p. 21 and Baticle and Marinas 1981]; Louis-Philippe, Paris and London, by 1838 (d. 1850) [according to Notice des tableaux..., 1838]; his heirs, sold Christie’s, London, 6-21 May 1853, no. 74, for £660 [there is some confusion about the buyer at the Louis-Philippe sale: though the Illustrated London News, 21 May 1853, p. 400 states that it was bought by Farrer for a client in Manchester, the copy of the auctioneer’s book in Christie’s archives appears to be marked to Steward, Stewand or Towend, copy and letter of Estelle Gittens dated 20 December 2000 in curatorial file; since the painting was later in the collection of Thomas Townend, Manchester, both may be correct; there is no evidence that it was ever in the collection of the duc de Montpensier as reported by Tubino 1864 and Roberts 1897]; Thomas Townend (d. 1865) of Manchester and later Brighton, presumably by descent to his daughter Elizabeth Shepherd Townend Hall (d. Feb. 1883), Syndale, Kent by 1865 until 1883; offered for sale as from the estate of Thomas Townend, Brighton, Christie’s, London, 14 July 1883, no. 73, bought in at 110 guineas [73 written in chalk and a stencilled 130S, both on the back of the painting, confirm that it was in this sale; see email from Lynda McLeod, Christie’s, 26 Feb. 2002; annotated catalog says £115.10 to Purvis]; by descent to Blanche Mary Townend Hall Bullen (d. 1886); on her death to her husband Major John Bullen Symes Bullen, whom she had married on 26 June 1884 [this geneology clarified in a letter of 24 June 2002 from Arthur Percival, the Faversham Society, to Tiffany Johnston in curatorial file]; by descent to Lt.-Colonel John Fitzherbert Symes Bullen of Catherston-Leweston, Dorset [according to Soria 1960 and Bullen’s daughter, Jennie Loriston-Clarke, who remembered seeing it in the hall of her father's home; conversation of 8 May 2002 with Tiffany Johnston].  Appleby Brothers, London, by June 1954 [according to Burlington Magazine 1954]; sold by Appleby Brothers to Agnew’s, London, 19 July 1954 [according to letter of 3 September 1998 from Christopher Kingzett in curatorial file]; sold to Art Institute of Chicago, 1960.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 29.2559,
    "color": {
        "h": 43,
        "l": 55,
        "s": 16,
        "percentage": 0.18957220939249267,
        "population": 2012
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 41423,
    "artist_title": "Bartolomé Estéban Murillo",
    "alt_artist_ids": [],
    "artist_ids": [
        41423
    ],
    "artist_titles": [
        "Bartolomé Estéban Murillo"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "c09e1324-a54a-ce55-96a0-dc66034bf570",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1960.2"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint John the Baptist Pointing to Christ"
            ],
            "weight": 6270,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-24T11:51:02-06:00",
    "updated_at": "2023-04-07T12:39:08-05:00",
    "timestamp": "2023-09-24T00:24:58-05:00"
}