{
    "id": 114932,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/114932",
    "is_boosted": false,
    "title": "Upraised Right Hand, with Palm Facing Outward: Study for Saint Peter",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAKidi7SqmLasmbetmb2zn72zoMC1oMa7p8m+qcvBrMzCrNHGr9HHsdLIs9fMtgAAACH5BAAAAAAALAAAAAADAAUAAAQLMCBWjlMiLTCaIREAOw==",
        "width": 6058,
        "height": 8853,
        "alt_text": "A work made of black chalk, heightened with white chalk and lead white, partially oxidized, over stylus underdrawing, on cream laid paper."
    },
    "main_reference_number": "1993.248.1813",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1518,
    "date_end": 1520,
    "date_display": "1518/20",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Raffaello Sanzio, called Raphael\nItalian, 1483-1520",
    "place_of_origin": "Italy",
    "description": "<p>The traditional attribution for Raphael of this long overlooked and hitherto unpublished drawing was recently upheld by Konrad Oberhuber, Paul Joannides, and Nicholas Turner (in conversation, 1995/96) all of whom agreed that it should be dated 1518/20, towards the very end of Raphael’s career.  In the image represented, as well as its medium, technique and style, the drawing relates to Raphael’s most important commissions from this period; the <em>Transfiguration</em> altarpiece, now in the Pinacoteca Vaticana (Dussler 1971, pp. 52-55, pl. 111), which he completed shortly before his death on April 6, 1520; and the decoration of the walls of the Sala di Costantino, the largest of the papal suite of rooms in the Vatican (Dussler, pp. 86-88, pls. 143-44; Quednau 1979).  With the possible exception of two allegorical figures in oil, this project, which was underway by late 1519, was largely executed by Raphael’s assistants under the direction of Giulio Romano, and completed in 1524.  Although the Sala’s general decorative scheme was devised by Raphel, there are still questions concerning the extent of his responsibility for the design of individual components (Oberhuber/Fischel 1972, pp. 184-204).</p>\n<p>The gesture itself, of the upraised right arm and hand with palm facing outward, is reminiscent of that of Christ in the <em>Transfiguration</em>, as conveyed in two <em>modelli</em>, possibly by Giovanni Francesco Penni, in the Louvre (3954; Cordellier/Py 1992, pp. 533-34, no. 905, repr.) and the Albertina (193; Birke/Kertész 1992-, vol. 1, pp. 110-11, repr.), which preserve two abandoned designs for the <em>Transfiguration</em>.  In both <em>modelli</em>, Christ's arm is dramatically bent and thereby foreshortened as in the Chicago drawing, whereas in the actual painting, the same arm is more fully extended within the picture plane.  Although it is conceivable that Raphael would have executed a detail study for this important gesture even in the early planning stages, it is unlikely that the Chicago drawing represents this study.</p>\n<p>Despite morphological similarities between the classically proportioned fingers and thumb, and those of the hands of the two apostles in an auxiliary black chalk cartoon for the Transfiguration in the Ashmolean Museum, Oxford (P II 568; Joannides 1983, no. 437, pl. 38), the hard consistency of the black chalk in the Chicago drawing and the overall polished surface conflict stylistically with the softer chalk employed in the Ashmolean cartoon, and the resulting atmospheric, painterly effect produced by the merging of contours and smudged parallel hatching in that sheet.  Moreover, the outlines of what appear to be a cowl or cope in the upper arm are not consonant with the unspecified, toga-like drapery arrangement given to Christ in both the <em>modelli</em> and the final painting.</p>\n<p>Although the Chicago drawing may have derived from an abandoned idea Raphael had for Christ’s right arm in the Transfiguration, it bears a much more precise relationship with the upraised right arm and hand of Saint Peter in the Sala di Costantino (Fig. 36; Quednau, pp. 181-204, pl. 33).  Attended by the personifications of Ecclesia and Eternity, Saint Peter is one of eight early popes enthroned in niches, and flanking four narrative scenes from the history of Constantine, represented as feigned tapestries on each of the four walls.  Peter is immediately identifiable by the pair of large keys he grasps in the his left hand, symbolizing Christ’s charge to him in Matthew 16:18-19.  His right hand, with palm facing outward, is raised in a ceremonial gesture that at the time could have been interpreted as blessing or commanding (Quednau, pp. 182, 654-55 n. 615), but in either case would have reinforced the message of papal supremacy proclaimed throughout the room.  In this particular case, the Biblical legitimacy of the pope’s role as successor to Peter, Christ’s vicar (then being undermined by Martin Luther), was underscored by the flanking figures of Ecclesia, who holds up a model of the church that Peter was to establish on earth, and Eternity, who symbolized the heavenly kingdom.</p>\n<p>Several key elements are held in common by the Chicago drawing and the relevant portion of the fresco of Saint Peter, which suggests that it served as a preparatory study for this detail.  Beyond the similar gesture of the hand, and foreshortened arm, there is a clear connection between the cope worn by Peter, and the corresponding outline in the drawing, while the crumpled cuff in both fresco and drawing is virtually identical.  In addition, the light in the drawing falls from the left, as it does in the fresco, which was located at the northern end of the east wall, receiving direct light from the nearest of the two windows on the north wall facing the courtyard of the Belvedere (for relevant photograph, see Oberhuber/Fischel 1972, fig. 203).  While the general patterns of light and shadow created by Raphael in the drawing are maintained in the fresco, there are noteworthy differences in the specific treatment of the hand as painted by Giulio Romano.   The fingers are more curved and have acquired a gnarled and swollen quality, but, more strikingly, the palm has been stretched disproportionately wide, and the fingers elongated, in keeping with Giulio’s exaggerated treatment of such morphological details in drawings for his earliest independent works, such as a black chalk study at Windsor Castle (0339) for a nude figure in the Martyrdom of Saint Stephen, of 1521/23 (New York 1987, no. 62 repr.).  Here, the man’s upraised right hand, albeit not treated in as much detail, provides an instructive comparison, not only in the floppy, elongated fingers themselves, but in the relief-like treatment of the entire figure, and the lack of any underlying anatomical structure.</p>\n<p>Although there are no other detailed hand studies associated with the Sala di Costantino, the Chicago drawing compares well in its technique and style to two of the small group of figure studies accepted as being by Raphel:  A study in the Uffizi (542 E.) for an advancing soldier in the <em>Adlocutio of Constantine</em>, the narrative scene to the right of Saint Peter (Oberhuber/Fischel 1972, p. 201. no. 484, pl. 84; Joannides 1983, p. 244, no. 444r, repr.), and a study in the Ashmolean Museum, Oxford (P II 569), for two soldiers struggling in the water in the right foreground of the <em>Battle of the Milvian Bridge</em>, on the south wall of the Sala di Costantino (Oberhuber/Fischel, p. 204, no. 487, pl. 86; Joannides, pp. 120-21, pl 44; New York 1987, no. 40 repr.).  Like the Chicago drawing, these are executed with swift strokes of black chalk and patches of white heightening over a fine network of stylus lines, creating in each case an expressive form whose surface texture is modeled by the particular pattern of light and shadow dictated by its placement in the complex illusionistic scheme conceived by Raphael.  As Paul Joannides has observed, the bodies of the submerged soldiers are intentionally rendered as smoother and more generalized than that of the advancing soldier, in part because “their slickness of surface emphasizes their wetness,” but also because the advancing soldier required more detail, given his placement on the east wall, which received brighter, less diffused light.  Although the Chicago drawing shares this more detailed treatment of surface with the Uffizi soldier, its style is perceptibly harder, particularly in the areas of the lower palm and the wrist, where the short, black chalk strokes are not blurred and softened with stumping or white heightening, but seem to stitch a taut impenetrable fabric, which coolly reflects the passage of light and shadow.  Such detailing of the surface of Peter’s hand, as specified in the preparatory study, would have been necessitated by the figure’s proximity to the raking light coming from the north window.  Without diminishing the inherent organic vitality of the hand emerging from the sleeve, Raphael intentionally endowed both with a marble-like sheen in order to establish clearly for the executant the illusionistic role played by the sculptural form of the enthroned Peter.</p>\n<p>— Entry, <em>Italian drawings before 1600 in the Art Institute of Chicago</em>, 1997, p.205.</p>\n",
    "dimensions": "28.6 × 19.7 cm (11 5/16 × 7 13/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 19.7,
            "width_in": 7.756,
            "height_cm": 28.6,
            "height_in": 11.2599,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Black chalk, heightened with white chalk and lead white, partially oxidized, over stylus underdrawing, on cream laid paper",
    "inscriptions": "Inscribed recto, lower left, in pen and black ink: \"Raphel. Urbin\"",
    "credit_line": "The Leonora Hall Gurley Memorial Collection",
    "catalogue_display": "<p>McCullagh & Giles 265</p>",
    "publication_history": "Suzanne Folds McCullagh and Laura M. Giles, Italian Drawings before 1600 in The Art Institute of Chicago:  A Catalogue of the Collection (Chicago, 1997), pp. 205-07, no. 265 (ill.).\n\nLaura M. Giles, \"A Drawing by Raphael for the Sala di Costantino,\" Master Drawings, vol. 37, no. 2 (Summer 1999), pp. 156-64, p. 157, fig. 2.\n\nTreasures from The Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Chicago, 2000), p. 91 (ill.).\n\nJeff Fleischer, \"Drawing a Crowd,\" Chicago Magazine (November 2007), pp. 42 and 44, fig. 5.",
    "exhibition_history": "The Art Institute of Chicago, \"Drawings Rediscovered:  Italian Drawings before 1600 in The Art Institute of Chicago,\" April 10, 1997-July 22, 1997.\n\nMantua, Italy, Palazzo Te, \"Roma e lo Stile Classico di Raffaello 1515-1527,\" March 20-May 30, 1999; also travelled to Vienna, Austria, Graphische Sammlung Albertina, June 23-September 5, 1999, cat. 158, p. 229 (ill.), cat. by Laura M. Giles.",
    "provenance_text": "Probably William F. E. Gurley (1854-1943), Chicago; bequeathed to the Art Institute, as part of the Leonora Hall Gurley Memorial Collection (accessioned 1993).",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 3,
    "fiscal_year": 1990,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 15.0518,
    "color": {
        "h": 37,
        "l": 57,
        "s": 17,
        "percentage": 0.006739997843200691,
        "population": 70
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Drawing and Watercolor",
    "artwork_type_id": 14,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 36321,
    "artist_title": "Raphael",
    "alt_artist_ids": [],
    "artist_ids": [
        36321
    ],
    "artist_titles": [
        "Raphael"
    ],
    "category_ids": [
        "PC-13"
    ],
    "category_titles": [
        "Prints and Drawings"
    ],
    "term_titles": [
        "chalk",
        "study",
        "black chalk",
        "underdrawing (process)",
        "chalk",
        "white chalk",
        "lead white",
        "opaque white pigment",
        "white pigment",
        "pigment",
        "drawing (image-making)",
        "drawings (visual works)",
        "prints and drawing",
        "laid paper",
        "paper (fiber product)"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-209",
    "classification_title": "chalk",
    "alt_classification_ids": [
        "TM-5",
        "TM-4"
    ],
    "classification_ids": [
        "TM-209",
        "TM-5",
        "TM-4"
    ],
    "classification_titles": [
        "chalk",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "subject_id": "TM-13816",
    "alt_subject_ids": [],
    "subject_ids": [
        "TM-13816"
    ],
    "subject_titles": [
        "study"
    ],
    "material_id": "TM-2414",
    "alt_material_ids": [
        "TM-3782",
        "TM-2416",
        "TM-2421",
        "TM-3425",
        "TM-3423",
        "TM-2509",
        "TM-3070",
        "TM-2982"
    ],
    "material_ids": [
        "TM-2414",
        "TM-3782",
        "TM-2416",
        "TM-2421",
        "TM-3425",
        "TM-3423",
        "TM-2509",
        "TM-3070",
        "TM-2982"
    ],
    "material_titles": [
        "black chalk",
        "chalk",
        "white chalk",
        "lead white",
        "opaque white pigment",
        "white pigment",
        "pigment",
        "laid paper",
        "paper (fiber product)"
    ],
    "technique_id": "TM-3870",
    "alt_technique_ids": [
        "TM-3919"
    ],
    "technique_ids": [
        "TM-3870",
        "TM-3919"
    ],
    "technique_titles": [
        "underdrawing (process)",
        "drawing (image-making)"
    ],
    "theme_titles": [],
    "image_id": "f00f93d0-ed84-aaea-d93a-b3417e97dd62",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1993.248.1813"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Upraised Right Hand, with Palm Facing Outward: Study for Saint Peter"
            ],
            "weight": 4551,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:09-05:00",
    "updated_at": "2023-04-10T11:06:16-05:00",
    "timestamp": "2023-09-24T01:11:09-05:00"
}