{
    "id": 118704,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/118704",
    "is_boosted": false,
    "title": "Study for \"The Jungle\"",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAG1mXHRrYHdrYHJqZHFqZ3ZxZnxxZnZwaXxxaXtybXt1bnx0bnZxcINzZYJ3bQAAACH5BAAAAAAALAAAAAADAAUAAAQLsIBwxGAoGbJcUxEAOw==",
        "width": 5943,
        "height": 8742,
        "alt_text": "A work made of tempera, with touches of pastel, on tan wove paper, laid down on canvas."
    },
    "main_reference_number": "2018.328",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1942,
    "date_end": 1942,
    "date_display": "1942",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Wifredo Lam\nCuban, 1902-1982",
    "place_of_origin": "Cuba",
    "description": "<p>Like many of the Surrealists, Wifredo Lam left France after the Occupation of Paris. He boarded a ship in Marseilles in March 1941 and arrived in Havana sometime in late July or early August. For Lam, however, this was not the exile that it was for André Breton or André Masson, both of whom went to the United States. Lam was returning home, and from this moment he rediscovered an artistic universe for which his long sojourn in Europe had, in a sense, been preparing him. Born of a Chinese father and a mother of African and Spanish origin, he had left Cuba in 1923 for Spain, where he had acquired formal, academic training, and eventually moved to Paris in 1938, where his encounter with Pablo Picasso was decisive. He absorbed the modernist interest in African art, which did not hamper him in any sense from responding directly to the particular Afro-Cuban traditions of his homeland. This rich legacy continued to imbue his work, even after 1952, when he once again established his main residence in Paris. \nNot only did Lam draw inspiration from the tropical nature that overwhelmed him on his return to Cuba, but he also reached his homeland at a propitious moment, at a time when Cuban scholars were beginning to study Afro-Cuban religion and culture, thus richly encouraging his own predisposition toward the \"primitive.\" In Cuba, groundbreaking research on Afro-Cuban culture was being carried out by Fernando Ortiz and Lydia Cabrera, both of whom Lam came to know. As Valerie Fletcher has written, \"Because slavery had not effectively ceased until 1886, African religions, languages, mythologies, rituals, music, and dance remained particularly strong in Cuba\" (Valerie Fletcher, \"Wifredo Lam,\" in Washington, D.C., Hirshhorn Museum and Sculpture Garden, <em>Crosscurrents of Modernism, Four Latin American Pioneers: Diego Rivera, Joaquín Torres-García, Wifredo Lam, Matta</em>, 1992, exh. cat., p. 179). Lam may have drawn, furthermore, upon family memories, for his godmother, Mantonica Wilson, was a priestess of the Yoruba-derived religion Santeria. </p>\n<p>There was, then, a transformation in Lam's work after 1941; Gerardo Mosquera argued that this change was</p>\n<p><em>not a formal one: the artist was to continue always to be in debt to Picasso, Gonzàlez, Matisse, African geometricism and the classical tradition of Western art. What was important was the change of direction. ... under the impulse of Surrealism he began to develop his personal world in such a way that it led to a more introspective handling of those forms. The rediscovery of Cuba brought about the eclosion of everything African in his own cultural formation, the emergence of his Caribbean Weltanschauung and of its relationship with his natural and social environment.</em> (Gerardo Mosquera, \"Modernity and Africania: Wifredo Lam on His Island,\" in Barcelona, Fundació Joan Miró, <em>Wifredo Lam</em>, 1993, exh. cat., p. 178) </p>\n<p>Lam also benefited from the fact that Surrealism was far more closely allied to the Negritude movements in the Antilles, in its attitude to poetry, society, and politics, than to the negrophilia fashionable in Paris in the 1920s and early 1930s. In Martinique, Breton, Lam, and Masson, on their voyage from France in 1941, had met the poet Aimé Césaire, who had, with several others, just founded the review <em>Tropiques</em> (published in Fort-de­France from 1941 to 1945). A Surrealist \"avant Ia lettre,'' Césaire's poetic formation, with its emphasis on the writings of Arthur Rimbaud and Lautréamont, had much the same roots as that of Breton. Breton, in turn, was impressed by the quality of the texts in the first issue of <em>Tropiques</em> and lent his full support to its contributors. As Césaire's wife, Suzanne, later explained, Surrealism was the \"tight-rope of our hope\" (see her essay \"1943: Le Surréalisme en nous,\" <em>Tropiques</em> 8-9 [Oct. 1943), p. 18).</p>\n<p>Especially noteworthy is Benjamin Péret's contribution to a 1943 issue of <em>Tropiques</em> in the form of a preface to Césaire's poem \"Cahier d'un retour au pays natal,\" which was illustrated by Lam. This text eloquently illuminates Lam's work as well as Césaire's poem. \"For the first time,\" Péret wrote,</p>\n<p><em>a tropical voice resounds in our language, not to mediate an exotic poetry, trinket of bad taste and mediocre interior, but to burst out in an authentic poetry issuing from the rotting trunks of orchids and the electric butterflies devouring carrion ... </em></p>\n<p><em>His poetry has the sovereign allure of the great breadfruit trees and the obsessive accent of the voodoo drums. In it, black magic heavy with poetry is opposed to the point of rebellion against the religions of the slavers where all magic is mummified, all poetry dead forever.</em> (quoted in <em>Tropiques</em> 6-7 [Feb. 1943], p. 60)</p>\n<p>This study belongs to a series of works related to <em>The Jungle</em>, Lam's masterpiece and major statement about his rediscovery of African Cuba. The Bergmans bought the work directly from Lam, whom they visited in Havana in 1956. In a letter to Edwin Bergman of April 1956, Lam called the work \"etude for <em>La Jungle</em>,\" a confusing bilingual title probably resulting from an inadequate attempt at translation, for Lam did not speak English. On November 13 of that year, Lam wrote that the painting had been sent to Chicago, but was not responsive to Edwin Bergman's request, in an earlier letter of August 21, for information about its \"meaning and symbolism.\" \"About this picture I have very little to say,\" Lam wrote, \"because in other letters that I have written to you I have explained the materials that I have used in it\" (earlier correspondence, now lost, had identified the picture for customs purposes).</p>\n<p><em>The Jungle</em> was apparently painted in twenty days, between December 1942 and January 1943 (see Antonio Nuñez Jiménez, \"Genesis de la jungle,\" <em>Plástica latino­américana: Revista de la Liga de Arte de San Juan</em> [Mar. 1983], p. 18, cited in Julia P. Herzberg, \"Wifredo Lam: The Development of a Style and World View, the Havana Years, 1941-1952,\" in New York 1992-93, p. 50 n. 36). The works leading up to it include fifty preparatory gouaches, shipped to Pierre Matisse in October 1942 for Lam's first New York exhibition, and studies subsequent to these gouaches, executed between October and December. In a letter to Edwin Bergman of June 28, 1956, Lam referred to this study as being \"of the period of <em>The Jungle</em>,\" and it is closely related to two other works probably dating from these months: <em>Woman</em> (1942, private collection; New York 1992-93) and <em>Untitled</em> (1942, Maryland, Dr. Alberto Martinez­Piedra; New York 1992-93).</p>\n<p>Although Lam described the Bergman piece as \"one of the preparations for <em>La Jungle</em>\" (letter to Edwin Bergman of April 1956), to which it bears a close general resemblance, there is no exact counterpart to its subject in the larger work. There appear to be several figures standing in the center of the study—judging from the two faces, three arms, and multiple feet—but Lam may have intended only one \"hybrid,\" a common motif in his work. The most central of the figures holds a pair of scissors in her left hand and her hair in her right hand, with her arms draped at her sides. The second figure, slightly behind the first and to the left, reaches a grotesquely enlarged hand behind her head to grasp testicle-shaped fruit. Complete in its own right, the study is related both to the figure carrying giant scissors and to the more centrally placed long-masked figure in the final version. While in <em>The Jungle</em> the scissors are held upright at the upper edge of the painting, in this study the big, crab-claw blades with the finely curled finger holes are held in a threatening horizontal position. The clear threat of castration in the study is made more specific with the detail of the thumb protruding between the blades of the scissors. In spite of the spherical breasts and long hair, there is a certain confusion of gender in these figures. Their bodies are entangled with the dense screen of exuberant vegetation, the plant stems echoing their limbs, the leaves and fruit their kneecaps, breasts, and buttocks. Photographs of Lam's garden in the Havana suburb of Marianao show the origins of some plant details in the tall trunks and globular fruit of the papaya (see Fouchet 1976, p. 15, figs. 1-n).</p>\n<p>Lam disturbingly juxtaposed in this picture the fecundity of nature with the threat of emasculation. The way in which his imagery acts as a projection of male fears and desires finds a parallel in one of the first great pictures of \"primitivized\" sexuality, Picasso's Demoiselles d'Avignon, an image of five prostitutes (1907, New York, The Museum of Modern Art; New York, The Museum of Modern Art, <em>Pablo Picasso: A Retrospective</em>, 1980, exh.cat., p. 99, ill.). The latter painting was clearly an important source for <em>The Jungle</em>; Lam indeed suggested a similar identity for his own figures. Contrasting his <em>Jungle</em> with that of Henri Rousseau, Lam explained:</p>\n<p><em>He was a formidable painter! But he doesn't belong to my natural chain. He doesn't condemn what happens in the jungle. I do. Look at my monsters, the gestures they make. The one on the right offers her haunch, obscene like a great prostitute. Look also at the scissors being brandished. My idea was to represent the spirit of the Blacks in the situation in which they found themselves. I showed, through poetry, the reality of acceptance and of protest.</em> (quoted in Fouchet 1976, p. 199)</p>\n<p>The sexual exploitation to which Lam refers, at a time when Cuba was the playground for the West, also acts for him as an allegory for cultural and political exploitation:</p>\n<p><em>I decided that my painting would never be the equivalent of the pseudo-Cuban music for nightclubs. I refused to paint cha-cha-cha. I wanted with all my heart to paint the drama of my country, but by thoroughly expressing the Negro spirit, the beauty of the plastic art of the Blacks. In this way I could act as a Trojan horse that would spew forth hallucinating figures with the power to surprise, to disturb the dreams of the exploiters.</em> (quoted by Fletcher in Washington, D.C. 1902, pp. 170-81)</p>\n<p>The sexualized imagery expresses both the material exploitation of Cuba and the threat of emasculation posed to the West by the more \"primitive\" society.</p>\n<p>Lam's relationship with his Cuban contemporaries highlights the radical nature of his imagery. Some of his subjects were not new: artists such as Marcelo Pogolotti had treated explicitly political themes during the 1930s in a modernist manner, especially the exploitation of the sugarcane workers, and Mario Carreno painted <em>Sugarcane Cutters</em> in 1943 (New York, The Museum of Modern Art; New York 1992-93, p. 52, ill.) in a dynamic, Futurist style. Lam collaborated with his contemporaries on projects in Havana, but refused to exhibit in the \"Modern Cuban Painters\" show at The Museum of Modern Art, New York, in 1944, apparently as a result of a personal difference with José Gómez Sicre, the author of the book on Cuban painting that accompanied the show (see Giulio V. Blanc, \"Cuban Modernism: The Search for a National Ethos,\" in New York 1992-93, p. 67; and José Gómez Sicre, <em>Cuban Painting of Today</em>, Havana, 1944; Sicre's book was not an exhibition catalogue; a checklist of the show \"Modern Cuban Painters\" was published with an essay by Alfred Barr, Jr., in the <em>Museum of Modern Art Bulletin</em> 11, 5 (1944], pp. 8-14) . But Lam's embrace of Afro-Cuban themes, such as the Santeria-inspired figures featured in this and other Bergman works, opened up a new perspective, as Gerardo Mosquera has argued, and influenced a number of artists, notably René Portocarrero in his <em>Little Devil (Diablito)</em> series (Mosquera, in Barcelona 1993, pp. 173-82).</p>\n",
    "dimensions": "177.4 × 121.9 cm (69 7/8 × 48 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 121.9,
            "width_in": 47.9922,
            "height_cm": 177.4,
            "height_in": 69.8426,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Tempera, with touches of pastel, on tan wove paper, laid down on canvas",
    "inscriptions": "Signed and dated, lower right: \"Wi Lam / 1942\"",
    "credit_line": "Lindy and Edwin Bergman Collection",
    "catalogue_display": null,
    "publication_history": "Alain Jouffroy, Lam (Paris, 1972), p. 30 (ill.).  \n\nMichel Leiris, Wifredo Lam (New York, 1972), pl. 29.  \n\nAlain Jouffroy, Le Nouveau Monde de Lam (Pollenza-Macerata, 1975), p. 89 (ill.).  \n\nMax-Pol Fouchet, Wifredo Lam (Paris, 1976), pl. 48.  \n\nSebastià Gasch, Wifredo Lam a Paris (Barcelona, 1976), p. 89, no. 9 (detail ill.).  \n\nLucien Curzi, Wifredo Lam (Bologna, 1978), p. 17, no. 15 (ill.).  \n\nMax-Pol Fouchet, Wifredo Lam, translated by Kenneth Lyons (Barcelona, 1986), fig. 32.  \n\nMuseo des bellas artes, Wifredo Lam, Pintura y Obra Gráfica, 1938-1976, exh. cat. (Caracas, 1986)-87), p. 17 (ill.), fig. 5.  \n\nLuis Miguel La Corte, \"Imagen de Wifredo Lam,\" Arte (1987), p. 32 (ill.).  \n\nJulia P. Herzberg, \"Wifredo Lam,\" Latin American Art 2:3 (Summer 1990), p. 20.  \n\nStudio Museum in Harlem, Wifredo Lam and His Contemporaries, 1938-1952, exh. cat. (New York, 1992), pp. 35, 37 (ill.), fig. 10.  \n\nLou Laurin-Lam, Wifredo Lam: Catalogue Raisonné of the Painted Work, vol 1, 1923-1960 (Lausanne, 1996), p. 87, fig. 43, p. 325,  no. 42.122.\n\nDawn Ades, with Margherita Andreotti and Adam Jolles, Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1997), pp. 156–59, cat. 79 (color ill.).",
    "exhibition_history": "Art Institute of Chicago, \"The United States Collects Pan-American Art,\" 1959, cat. 28 (ill.).  \n\nChicago, Museum of Contemporary Art, \"Modern Masters from Chicago Collections,\" 1972, n.p.\n\nMadrid, Museo nacional de arte contemporáaneo, \"Exposición Antologica: Homenaje a Wilfred Lam, 1902-1982,\" 1982, cat. 31 (ill.); also Brussels and Paris.\n\nChicago, Museum of Contemporary Art, \"Dada and Surrealism in Chicago Collections,\" 1984–1985, pp. 14, 161, pl. 8.",
    "provenance_text": "Sold by the artist to Lindy and Edwin Bergman, Chicago, 1956; given to the Art Institute of Chicago, 2018.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 3,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 31.5409,
    "color": {
        "h": 216,
        "l": 40,
        "s": 6,
        "percentage": 0.22462021199249987,
        "population": 2348
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Drawing and Watercolor",
    "artwork_type_id": 14,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 14663,
    "artist_title": "Wifredo Lam",
    "alt_artist_ids": [],
    "artist_ids": [
        14663
    ],
    "artist_titles": [
        "Wifredo Lam"
    ],
    "category_ids": [
        "PC-13",
        "PC-829"
    ],
    "category_titles": [
        "Prints and Drawings",
        "Latin American"
    ],
    "term_titles": [
        "tempera",
        "paper (fiber product)",
        "landscapes",
        "tempera",
        "water-base paint",
        "paint",
        "coating (material)",
        "pastels (crayons)",
        "crayons",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-5",
        "TM-4"
    ],
    "classification_ids": [
        "TM-153",
        "TM-5",
        "TM-4"
    ],
    "classification_titles": [
        "tempera",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "subject_id": "TM-8657",
    "alt_subject_ids": [],
    "subject_ids": [
        "TM-8657"
    ],
    "subject_titles": [
        "landscapes"
    ],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2405",
        "TM-3343",
        "TM-2577",
        "TM-3238",
        "TM-2417",
        "TM-2418"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2405",
        "TM-3343",
        "TM-2577",
        "TM-3238",
        "TM-2417",
        "TM-2418"
    ],
    "material_titles": [
        "paper (fiber product)",
        "tempera",
        "water-base paint",
        "paint",
        "coating (material)",
        "pastels (crayons)",
        "crayons"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [
        "Latin American"
    ],
    "image_id": "e2236393-2fbd-ca73-c3f8-406e9ebbfafe",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2018.328"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Study for \"The Jungle\""
            ],
            "weight": 1658,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:09-05:00",
    "updated_at": "2023-09-23T23:29:22-05:00",
    "timestamp": "2023-09-24T01:12:38-05:00"
}