{
    "id": 118718,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/118718",
    "is_boosted": false,
    "title": "The Banquet",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAADc8PkM/Pz1AQz5DRTdGSz9RXEREREVGR0tGRklGSEdISUVIS0pMS1hGRVlNRkdPVF5jXGBjXGVpY2VrZWVrZmZrZmdtZ4k9NJlXTJlQUZxUU59pTb1hSMtIR8tOT8NYU+ZMSORXUP5yQgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhQJAno/mEOpjGAJHgiAiAwEXg2CwYBsXhUYBQJJbKJBIEADs=",
        "width": 8783,
        "height": 6551,
        "alt_text": "Painting of a prominent orange-red circle imposed on the center of a canvas depicting a grove of trees behind a stone wall and an orange-red sky in gradient."
    },
    "main_reference_number": "2018.295",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1958,
    "date_end": 1958,
    "date_display": "1958",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "René Magritte\nBelgian, 1898–1967",
    "place_of_origin": "Belgium",
    "description": "<p>This canvas is the last, largest, and most impressive of four oil paintings of this title; the three other paintings are all dated to 1957 (ill. 851–52, and p. 272, no. 857). There are also five versions of this image in gouache, starting in 1956 and extending to 1964 (ill. In ibid., vol. 4, 1994, p. 193, no. 1421, p. 198, no. 1429, p. 273, no. 1563, and pp. 275–76, nos. 1566 and 1568). Magritte first realized the idea and conceived the title for this series in the first of these gouaches completed in 1956 shortly after he announced to Mirabelle Dors and Maurice Rapin, in a letter of November 9, 1956, that \"Le Banquet\" was one of his latest \"finds\" (ibid., vol. 3, 1993, p. 267). The little sketch in this letter shows the main motif of the sun visible before a clump of trees set in an unspecified landscape. In the first oil version (as in the earlier related image, <em>The Sixteenth of September</em>, 1956, location unknown; ibid., vol. 3, 1993, p. 254, no. 834, ill., which shows the crescent moon on a large tree), the clump of trees is set in a meadowlike clearing dotted with large stones. In the second oil version of <em>The Banquet</em>, as in the Bergman canvas, the woodland glade is replaced with a stone parapet or balustrade, whose top is lit by the sun's rays. This feature suggests a parklike setting, a domesticated concept of nature suited to Magritte's deadpan, realist style. The proportions of the objects in relation to one another also differ from canvas to canvas; in the picture under dis­cussion, the sun looms larger in relation to the trees than in other versions and appears therefore closer to the viewer. It is interesting that, although the motif in essential respects is identical, significant variations mark each version as a distinct image. </p>\n <p>The Banquet series is a development of another se­ries on which Magritte had started working in February 1956 and which he called <em>The Place in the Sun</em>. In these pictures, Magritte focused on the Surrealist idea of displacement, but with a particular twist. One object was superimposed on another larger one to which it was unrelated. The original series included an image of a seated scribe superimposed on an apple (ibid., vol.  3, 1993, pp. 252–53, no. 833, ill.) and Sandro Botticell’s <em>Primavera</em> silhouetted against a figure in a bowler hat seen from behind (ibid., vol. 3, 1998, p. 258, no. 837, ill.). Magritte's approach in these pictures resembled what he referred to as \"Objective stimulus,'' a term he applied to those instances in which he replaced an object familiar to a particular context with one related to it but out of place, as he did in his 1933 painting <em>Elective Affinities</em> of a huge egg in a birdcage (Paris, E. Perier; Sarah Whitfield, <em>Magritte</em>, London, The Hayward Gallery, 1992, exh. cat., no. 60, ill., n. pag.). As he explained to Rapin, <em>The Place in the Sun</em> is if you like an 'Objective stimulus' with the difference that the image which comes 'on' another has a still greater charge of strangeness (ibid., vol. 3, 1993, p. 253). In a subsequent letter to Dors and Rapin, Magritte wrote of <em>The Sixteenth of September</em>, \"I have continued with my 'Places in the Sun' but by now the title is no longer suitable for a big tree in the evening with a crescent moon above it!\" (ibid., vol. 3, 1993, p. 254). The object that would have been hidden (crescent moon, sun) is now visible, hiding part of the object that would have hidden it. </p>\n <p>These works are striking examples of Magritte's interest in the categories of the visible and the invisible. In a letter to André Bosmans of September 25, 1964, Magritte explained:</p>\n <p>\n<em>With regard to \"the invisible,\" I understand that which is not visible, for example; heat, weight, pleasure, etc. There is the</em> visible that is seen: <em>the apple on the face in</em> The Great War, <em>and the</em> visible that is hidden: <em>the face hidden by the visible apple. In</em> The Banquet <em>the sun hidden by the curtain of trees is, itself, visible</em> (René Magritte, <em>Lettres à André Bosmans, 1958-1967</em>, ed. by Francine Perceval, Brussels, 1990, p. 383).\n</p>\n<p>According to the above criteria, the sun hidden by trees is an example of the \"visible that is hidden.\" In <em>the Banquet</em> series, Magritte carried the implications of these reflections one step further: he actually rendered the sun visible by creating a visual conundrum, in which the sun is not displaced from its customary context, but rendered strange. </p>\n <p>At this time Magritte seems to have been interested, moreover, in the varying quality of light at different times of day. Of the second version of <em>The Sixteenth of September</em> (1956, Antwerp, Koninklijk Museum voor Schone Kunsten; ibid., vol. 3, 1993, p. 257, no. 836, ill.), he wrote to Dors and Rapin on August 6, 1956: \"I have just painted the moon on a tree in the gray-blue colors of evening\" (ibid.). In the Bergman version of <em>The Banquet,</em> the strong red glow of the setting sun is framed by the darkening landscape, a naturalistic effect that further dramatizes the \"charge of strangeness\" (Magritte, quoted in ibid., vol. 3, 1993, p. 253). </p>\n <p>The Bergman painting also has a strong formal quality, with the sun as a pure circle in the center, balanced by the strong architectural horizontal of the balustrade. In this respect, the picture recalls Max Ernst's Forest series of the late 1920s (<em>Ernst Katalog</em>, vol. 3, pp. 180-209, nos. 1140-96, ills.), where the circular forms of sun or moon work pictorially in both an abstract and figurative sense. </p>\n<p>–Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em> (Chicago: Art Institute of Chicago, 1997), pp. 172–74, cat. 86.</p>\n",
    "dimensions": "97.3 × 130.3 cm (38 1/4 × 51 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 130.3,
            "width_in": 51.25,
            "height_cm": 97.3,
            "height_in": 38.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Lindy and Edwin Bergman Collection",
    "catalogue_display": null,
    "publication_history": "James R. Mellow, “In the Galleries: Magritte,” Arts 32.8 (1958), p. 58.\n\nSidney TIllim, “In the Galleries: René Magritte,” Arts 33.7 (1959), p. 51 (ill.).\n\nAnthony Bower, “Another Aspect of Little Rock,” Art in America 52.6 (1964), p. 138 (installation photo).\n\nPossibly Henri Michaux, “En rêvant à partir de peintures énigmatiques,” Mercure de France 352.1214 (Dec. 1964), p. 596.\n\nMagritte (Little Rock: Arkansas Arts Center, 1964), n.p. (ill.).\n\nJames Thrall Soby, ed., René Magritte (New York, Museum of Modern Art, 1965), cat. 66 (ill.).\n\nHernan Galilea, La Poesía superrealista de Vicente Aleixandre (Santiago de Chile: Centro de Investigaciones de Literatura Comparada, Universidad de Chile, 1971), pp. 37, 147 (ill.)\n\nArchitectural Digest 1973, p. 22 (photo of Bergman home).\n\nSaturday Review 1980, p. 28 (photo of Bergman home).\n\nTerry Ann R. Neff, ed., with essays by Dawn Ades, et. al., In the Mind’s Eye: Dada and Surrealism Chicago (Chicago: Museum of Contemporary Art, 1985), pp. 170–71, pl. 41.\n\nLori Rotenberk, “A Surrealist Treasure Finds New Home at Art Institute,” Chicago Sun-Times (Nov. 7, 1991), p. 20 (installation photo).\n\nDavid Sylvester and Sarah Whitfield, René Magritte: Catalogue raisonné, vol. 3 (Basel Wiese Verlag, 1993), p. 283, cat. 868 (ill.), and pp. 87, 93, 280, 297.\n\nDawn Ades, Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1997), pp. 172–74, cat. 86.",
    "exhibition_history": "Charleroi, Palais des Beaux-Arts, XXXIIe Salon [du] cercle royal artistique et littéraire de Charleroi, 1958, cat. 151.\n\nNew York, Alexander Iolas Gallery, René Magritte, Mar. 2–28, 1959, no cat.\n\nLittle Rock, Arkansas Arts Center, Magritte, May 15–June 30, 1964, no cat. no.\n\nChicago, The Renaissance Society, Magritte, Mar. 1–Apr. 10, 1964, cat. 1.\n\nNew York, Museum of Modern Art, René Magritte, Dec. 15, 1965–Feb. 27, 1966, cat. 66; traveled to Waltham, MA, Rose Art Museum, Brandeis University, Apr. 3–May 1, 1966; Art Institute of Chicago, May 30–July 3, 1966; Pasadena Art Museum, Aug. 1–Sept. 4, 1966; and Berkeley, CA, University Art Museum, University of California, Oct. 1–Nov. 1, 1966.\n\nChicago, Museum of Contemporary Art, Dada and Surrealism in Chicago Collections, Dec. 1, 1984–Jan. 27, 1985, no cat. no.\n\nLondon, Hayward Gallery, Southbank Centre, Rene Magritte, not in cat.; New York, Metropolitan Museum of Art, Sept. 9–Nov. 22, 1992; Houston, Menil Collection, Dec. 15, 1992–Feb. 21, 1993; Chicago, Art Institute, Mar. 16–May 30, 1993 [Chicago only].",
    "provenance_text": "Alexander Iolas [according to a letter from Grace Hokin to Adam Jolles, Feb. 2, 1995, in curatorial files]; sold through B.C. Holland-Goldowsky Gallery, Chicago, to Lindy and Edwin Bergman, Chicago, 1961; given to the Art Institute of Chicago, 1991.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 C. Herscovici, London / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 73.5214,
    "color": {
        "h": 18,
        "l": 61,
        "s": 98,
        "percentage": 0.08586115347681184,
        "population": 456
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 15965,
    "artist_title": "René Magritte",
    "alt_artist_ids": [],
    "artist_ids": [
        15965
    ],
    "artist_titles": [
        "René Magritte"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "painting",
        "Surrealism",
        "modern and contemporary art"
    ],
    "style_id": "TM-7551",
    "style_title": "Surrealism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7551"
    ],
    "style_titles": [
        "Surrealism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-155"
    ],
    "classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "d2c459c3-c6cf-551b-fd27-5a2854b9fa81",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2018.295"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Banquet"
            ],
            "weight": 28689,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:17:27-06:00",
    "updated_at": "2023-09-23T23:17:49-05:00",
    "timestamp": "2023-09-24T01:12:39-05:00"
}