{
    "id": 118730,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/118730",
    "is_boosted": false,
    "title": "Untitled (Psychological Morphology)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAHx8ZIB+Z3+AeZqYboaGf42LeYyKf5SReZOQf4mHgJGMhoaQjZOUgpaXg5ORhpifg5WXjZaXjpeYiJmYj56fjo6blJWclJuelZ2el5qfmJ6hi6akiqOkjaWnnQAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYoEFg2VIhArR1V3FwgxMBCdNQWjAplvSEADs=",
        "width": 6751,
        "height": 5345,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "2018.297",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1939,
    "date_end": 1939,
    "date_display": "1939",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Roberto Matta\nChilean, 1911–2002",
    "place_of_origin": "Chile",
    "description": "<p>When Matta presented his concept of psychological morphology to the Surrealists during the autumn of 1938, an uncomprehending André Breton requested that he put his ideas in writing. The resulting text, entitled “Morphologie psychologique” (cited in Paris, Musée national d’arte moderne, <em>Matta</em>, 1985, exh. cat., pp. 30–31), shows that one of his sources was Salvador Dalí, whose own passionate interest in morphology was expressed on a number of occasions in the Surrealist journal <em>Minotaure</em> (see, for example, “Première loi morphologique sure les poils dans les structures molles,” <em>Minotaure</em> 9 [1936], pp. 60–61). Morphology – the study of the structures, homologies, and metamorphoses of form in animals, plants, and even language – was a natural arena for the Surrealists and a rich source of inspiration for the visual artists associated with the movement. Broadly speaking, rather than pursuing the moral and psychological implications of Dalí’s division of forms into hard and soft, Matta tried to convey a maximum conflation of forms, an idea expressed in the characteristic linguistic mergings and neologisms of his writing: “the object, at each risk of interpenetration may oscillate from pointvolume to momenteternity, from attractionrepulsion to pastfuture, from lightshadow to mattermovement” (Matta, “Morphologie psychologieque,” cited in Paris 1985, p. 30). Not only figures and objects, but also space and time are convulsed and pulsate in this new “graphique des transformations” (graphic art of transformations; ibid.).</p><p>Matta absorbed ideas from many sources. He was influenced by Albert Einstein’s General Theory of Relativity and by the Russian mystical philosopher P. D. Ouspensky’s <em>Tertium Organum</em> (1911), which Matta and Gordon Onslow Ford read at the same time (see Paris 1985, pp. 27–28). Ouspensky defined four stages of spiritual development related to different perceptions of spatial dimension. He described the fourth and highest stage of perception in terms that must have appealed to Matta’s interest in space as a psychological dimension: “A feeling of four-dimensional space. A new sense of time. The live universe. Cosmic consciousness. Reality of the infinite” (Ouspensky, cited in Charlotte Douglas, “Beyond Reason: Malevich, Matiushin, and Their Circles,” in Los Angeles County Museum of Art, <em>The Spiritual in Art: Abstract Painting, 1890–1985</em>, 1986–87, exh. cat., p. 187). There are echoes of all these sources in Matta’s short text, “Mathématique sensible – architecture du temps,” a response to Le Corbusier’s <em>Mathématique raisonnable</em>; in it he proposed architectural spaces and objects formed and deformed by human psychological needs and desires, rather than conditioned by rational and utilitarian considerations. Matta described the unexpected psychological dimensions of soft spaces: “We need walls like wet sheets which lose their form and wed our psychological fears” (Matta Echaurren, “Mathématique sensible – architecture du temps,” <em>Minotaure</em> 11 [Spring 1938], p. 43). Matta and Onslow Ford were also fascinated by the mathematical objects photographed by Man Ray, which were included in the <em>Exposition surréaliste d’objets</em> at the Charles Ratton Gallery, Paris, in 1936 (Paris, Musée national d’arte moderne, <em>André Breton: La Beauté convulsive</em>, 1991, exh. cat., p. 302, ills.), and which Breton described on this occasion as “surprising concretizations of the most delicate problems of geometry in space” (ibid., p. 229). But it was not a matter of simply translating scientific, pseudoscientific, or mystical ideas into visual form. Matta’s psychological morphologies and “inscapes” are essentially visual: only on canvas can these mental and physical universes come into being.</p><p>The two-stage process that led to paintings such as this was described by Onslow Ford in relation to a canvas closely related to the Bergman painting, now known as <em>Morphology of Desire</em> (1938, Gordon Onslow Ford, on deposit at the San Francisco Museum of Art; Paris 1985, pp. 90–91, ill.), but reproduced in 1939 as <em>Morphologie psychologique 37</em> (André Breton, “Des tendences les plus récentes de la peinture surréaliste,” <em>Minotaure</em> 12–13 [May 1939], ill. between pp. 17 and 23): in the first stage, “the canvas was begun with multicolored marks of the palette knife and the rapid manipulation of paint, to create in a few minutes an automatic base. <em>Second stage</em>: the automatic ground was considered at leisure and, over days and weeks, the subject took shape [<em>s’esquissa</em>] in the painting and was brought to light to reveal a gelatinous field of blue-space-time-matter where a drama was played out between personages and objects” (Onslow Ford, in Paris 1985, p. 29). In the Bergman painting, Matta has only lightly worked over the initial automatic manipulation of paint, compared to other paintings of the period: sexual imagery is visible in male and female forms (for instance, the vertical shape at right and the opening at lower center), and other objects are faintly detectable, such as a tree at upper left and a female profile at lower left. These readings are not intended as definitive, for the configurations in this and other paintings of the period are meant to remain ambiguous. Rather, they are indications of the complexity of Matta’s imagery, which shifts freely between abstraction and the figurative evocation of objects, people, and landscapes; it was in the tension between these modes of representation and the ensuing images that the “jamais vu” (the never seen), as Onslow Ford recalled (in ibid., p. 28), might be found.</p><p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 188-89.</p>\n",
    "dimensions": "73 × 92.1 cm (28 3/4 × 36 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 92.1,
            "width_in": 36.25,
            "height_cm": 73,
            "height_in": 28.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Lindy and Edwin Bergman Collection",
    "catalogue_display": null,
    "publication_history": null,
    "exhibition_history": null,
    "provenance_text": null,
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 26.7545,
    "color": {
        "h": 52,
        "l": 59,
        "s": 62,
        "percentage": 0.00248985827371012,
        "population": 14
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 40694,
    "artist_title": "Matta",
    "alt_artist_ids": [],
    "artist_ids": [
        40694
    ],
    "artist_titles": [
        "Matta"
    ],
    "category_ids": [
        "PC-11",
        "PC-829"
    ],
    "category_titles": [
        "Modern Art",
        "Latin American"
    ],
    "term_titles": [
        "painting",
        "Surrealism",
        "Modern Latin American Art",
        "modern and contemporary art"
    ],
    "style_id": "TM-7551",
    "style_title": "Surrealism",
    "alt_style_ids": [
        "TM-14266"
    ],
    "style_ids": [
        "TM-7551",
        "TM-14266"
    ],
    "style_titles": [
        "Surrealism",
        "Modern Latin American Art"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-155"
    ],
    "classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [
        "Latin American"
    ],
    "image_id": "38fca3f3-264f-cb08-16de-3accc1cb8996",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2018.297"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Psychological Morphology)"
            ],
            "weight": 1870,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:17:27-06:00",
    "updated_at": "2023-09-23T23:18:57-05:00",
    "timestamp": "2023-09-24T01:12:39-05:00"
}