{
    "id": 118733,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/118733",
    "is_boosted": false,
    "title": "Untitled (Match-Woman I)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAFeSr1CTtVqUsG6ft3OkvIqsu46wuJGzupW1upW3v5e2vpm3vK3Av4mwwYKzyZa2wZi6wZu/w9jQw9PZ1wAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYOQQAcRIw4JMxZE8gqE0QAgAOw==",
        "width": 1747,
        "height": 2250,
        "alt_text": "A work made of oil on canvas with wooden matchsticks, hairpins, coins, leather hair rollers, and string."
    },
    "main_reference_number": "1999.945",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1920,
    "date_end": 1920,
    "date_display": "1920",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Francis Picabia\nFrench, 1879–1953",
    "place_of_origin": "France",
    "description": "<p>Picabia was at the center of Dada's more celebrated activities between 1917, the year he brought out the first issue of his irreverent journal <em>391</em>, and October 1924, when he published the final issue of <em>391</em> (no. 19) attacking the new movement of Surrealism. Although he frequently collaborated with the Dadaists, he also occasionally denounced them from the platform of <em>391</em>, of which he carefully retained control. <em>Le Pilhaou-thibaou</em>, the name given to issue number fifteen of <em>391</em> (July 10, 1921), inveighed against Paris Dada, but by the following year, the wounds were healed and Picabia happily collaborated with <a href=\"https://www.artic.edu/artists/3226\">André Breton</a> and his group on a new series of the journal <em>Littérature</em>, designing many of its most provocative covers (see London, Hayward Gallery, <em>Dada and Surrealism Reviewed</em>, 1978, exh. cat. by Dawn Ades, pp. 161-75). While <a href=\"https://www.artic.edu/artists/34316\"> Marcel Duchamp</a>, beginning in 1912, was the first to explore the symbolicand anti-aesthetic possibilities of the machine and mechanical imagery, it was Picabia who, perhaps more than any other artist, later pursued the theme with magnificent inventiveness. In many ways Picabia represented the public face of Dada, regularly exhibiting at the official salons in Paris, which he taunted through his use of highly unconventional materials, a characteristic exemplified by the Bergman work.</p>\n<p>While acknowledging this picture's indisputable originality, scholars have raised some questions about the accuracy of the date <em>1920</em> inscribed at lower right. If correct, this date would place the work several years before any other work of its kind. William Camfield and Charles Stuckey have suggested that Picabia may have mistakeningly added this date well after the painting was completed. It is difficult to date Picabia's work from the Dada years because he often experimented with radically different styles. This work seems to relate most closely to a group of collages which are dated roughly between 1923 and 1926, and which are composed of such diverse mateials as matches, toothpicks, drinking straws, coins, curlers, combs, hairpins, feathers, curtain rings, noodles, a tape measure, and even shoe soles. As in the Bergman picture, in these works Picabia arranged the collage elements on a simple, flat, painted background, and diverted the objects from their original, utilitarian function to make a coherent, clearly recognizable image.</p>\n<p>Several factors, nevertheless, seem to support a date of 1920 for this work. The March 1920 issue of <em>391</em> (no. 12) relfects Picabia's increasing opposition to accepted art forms, an attitude that may well have prompted him to experiment with readymade materials. On thecover of this issue, he reproduced his own version of Duchamp's <em>Tableau Dada: LHOOQ</em>—an image of Leonardo da Vinici's <em>Mona Lisa</em> penciled over with a mustache (Picabia forgot the beard; Camfield 1979, pl. 19, between pp. 70 and 71, p. 141 n. 240. In addition, Picabia's &quot;Manifeste Dada&quot; published in the same issue beneath the reproduction of Duchamp's work, is one of his more aggresive attacks on modern art and its values— above all on Cubism. The following year he would utilize collage materials with a vengeance, culminating in his raucous submissions to the Salon des Indépendents of 1922. These consisted of <em>The Merry Widow</em>, <em>Straw Hat?</em>, and <em>Saint Guy's Dance</em>, all of 1921. The last two include string, which is also a component of the Bergman collage. Finally, the rough capital letters of the signature and numerals of the date on the Berman work are consistent with those on a group of 1920 portraits of his Dada colleagues and on a self-portrait.</p>\n<p>The other version of this work, <em>Match-Woman II</em>, formerly in Breton's collection and dated 1924/25 can easily be distinguished from the Bergman version by the pendant on the woman's necklace, signaled by a larger coin. In this second version, the arrangement of matches and white highlights gives the impression of lonfer, more disorderly hair; the figure's head is also shorter and slightly wider. Most significantly, the face and neck are outlined with thick lines of light blue paint, rather than the string used in the Bergman collage and in workds of the early 1920s, such as the 1921 collage <em>Straw Hat?</em>.</p>\n<p>The tipped matchsticks, of which there are three different styles in the Bergman collage, convey with precision the prinked and permed appearance of a fashionable woman of the time. Dada's relationship with fashion is intriguing and unexpectantly multifaceted. Breton was strongly influenced by Jacques Vaché, a dandy in the purest sese, while Picabia himself moved simultaneously in the worlds of the fashionable <em>le tout Paris</em> (Parisian high society, which included famous figures from the literacy and artistic worlds) and Dada. Fashion was a major theme of the 1921 &quot;Salon Dada&quot; exhibition at the Galerie Montaigne in Paris: an elegant male mannequin, for example, was poised high up on the wall above the installation, with a long row of knotted ties hanging from a balcony below his feet (Washington, D.C., National Museum of American Art, <em>Perpetual Motif: The Art of Man Ray</em>, 1988-90, exh. cat., p. 92, ill.) In 1921 Picabia described the Dadaists, with whom he was then at war, as ripe for Paul Poiret, a fashionable French couturier (<em>Le Pilhaou-thibaou</em> [July 10, 1921], p. 6). The back page of the July 1924 issue of <em>391</em> (no. 18, p. 126) featured an enigmatic photograph of a pearl necklace of French coins in the Bergman collage. That particular issue of <em>391</em> in fact focused on modern art and fashion: &quot;Picasso,&quot; Picabia wrote in one of his typical aphorisms, &quot;creates modern anxiety in the manner of Paul Poiret&quot; (p. 125).</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 216-218.</p>\n",
    "dimensions": "92.1 × 73.3 cm (36 1/4 × 28 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 73.3,
            "width_in": 28.875,
            "height_cm": 92.1,
            "height_in": 36.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas with wooden matchsticks, hairpins, coins, leather hair rollers, and string",
    "inscriptions": "Signed, l.l.: \"FRANCIS PICABIA\"",
    "credit_line": "Lindy and Edwin Bergman Collection",
    "catalogue_display": null,
    "publication_history": "“Speaking of Dada,” Life Magazine, 34 (25 May 1953), pp. 24-25 (ill.). \n\nBernard Dorival, Les Peintres du Xxe Siecle (Paris, 1957), p. 59. \n\nSidney Janis Gallery, X Years of Janis (New York, 1958), fig. 84. \n\nJanis Harriet and Rudi Blesh, Collage: Personalities, Concepts, Techniques (New York, 1962), fig. 50. \n\nJean –Paul Crespelle, La Folle Époque (Paris, 1968), coverMarc Le Bot, Francis Picabia et la crise des valeurs figuratives: 1900-1925 (Paris, 1968), pp. 183-184, 193.\n\nSarane Alexandrian, Surrealist Art (London, 1970), p. 43. \n\nWilliam A. Camfield, Francis Picabia (New York, 1970), p. 36.\n\nWilliam A. Camfield, Francis Picabia: His Art, Life and Times (Princeton, 1979), p. 218,fig. 261, pl.t XIII.\n\nMaria Lluisa Borràs, Picabia (New York, 1985), pp. 287, 299 (ill.), 324 (ill.), 462, 516. \n\nTerry Ann R. Neff, In the Mind’s Eye: Dada and Surrealism (New York, 1985), pp. 205-206, pl. 46. \n\nWilliam A. Camfield, Marcel Duchamp Fountain (Houston, 1989), p. 81.\n\nMuseum of Contemporary Art, Chicago, Toward the Future: Contemporary Art in Context (Chicago, 1990), n.p. \n\nCharles F. Stuckey, French Painting (New York, 1991), p. 261 (ill.). \n\nWilliam Camfield, “Marcel Duchamp’s Fountain: Aesthetic Object, Icon, or Anti-Art?” in The Definitively Unfinished Marcel Duchamp, ed. Thierry de Duve (Cambridge, 1991), p. 159 (ill.).\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago, 1996), p. 53 (ill.). \n\nDawn Ades, Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago (Chicago, 1997), pp. 217-218, ill. opp. p. 217.",
    "exhibition_history": "London, New Chenil Galleries, Tri-National Exhibition of Works by French, English, and American Painters and Sculptors, 1925; traveled to New York, Wildenstein Galleries, 1926, no. 184.\n\nParis, Renee Drouin, Francis Picabia: Cinquantes Ans de Plaisier, March 4, 1949, no. 23.\n\nParis, Galerie Artiste et Artisan, Quelques Oeuvres de Picabia: Epoque dada 1915-1925, November 20-December 4, 1951. \n\nNew York, Sidney Janis Gallery, International Dada, April 25-May 9, 953, no. 161. \n\nParis, Galerie Furstenberg, Picabia, June 5-July 5, 1956, no. 25. London, Matthiesen Gallery, Francis Picabia, October-November 1959, no.26. \n\nChicago, The Renaissance Society at the University of Chicago, But is it Art? October 12-November 12, 1960, no. 20. \n\nZurich, Kunsthaus, DADA: Ausstellung zum 50-jährigen Jubiläum, October 8-November 17, 1966, no. 207; traveled to Paris, Musée Moderne, November 30, 1966-January 30, 1967. \n\nNew York, Sidney Janis Gallery, Exhibition: String and Rope, January 7-31, 1970, no. 50. \n\nChicago, Museum of Contemporary Art, Modern Masters from Chicago Collections, September 8-October 22, 1972, n.p. \n\nChicago, Museum of Contemporary Art, Dada and Surrealism in Chicago Collections, December 1, 1984-January 27, 1985.\n\nChicago, Museum of Contemporary Art, Toward the Future: Contemporary Art in Context, May 5-July 1, 1960, n.p.",
    "provenance_text": "The artist; Olga Mohler, Paris, by 1949 [Paris 1949 and Camfield 2016]. Simone Collinet (Galerie Furstenberg), Paris, 1954 [Camfield 2016]; sold to Lindy and Edwin Bergman, Chicago, by July 1959 [letter from Edwin Bergman to Simone Collinet in curatorial file]; given to the Art Institute of Chicago, 1999.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 42.8205,
    "color": {
        "h": 200,
        "l": 54,
        "s": 40,
        "percentage": 0.28294821544735443,
        "population": 2588
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 36197,
    "artist_title": "Francis Picabia",
    "alt_artist_ids": [],
    "artist_ids": [
        36197
    ],
    "artist_titles": [
        "Francis Picabia"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-155"
    ],
    "classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "ce4f8db6-62eb-6c05-2198-4b63867e12f5",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1999.945"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Match-Woman I)"
            ],
            "weight": 3470,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:17:27-06:00",
    "updated_at": "2023-04-07T12:53:12-05:00",
    "timestamp": "2023-09-24T01:12:39-05:00"
}