{
    "id": 14574,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/14574",
    "is_boosted": true,
    "title": "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAA0OCxIPCR4bFR8eGjEhDyckGy4nHDcsHTUyKk89J048KUxDLktCMV5IM1JKOmFQO1NPQGNWQG5fRnheQ3t1YYxwR5Z/UpV+VoB7YJKCUquQVqOccaudd9vGfgAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYICdp1tVtS/UgGQYJxhAxlEMAhdJMSXCEADs=",
        "width": 2690,
        "height": 2250,
        "alt_text": "Impressionist painting of seated man, girl with brown, black hues."
    },
    "main_reference_number": "1933.429",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1875,
    "date_end": 1876,
    "date_display": "1875/76",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Edgar Degas\nFrench, 1834-1917",
    "place_of_origin": "France",
    "description": "<p>Edgar Degas was the most subtle portrait painter in the Impressionist group. His portraits, mostly of family members and close friends, were executed primarily in the period from the late 1850s through the 1870s. During frequent visits to Florence and Naples, Degas recorded his Italian relatives with great candor. On one of his last trips to Naples, in the mid-1870s, Degas painted this double portrait of his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed. In this painting, Degas showed two people, separated by many years in age, who are tentatively accepting the circumstances of their new relationship. Degas, having recently lost his own father and having witnessed other family misfortunes, addressed subjects such as this with awareness and sensitivity.</p>\n<p>Areas of thin paint and unresolved details suggest that the painting was never completed. But the spare treatment of the background effectively emphasizes the heads and upper portions of the figures. Their connection is expressed in the similar tilt of their heads and in the black mourning clothes they both wear. Their psychological discomfort is suggested by the contrast of the plain wall behind Lucie and the darker glass-and-wood French door behind Henri, as well as by the curved chair back against which the man sits and on which the girl leans. At once intimate and distant, casual and guarded, these two relatives, and the third relation who paints them from the other side of the paper-laden table, poignantly express the fragility and necessity of family ties.</p>\n",
    "dimensions": "99.8 × 119.9 cm (39 1/4 × 47 3/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 119.9,
            "width_in": 47.1875,
            "height_cm": 99.8,
            "height_in": 39.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "catalogue_display": null,
    "publication_history": "Elio Forzi, “Comment M. Vittorio Pica a suppléé à la carence de la France: Quatre Degas inconnus,” in Comœdia (May 10, 1926).\n\n“Les Degas de Naples,” in Bulletin de la Vie Artistique 7, 10 (1926), pp. 155-6.\n\nUgo Nebbia, La Quindicesima Esposizione d’Arte a Venezia (Bergamo: Istituto Italiano d’Arti Grafiche, 1926), p. 329, ill. opp. p. 326.\n\nAndré Dezarrois, “Art Contemporain: la XVe exposition internationale de Venise,” in La Revue de l’Art ancien et moderne 50, 277 (June 1926), p. 45 (ill.).\n\n“Double Portrait by Edgar Degas Coming Here,” in Art News 25, 2 (1926), pp. 1-2 (ill.).\n\n“Edgar Degas: Vater und Tochter,” in Kunst und Künstler 25, 1 (1927), p. 40 (ill.).\n\t\nJ[ames] B[olivar] Manson, The Life and Work of Edgar Degas (London: The Studio, Limited, 1927), pp. 11-2, 48, pl. 5.\n\nAlbert Franz Cochrane, “Fogg Museum Stages Magnificent Exhibition of French Art,” in Boston Evening Transcript (March 9, 1929).\n\nC. J. Bulliet, “Fogg Museum Joins in Fight on Fog [Pardon!],” in Chicago Evening Post (April 16, 1929).\n\nDaniel Catton Rich, “A Family Portrait of Degas,” in Bulletin of the Art Institute of Chicago 23, 8 (1929), cover, pp. 125-7 (ill.).\n\nWilhelm Hausenstein, “Der Geist des Edgar Degas,” in Pantheon 7 (1931), p. 162 (ill.).\n\t\nDaniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” in Bulletin of the Art Institute of Chicago 26, 6 (1932), p. 68.\n\nMarcel Guérin, “Trois portraits de Degas offerts par la Société des Amis du Louvre,” in Bulletin des Musées de France 4, 7 (1932) pp. 106-8.\n\n“Masterpieces of the French Impressionists from the Collection of Mrs. L. L. Coburn Being Exhibited for the First Time at the Art Institute of Chicago,” Fine Arts 19, 1 (1932), p. 23 (ill.).\n\nJohn Walker, “Degas et les Maîtres Anciens,” in Gazette des Beaux-Arts 10 (1933), pp. 179, 182, fig. 13.\n\n“Complete List of the Paintings and Sculptures in World’s Fair Show,” in Art Digest 7, 16 (May 15, 1933), p. 33.\n\n“List of Paintings,” in Art Digest 8, 17 (June 1, 1934), p. 16.\n\nGuillaume Lerolle, “A Review of French Painting: European Fine Arts Representative of the Carnegie Institute,” in Carnegie Magazine 10, 1 (1936), pp. 7, 8 (ill.).\n\nAmbroise Vollard, Degas: An Intimate Portrait (New York: Crown Publishers, 1937), no. 34 (ill.).\n\nAgnes Mongan, “Degas As Seen in American Collections” in Burlington Magazine 72 (1938), p. 296.\n\nGeorge Slocombe, “Artist as Misanthrope,” in Coronet 3, 6 (1938), p. 23 (ill.).\n\n“Masterpieces of the Month,” in Bulletin of the Art Institute of Chicago: Report for the Year 1941 (1941), p. 32.\n\n“Exhibitions,” in Bulletin of the Art Institute of Chicago 35, 4 (1941), p. 67.\n\nHans Graber, Edgar Degas nach eigenen und fremden Zeugnissen (Basel: Schwabe, 1942), ill. opp. p. 60.\n\nP[aul]-A[ndré] Lemoisne, Degas et son œuvre, vol. 2 (Paris: P. Brame et C. M. de Hauke aux Arts et métiers graphiques, 1946), pp. 212-3, no. 394 (ill.).\n\nAline B. Louchheim, “A New Yorker Visits the Art Institute,” in Art Institute of Chicago Quarterly 46, 2 (1952), p. 23.\n\nDaniel Catton Rich, “A Double Portrait by Degas,” Art Institute of Chicago Quarterly 48, 2 (1954), pp. 23-4.\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago), 1956, p. 35.\n\nRiccardo Raimondi, Degas e la sua famiglia in Napoli, 1793-1917 (Napoli: SAV, 1958), p. 296, pl. 24.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), pp. 119, 287 (ill.).\n\nJean Sutherland Boggs, Portraits by Degas (Berkeley and Los Angeles: University of California Press, 1962), pp. 45-46, pl. 86.\n\nJean Sutherland Boggs, “Edgar Degas and Naples,” in Burlington Magazine 105 (1963), pp. 273, 275, fig. 32.\n\nArt Institute of Chicago, Comments on Selected Paintings in the Collection of the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1965), p. 18.\n\t\nFrederick A. Sweet, “Great Chicago Collectors,” in Apollo 84, 55 (1966), p. 203.\n\nFranco Russoli and Fiorella Minervino, L’opera completa di Degas (Milan: Rizzoli, 1970), cat. no. 401 (ill.).\n\nFiorella Minervino, Tout l’œuvre peint de Degas (Paris: Flammarion, 1988), cat. no. 401(ill.).\n\nVictor Koshkin-Youritzin, “The Irony of Degas,” Gazette des Beaux-Arts 87 (1976), p. 38.\n\nIan Dunlop, Degas (New York: Harper and Row, 1977), pp. 136, fig. 122\n\nDiane Kelder, The Great Book of French Impressionism (New York: Artabras, 1980), p. 263, fig. 266.\n\nEugénie de Keyser, Degas: Réalité et Métaphore (Louvain-La-Neuve: Institut Supérieur d’archéologie et d’histoire de l’art, 1981), pp. 55, 129, pl. XIX\n\nGail Levin, “Symbol and Reality in Edward Hopper’s ‘Room in New York,’” Arts Magazine 56, 1 (1981), pp. 149-50, 152, fig. 4.\n\nRichard R. Brettell, “The Formation of the Collection,” in Richard R. Brettell and Suzanne Folds McCullagh, Degas in the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/New York: Harry N. Abrams, 1984), p. 11, no. 26.\n\nSuzanne Folds McCullagh, “The Nature of the Collection,” in Richard R. Brettell and Suzanne Folds McCullagh, Degas in the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/New York: Harry N. Abrams, 1984), p. 13, no. 26.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Tokyo: Nihon Nippon Television Network, 1985), p. 18.\n\nDenys Sutton, Edgar Degas: Life and Work (New York: Rizzoli, 1986), pp. 277-8, fig. 270.\n \nRichard R. Brettell, French Impressionists (Art Institute of Chicago/New York: Harry N. Abrams, 1987), pp. 34-5 (ill.).\n\nHorst Keller, Edgar Degas (Munich: Bruckmann, 1988), p. 61, cat. no. 43 (ill.).\n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988), p. 57 (ill.).\n\nJean Sutherland Boggs, “Degas as a Portraitist” in Felix Baumann and Marianne Karabelnik, eds., Degas Portraits, exh. cat. (Zurich: Kunsthaus, 1994), pp. 18, 44, 46, 80, cat. no. 127 (ill.).\n\nJean Sutherland Boggs, “A Chronology for Degas as a Portraitist” in Felix Baumann and Marianne Karabelnik, eds., Degas Portraits, exh. cat. (Zurich: Kunsthaus, 1994), pp. 92, 94, cat. no. 127 (ill.).\n\nTobia Bezzola, “Family Portraits,” in Felix Baumann and Marianne Karabelnik, eds., Degas Portraits, exh. cat. (Zurich: Kunsthaus, 1994), p. 199, cat. no. 127 (ill.).\n\nGerhard Gruitrooy, Degas: Impressions of a Great Master (New York: Todtri, 1994), p. 35 (ill.).\n\nJean Sutherland Boggs, Degas (Art Institute of Chicago/New York: Harry N. Abrams, 1996), pp. 25-8, 80, 108, pl. 9.\n\nGarry Apgar, Shaun O’L. Higgins, and Colleen Striegel, The Newspaper in Art (Spokane: New Media Ventures, 1996), pp. 120, 203, cat. no. 134 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Chicago: Art Institute of Chicago, 2000), p. 53 (ill.).\n\nJames N. Wood, The Art Institute of Chicago: The Essential Guide, 2nd ed. (Chicago: Art Institute of Chicago, 2003), p. 152 (ill.).\n\nBarbara Dayer Gallati, Children of the Gilded Era: Portraits by Sargent, Renoir, Cassatt, and their Contemporaries (London: Merrell, 2004), pp. 30, 32 (ill.).\n\nGloria Groom and Douglas Druick with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/New Haven and London: Yale University Press, 2008), pp. 88-89, cat. no. 38 (ill.).\n\nAmanda T. Zehnder, “Forty Years of Artistic Exchange,” in Kimberly A. Jones et al., Degas/Cassatt, exh. cat. (Washington, D.C.: National Gallery of Art, 2014), pp. 1, 5, pl. 6.",
    "exhibition_history": "Venice, Pavillon de France, La XV Esposizione Internazionale d’arte della città di Venezia, April-October 1926, probably no. 16 or 1525.\n\nCambridge, Mass., Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, March 6-April 6, 1929, no. 34.\n\nChicago, Art Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Water Colors, April 6-October 9, 1932, no. 6.\n\nNorthampton, Mass., Smith College Museum of Art, Edgar Degas: Paintings, Drawings, Pastels, Sculpture, November 28-December 18, 1933, no. 17. \n\nChicago, Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections, June 1-November 1, 1933, no. 289.\n\nChicago, Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1-November 1, 1934, no. 204. \n\nSaint Louis, City Art Museum, Paintings by French Impressionists, April-May 1934, no cat. \n\nNew York, Marie Harriman Gallery, Degas, November 5-December 1, 1934, no. 1. \n\nPittsburgh, Carnegie Institute, A Survey of French Painting, April 2-May 14, 1936, no. 10. \n\nPhiladelphia, Pennsylvania Museum of Art, Degas, November 7-December 7, 1936, no. 24. \n\nMinneapolis Institute of Arts, Degas' Portraits of His Family and Friends, March 6-28, 1948, no cat no. \n\nNew York, Wildenstein and Company, A Loan Exhibition of Degas for the Benefit of the New York Infirmary, April 7-May 14, 1949, no. 35. \n\nBern, Kunstmuseum, Degas, November 25, 1951-January 13, 1952, no. 22.\n\nAmsterdam, Stedelijk Museum, Edgar Degas, February 8-March 24, 1952, no. 13.\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27-August 31, 1980, no. 5. \n\nChicago, Art Institute of Chicago, Degas in the Art Institute of Chicago, July 19-September 23, 1984, no. 26.\n\nParis, Galeries nationales du Grand Palais, Degas, February 9-May 16, 1988, cat. 145; Ottawa, National Gallery of Canada, June 16-August 28, 1988; New York, Metropolitan Museum of Art, September 27, 1988-January 8, 1989. \n\nZurich, Kunsthaus, Degas Portraits, December 2, 1994-March 5, 1995, cat. 127; Kunsthalle Tübingen, March 18-June 19, 1995 [Zurich only].\n\nFort Worth, Tex., Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–November 2, 2008, no. 38.\n\nWashington, D.C., National Gallery of Art, Degas/Cassatt, May 11–October 5, 2014, no. 6.",
    "provenance_text": "By descent in the Degas family, presumably to the sitter, Lucie Degas (died 1909), later Marchesa Eduardo Guerrero de Balde, Naples [according to “Les Degas de Naples” (1926) and Paris-Ottawa-New York 1988]; probably by descent to her daughter, Anna Guerrero de Balde, later Signora Marco or Mario Bozzi, Naples [according to Raimondi 1958, Quadro X, and Paris-Ottawa-New York 1988]; by family descent; sold to Wildenstein and Company, New York, November 1926 [according to Art News (1926)]. Mrs. Lewis Larned Coburn (died 1932), Chicago, by at least 1927 [Manson 1927]; bequeathed to the Art Institute of Chicago, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1940,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 41.9432,
    "color": {
        "h": 42,
        "l": 63,
        "s": 56,
        "percentage": 0.08901003676501519,
        "population": 529
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 226",
    "gallery_id": 2147483601,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40543,
    "artist_title": "Hilaire Germain Edgar Degas",
    "alt_artist_ids": [],
    "artist_ids": [
        40543
    ],
    "artist_titles": [
        "Hilaire Germain Edgar Degas"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Impressionism",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "painting (image making)",
        "portraits",
        "domestic scenes",
        "emotions",
        "families",
        "men",
        "children",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8658",
        "TM-10120",
        "TM-10122",
        "TM-10123",
        "TM-10121",
        "TM-10118",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8658",
        "TM-10120",
        "TM-10122",
        "TM-10123",
        "TM-10121",
        "TM-10118",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "portraits",
        "domestic scenes",
        "emotions",
        "families",
        "men",
        "children",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "ba4d7ead-bd10-e02d-6f5f-613050d7062e",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.429"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)"
            ],
            "weight": 9807,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-25T09:27:20-05:00",
    "updated_at": "2023-08-25T09:30:54-05:00",
    "timestamp": "2023-09-24T00:26:20-05:00"
}