{
    "id": 146953,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/146953",
    "is_boosted": true,
    "title": "Two Cows and a Young Bull beside a Fence in a Meadow",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAEs6J1dGJFtKMF9POm9cOntmRH5oQXNlSHFjTYl5XpeLc56QcJuSgJyYlameib6vj76wlKWjobWvpdfNtwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYBMxiiNNj4BAywAkB1EYQQgAOw==",
        "width": 3784,
        "height": 5028,
        "alt_text": "A tired-looking brown and white cow lies down on a patch of dry earth, a dark-brown bull and cow standing behind her against an overcast sky."
    },
    "main_reference_number": "1997.336",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1647,
    "date_end": 1647,
    "date_display": "1647",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Paulus Potter\nDutch, 1625-1654",
    "place_of_origin": "Netherlands",
    "description": "<p>Paulus Potter, a prolific painter and etcher during his short life, elevated images of cows, oxen, and other domestic animals to majestic emblems of nature. His lavish attention to the physical appearances of such beasts—the varied texture and coloring of their hair, their characteristic poses, their bulky contours—borders on portraiture and likely derived from drawings he made from life. With Potter, animal painting blossomed into an independent genre in the Dutch Republic.</p>\n",
    "dimensions": "49.5 × 37.2 cm (19 1/2 × 14 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 37.2,
            "width_in": 14.75,
            "height_cm": 49.5,
            "height_in": 19.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed on the fence: Paulus. Potter. f./1647",
    "credit_line": "In loving memory of Harold T. Martin from Eloise W. Martin, wife, and Joyce Martin Brown, daughter; Charles H. and Mary F.S. Worcester Collection; Lacy Armour Endowment; through prior gift of Frank H. and Louise B. Woods",
    "catalogue_display": null,
    "publication_history": "W. Buchanan, Memoirs of Painting, with a Chronological History of the Importation of Pictures by the Great Masters into England since the French Revolution, vol. 2 (London, 1824), pp. 349-56.\n\nJohn Smith, A Catalogue Raisonné of the Works of the Most Eminent Dutch, Flemish, and French Painters, vol. 5 (London, 1834), pp. 131-32, no. 29. \n\nC. J. Nieuwenhuys, A Review of the Lives and Works of Some of the Most Eminent Painters, with Remarks on the Opinions and Statements of Former Writers (London, 1834), pp. 180-181, no. 43.\n\n[G. F.] Waagen, Treasures of Art in Great Britain, Being an Account of the Chief Collections of Paintings, Drawings, Sculptures, and Illuminated MSS., etc., vol. 2 (London, 1854), p. 453.\n\n[G. F.] Waagen, Galleries and Cabinets of Art in Great Britain, Being an Account of More than Forty Collections of Paintings, Drawings, Sculptures, MSS., etc. (London, 1857), pp. 293-94.\n\nCharles Blanc, Les trésors de l’art à Manchester (Paris, 1857), pp. 181, 186. \n\nG. F. Waagen, Handbuch der deutschen und niederländischen Malerschulen, 2nd ed. (Stuttgart, 1862), p. 166.\n\n[Théophile Thoré], Trésors d’art en Angleterre (Paris, 1865), pp. 282-83.\n\nT. van Westrheene, Paulus Potter, sa vie et ses oeuvres (The Hague, 1867), pp. 84, 91, 158, no. 40.\n\nC. Hofstede de Groot, A Catalogue Raisonné of the Works of the Most Eminent Dutch Painters of the Seventeenth Century Based on the Work of John Smith, vol. 4 (London, 1912), pp. 599-600, no. 24.\n\nRudolf von Arps-Aubert, Die Entwicklung des reinen Tierbildes in der Kunst des Paulus Potter (Halle, 1932), pp. 15-16, 36, no. 13.\n\nClara Bille, De Tempel der Kunst, of het Kabinet van den Heer Braamcamp (Amsterdam, 1961), vol. 1, p. 45, no. 169, ill.; vol. 2, p. 40, 112.\n\nPeter C. Sutton, Pieter de Hooch (Oxford, 1980), p. 17, fig. 9.\n\nAmy Walsh, “Paulus Potter, his Works and their Meaning” PhD. Dissertation, Columbia University, 1985, p. 191, fig. B43.\n\nAmy Walsh, Edwin Buijsen, and Ben Broos, Paulus Potter.  Paintings, Drawings and Etchings (The Hague and Zwolle, 1994), pp. 29, 78-79, fig. 17.\n\nSouren Melikian, “Erratic and Unpredictable,” Art and Auction 19, 2 (1996), p. 112.\n\nRuud Priem, “The ‘most excellent collection’ of Lucretia Johanna van Winter:  the years 1809-22,” Simiolus, 25 (1997), pp. 136-7, 142, 154, 177, 181, 182, n. 234, fig. 42.\n\nChristie’s, New York, Important Old Master Paintings including Rembrandt’s Portrait of a man in a red doublet, sale, 26 January 2001, p. 235, under no. 168.\n\nMartha Wolff in “Notable Acquisitions at the Art Institute of Chicago,” The Art Institute of Chicago Museum Studies, 30, 1 (2004), pp. 60-61, ill.",
    "exhibition_history": "Manchester, Art Treasures of the United Kingdom, 1857, no. 998.\n\nLondon, Royal Academy of Arts, Exhibition of Works by the Old Masters and by Deceased Masters of the British School, 1882/83, no. 112.\n\nLiverpool, Liverpool School of Art, Exhibition of Works by Dutch Masters of the Seventeenth Century, 22 September - 29 September 1944, no. 13.\n\nLondon, Arts Council of Great Britain, Dutch Paintings of the 17th Century, 1945, no. 24\n\nLondon, Royal Academy of Arts, Dutch Pictures 1450-1750, 1952/53, no. 415.\n\nManchester, City of Manchester Art Gallery, Art Treasures Centenary. European Old Masters, 30 October - 31 December 1957, no. 122.\n\nThe Hague, Mauritshuis, The Pleasures of Paulus Potter’s Countryside, 8 November 1994 - 5 February 1995, no. 8A.",
    "provenance_text": "Probably Dr. Simons, Leiden, by 1763; sold Leyden, Pieter van der Eyk, 29 April 1763, no. 18, “Een Wonder schoon Kunststuk met drie graazende Koeyen in een fraay Landscape uitvoerig en aangenaam geschilderd door den beroemden Paulus Potter 16 x 17 duimen” [according to a note by the Leiden collector Van der Marck in a copy of the Caauw sale catalogue in the Bibliothèque nationale de France, Paris; see Bille, vol. 2, p. 112].  Probably Frans van Mieris the Younger, Leiden, by 1764; sold Leiden, Pieter van der Eyk, 7 May, 1764, no. 82, with the same description as in the preceding sale catalogue, but with dimensions given as 16 ½ x 14 ? duimen, for 570 guilders to Caauw [according to an annotated sale catalogue in the R.K.D., The Hague, and the annotated copy of the Caauw sale catalogue cited above].  Probably Pieter Caauw; his sale Leiden, Luchtmans, August 24, 1768, no. 1, “Een leggende en twee staande koeijen”, 16 ? x 14 ½ d., on panel, sold for 670 guilders to Jan Matthias Kok, Amsterdam [annotated sale catalogues in the R.K.D. and the Bibliotheque nationale de France].  Gerret Braamcamp, Amsterdam (died 1771); sold Amsterdam, Van der Schley et al., 31 July, 1771, no. 169, to Yver for 2,070 guilders. Pieter de Smeth van Alphen, Amsterdam (died 1810); offered for sale Amsterdam, Van der Schley et al., 1-2 August 1810, no. 75, bid of 3,600 guilders by de Vries, but bought in [see Priem 1997, p. 136]; offered again in the sale of the collection of Henry Croese, Amsterdam, Van der Schley et al., 18 September, 1811, no. 67 to J. Smit for 2,400 guilders [annotated sale catalogue in the Frick Art Reference Library and Priem 1997].  Anna Maria Hogguer-Ebeling, Amsterdam (died 1812); to her husband, Paul Iwan Hogguer, Amsterdam (died 1816); sold, Amsterdam, Van der Schley et al., 18 August, 1817, no. 67 to Antoine Jolli as agent for William Buchanan for 7,925 guilders [annotated sale catalogue in Ryerson library and Buchanan 1824]; sold by William Buchanan, London, to George Watson Taylor, London and Erlestoke Park, near Devizes, Wiltshire; offered for sale, Christie’s, London, June 13-14, 1823, no. 58 of second day, but repurchased at 1,210 gns.; sold George Robins, Erlestoke Park, Wiltshire, 9 July-1 August 1832, no. 75 to C. J. Niewenhuys [according to Smith 1834]; his sale, Christie’s, London, 10 May 1833, no. 70, to Walmesley for 1,155 gns. [according to Hofstede de Groot 1912; Smith 1834 stated that it was bought in for 1,105 gns].  John Walter, Bearwood, near Wokenham, by 1834 [according to Smith 1834]; by descent to John Walter, until 1942; sold, Sotheby’s, London, 10 June, 1942, no. 49, to Duits for £3,500 [according to Sotheby’s catalogue of the Fattorini sale].  John Enrico Fattorini, Bradford, by 1945 (died 1949) [lent to London 1945]; by descent to his son E.W. Fattorini, Bradford (died 1992); sold by his heirs, Sotheby’s, London, 3 July, 1996, no. 11, to Otto Naumann, Ltd, New York; sold by Otto Naumann, Ltd to the Art Institute, 1997.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1997,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 28.9071,
    "color": {
        "h": 38,
        "l": 54,
        "s": 49,
        "percentage": 0.006037112353838333,
        "population": 57
    },
    "latitude": 41.879495569576,
    "longitude": -87.6239426258297,
    "latlon": "41.879495569576,41.879495569576",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 213",
    "gallery_id": 2147483623,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36253,
    "artist_title": "Paulus Potter",
    "alt_artist_ids": [],
    "artist_ids": [
        36253
    ],
    "artist_titles": [
        "Paulus Potter"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Realism",
        "animals",
        "painting",
        "european painting",
        "Naturalism"
    ],
    "style_id": "TM-7548",
    "style_title": "Realism",
    "alt_style_ids": [
        "TM-12038"
    ],
    "style_ids": [
        "TM-7548",
        "TM-12038"
    ],
    "style_titles": [
        "Realism",
        "Naturalism"
    ],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [
        "TM-12218"
    ],
    "subject_ids": [
        "TM-12218"
    ],
    "subject_titles": [
        "animals"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "5de78980-17d7-8fb5-83de-7b2ae4e997f2",
    "alt_image_ids": [],
    "document_ids": [
        "e255a50c-724f-6d2e-5c7b-0bf022ec9c91"
    ],
    "sound_ids": [
        "e255a50c-724f-6d2e-5c7b-0bf022ec9c91"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Two Cows and a Young Bull beside a Fence in a Meadow",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1997.336"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Two Cows and a Young Bull beside a Fence in a Meadow"
            ],
            "weight": 3826,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:16-05:00",
    "updated_at": "2023-04-10T08:07:19-05:00",
    "timestamp": "2023-09-24T01:25:48-05:00"
}