{
    "id": 152961,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/152961",
    "is_boosted": false,
    "title": "\"Untitled\" (Portrait of Ross in L.A.)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCAAFAPUAAF4zV1w7W31VZH5Vanxdc4BUbolljZFzkrygnKeVqK2crNC8ncWxqda/pNTAo9vIptnHqNrIqN3Mrd3MseDRs+PUuM/I0NbQ1N3Z0uDc1eHf3eDe3uLg4ePi4uTi4eXl5OTk5ebl5ubn5uTm6ejp6+3u7e7v7wAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAIAAUAAAYlQE9HVCqJOhuPiKRIjESbzOUQABgsmAqDIBgUEJIJBeJoPCKLIAA7",
        "width": 8265,
        "height": 5510,
        "alt_text": "A sizable pile of hard candies in blue, red, and yellow wrappers piled up against a white wall and resting on a light-colored wood floor."
    },
    "main_reference_number": "2022.343",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1991,
    "date_end": 1991,
    "date_display": "1991",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Felix Gonzalez-Torres\nAmerican, born Cuba, 1957–1996",
    "place_of_origin": "United States",
    "description": "<p>Felix Gonzalez-Torres produced meaningful and restrained sculptural forms out of common materials. <em>“Untitled” (Portrait of Ross in L.A.)</em> consists of an ideal weight of 175 pounds of shiny, commercially distributed candy. The work’s physical form and scale change with each display, affected by its placement in the gallery as well as audience interactions. Regardless of its physical shape, the label lists its ideal weight, likely corresponding to the average body weight of an adult male, or perhaps the ideal weight of the subject referred to in the title, Ross Laycock, the artist’s partner who died of complications from AIDS in 1991, as did Gonzalez-Torres in 1996. As visitors take candy, the configuration changes, linking the participatory action with loss—even though the work holds the potential for endless replenishment.</p>\n",
    "dimensions": "Dimensions vary with installation; ideal weight 175 lbs.",
    "dimensions_detail": [],
    "medium_display": "Candies in variously colored wrappers, endless supply",
    "inscriptions": null,
    "credit_line": "Gift of Donna and Howard Stone",
    "catalogue_display": null,
    "publication_history": "David Pagel, “World of Gonzalez-Torres. Testers on Joy and Despair,” Los Angeles Times (Nov. 7, 1991), section F, p. 6 (ill.).\n\nR. J. Merrill, “Rituals and Allegories. Felix Gonzalez-Torres at Luhring Augustine Hetzler,” Artweek (Nov. 14, 1991), p. 14 (ill.).\n\nNicola White, Simon Watney and Vito Russo, Read My Lips: New York AIDS Polemics, exh. cat. (Glasgow: Tramway, 1992): 49 (ill.).\n\nNancy Spector, “Felix Gonzalez-Torres,” in Felix Gonzalez-Torres, exh. cat. (New York: Solomon R. Guggenheim Museum, 1995), 150–51, 222–23 (ill.).\n\n“Felix Gonzalez-Torres (Album),” in Blocnotes, Sept./Oct. 1996, p. 87 (ill.).\n\nGerhard Mack, “Am Fusse des Kulturpalastes,\" in St. Galler Tagblatt (October 30, 1996), n.pag. (ill.).\n\nFelix Gonzalez-Torres, Felix Gonzalez-Torres: Catalogue Raisonné, exh. cat. by Dietmar Elger (Ostfildern: Hatje Cantz Verlag, 1997), cat. 168 (color ill.).\n\nLisa Stein, “What a concept: Museums try to preserve art when it goes beyond objects,” Chicago Tribune (October 22, 2000), section 7,  14 (ill.).\n\nElena Carotti, Terry Piazzoli, and Joy Ledgister-Holness, eds., Il Dono: The Gift (Milan: Edizioni Charta, 2001), 195 (ill.).\n\nNancy Spector, Cream 3: 10 Curators, 100 Contemporary Artists, 10 Source Artists, (London: Phaidon, 2003), 426 (ill.).\n\nJean Sousa, A Guide to Looking at Art: Faces, Places and Inner Spaces, (New York: Abrams Books for Young Readers, 2006), 32, 46 (ill.).\n\n“Gallery One: Felix Gonzales-Torres,” Queer Cultural Center On-Line Programs, \nhttp://www.queerculturalcenter.org/Pages/FelixGT/FelixGallery.html.\n\nJames Rondeau and Judith Russi Kirshner, Contemporary collecting: the Donna and Howard Stone collection, exh. cat. (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2010), 16, 62, 63 (color ill.), 142 (ill.).\n\nTine Engel Mogensen, I Love You, exh. cat. (Aarhus: ARoS Aarhus Kunstmuseum, 2010), 88 (color ill.), 89.\n\nMark Rosenthal, Marla Prather, Ian Alteveer, Rebecca Lowery, Polly Apfelbaum, John Baldessari, Vija Celmins, Chuck Close, Robert Gober, Hans Haacke, Alfredo Jaar, Deborah Kass, Alex Katz, Jeff Koons, Julian Schnabel, Robert Trecartin, and Luc Tuymans, Regarding Warhol : sixty artists, fifty years, exh. cat. (New York: Metropolitan Museum of Art; New Haven, CT: Distributed by Yale University Press, 2012), 41, 45, cat. 78 (color ill.), 290.\n\nBjörn Geldhof, Olga Rudneva, and Pavel Piminov, Where There's a Will, There's a Way, exh. cat. (Kyiv: Pinchuk Art Centre, 2013), n.p. (color ill.) \n\n\nGeneral Reference: \n\nSuzanne Perling Hudson, “Beauty and the Status of Contemporary Criticism,” October 104 (Spring 2003), pp. 124–26. \n\nCaroline Culp, Alexis Bard Johnson, Yinshi Lerman-Tan, Gigi Otálvaro-Hormillosa, Natalie Pellolio, Missing Persons, exh. cat. (Stanford: Iris and B. Gerald Cantor Center for Visual Arts, Stanford University, 2015), 6 (color ill); 12 (color ill), 67.",
    "exhibition_history": "Los Angeles, Luhring Augustine Hetzler Gallery, Felix Gonzalez-Torres, Oct. 19–Nov. 16, 1991, no cat.\n\nPully, Switzerland, Musee D’Art Contemporain, Post Human: New Forms of Figuration in Contemporary Art, June 14–Sept. 13, 1992 CAT. INFO. PENDING; Rivoli, Italy, Castello di Rivoli, Oct. 1–Nov. 22, 1992, Athens, Deste Foundation for Contemporary Art, Dec. 3, 1992–Feb. 14, 1993, Hamburg, Deichtorhallen, Mar. 12–May 9, 1993, Jerusalem, Israel Museum, June 21–Oct. 10, 1993.\n\nToronto, Art Gallery of Ontario, Works on loan from the Collection of Vivian and David Campbell, Jan. 21–Aug. 6, 1993, no cat.\n\nHovikodden, Norway, Sonja Henie-Niels Onstad Art Center, Tema Aids, May 8–July 8, 1993, CAT. INFO PENDING; Bergen, Norway Museum, July–November, Hagen, Germany Karl Ernst Osthaus-Museum, Dec. 1, 1993–Jan. 9, 1994, as Thema: Aids.\n\nSan Francisco Museum of Modern Art, Present Tense: Nine Artists in the Nineties, Sept. 13, 1997–Jan. 13, 1998, cat. 9.\n\nBarcelona, Museu d’Art Contemporani, Artificial: Contemporary Figures, Jan. 21–Mar. 15, 1998, no cat. no.\n\nNew York, Whitney Museum of American Art, The American Century: Art and Culture 1900–2000, Sept. 26, 1999–Feb. 13, 2000, no cat. no.\n\nMusee d’Art Contemporain de Montreal, Culbutes Oevre d’impertienence/Head over Heels into the Millennium, Nov. 18–Apr. 23, 2000, no cat. no.\n\nNew York, Luhring Augustine Gallery, Untitled (Sculpture): Kendall Geers, Martin Kippenburger, Reinhard Mle ucha, Rachel Whiteread, Janet Cardiff and George Bures Miller, Felix Gonzalez-Torres, Robert Gober, Tunga, Steve Wolfe, Jan. 8–Feb. 12, 2000, no cat.\n\nPhiladelphia, Institute of Contemporary Art, University of Pennsylvania, s(how): ICA Art History Project, May 3–July 27, 2003, no cat.\n\nChicago, the Museum of Contemporary Art, Universal Experience: Art, Life and the Tourist’s Eye, Feb. 12–June 5, 2005, no cat. no.; London, Hayward Gallery, Oct. 6–Dec. 11, 2005; Museo de Arte Moderna e Conteporanea de Trento e Rovereto (MART), Feb. 10–May 14, 2006, no cat. no.\n\nKunstmuseum Bern, Six Feet Under: Autopsy of Our Relation to the Dead, Nov. 2, 2006–Jan. 21, as Untitled (Portrait of Ross in L.A.), CAT. INFO PENDING; Dresden, Deutsche Hygiene-Museum, Sept. 22, 2007-Mar. 3 2008.\n\nNew York, Apexart, Let Everything be Temporary, or When is the Exhibition?, Jan. 10–Feb. 17, 2007, no cat. no.\n\nBrussels, WIELS Centre d’Art Contemporain, Felix Gonzalez-Torres: Specific Objects Without Specific Form, Jan. 16–May 2, 2010, CAT. INFO PENDING; Basel, Foundation Beyeler, May 21-July 25, 2010; Frankfurt, Museum fur Moderne Kunst, Jan. 28-Apr. 25, 2011.\n\nAarhus, Denmark, ARoS Aarhus Kunstmuseum, I Love You, Mar. 27-Sept. 12, 2010, no cat. no.\n\nArt Institute of Chicago, Contemporary Collecting: Selections from the Donna and Howard Stone Collection, June 24-Sept. 19, 2010, no cat. no.\n\nWashington, D.C., National Portrait Gallery, Smithsonian Institution, Hide/Seek: Difference and Desire in American Portraiture, Oct. 30, 2010-Feb. 13, 2011, CAT. INFO PENDING; Brooklyn Museum of Art, Nov. 18, 2011–Feb. 12, 2012, Tacoma Art Museum, Mar. 17-June 10, 2012.\n\nChicago, Smart Museum of Art, FEAST: Radical Hospitality and Contemporary Art, Feb. 16-June 10, 2012, CAT. INFO PENDING.\n\nNew York, The Metropolitan Museum of Art, Regarding Warhol: Sixty Artists, Fifty Years,  Sept. 18–Dec. 31, 2012, cat. 78; Pittsburgh, Andy Warhol Museum, Feb. 3-Apr. 28, 2013.\n\nChicago, Jane Addams Hull-House Museum, Could Not Bear the Sight of It: Contemporary Art Interventions on Critical Whiteness, Oct. 23-Nov. 21, 2012, no cat. \n\nChapel Hill, North Carolina, Ackland Art Museum, More Love: Art, Politics, and Sharing since the 1990s, Feb. 1-Mar. 31, 2013, CAT. INFO PENDING; Nashville, Cheekwood Estate and Gardens, Sept. 21-Dec. 31, 2013.\n\nKyiv, Pinchuk Art Centre, Where There's a Will, There's a Way, Nov. 16, 2013-Jan. 5, 2014, no cat. no.\n\nPalo Alto, Iris and B. Gerald Cantor Center for Visual Arts, Stanford University, Missing Persons, Nov. 11, 2015–Mar. 21, 2016, no cat. no.\n\nNew York, The Metropolitan Museum of Art, Unfinished: Thoughts Left Visible, Mar. 18-Sept. 4, 2016, CAT. INFO PENDING.\n\nShanghai, Rockbund Art Museum, Felix Gonzalez-Torres, Sept. 30-Dec. 25, 2016, no cat.\n\nArhaus, Denmark, ARoS Arhaus Kunstmuseum, Objects of Wonder, Oct. 12, 2019-Mar. 1, 2020, CAT. INFO PENDING.",
    "provenance_text": "The artist; sold through Luhring Augustine Hetzler, Los Angeles, to Vivian and David Campbell, Warren, VT by Mar. 21,1992 [email from Zachary Boozer, Luhring Augustine Gallery, Jun. 3, 2022; copy in curatorial object file]; sold through Luhring Augustine, New York, to Donna and Howard Stone, Chicago, Nov. 10, 1995 [invoice in curatorial object file]; given to the Art Institute of Chicago, Sept. 13, 2022.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2023,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": false,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Felix Gonzalez-Torres Foundation.",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 339,
        "l": 36,
        "s": 78,
        "percentage": 0.0008585830305785115,
        "population": 391
    },
    "latitude": 41.880361280574,
    "longitude": -87.621424031565,
    "latlon": "41.880361280574,41.880361280574",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 293",
    "gallery_id": 25470,
    "nomisma_id": null,
    "artwork_type_title": "Sculpture",
    "artwork_type_id": 3,
    "department_title": "Contemporary Art",
    "department_id": "PC-8",
    "artist_id": 55343,
    "artist_title": "Felix Gonzalez-Torres",
    "alt_artist_ids": [],
    "artist_ids": [
        55343
    ],
    "artist_titles": [
        "Felix Gonzalez-Torres"
    ],
    "category_ids": [
        "PC-8"
    ],
    "category_titles": [
        "Contemporary Art"
    ],
    "term_titles": [
        "installation",
        "modern and contemporary art",
        "sculpture"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-1152",
    "classification_title": "installation",
    "alt_classification_ids": [
        "TM-155",
        "TM-13"
    ],
    "classification_ids": [
        "TM-1152",
        "TM-155",
        "TM-13"
    ],
    "classification_titles": [
        "installation",
        "modern and contemporary art",
        "sculpture"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "9036870e-9ec4-19ab-3d73-3cbf79c1af8b",
    "alt_image_ids": [],
    "document_ids": [
        "e50e18e1-969c-640b-fb42-09243ee458e0"
    ],
    "sound_ids": [
        "e50e18e1-969c-640b-fb42-09243ee458e0"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2022.343"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "\"Untitled\" (Portrait of Ross in L.A.)"
            ],
            "weight": 173521,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-21T15:47:58-05:00",
    "updated_at": "2023-09-23T23:23:08-05:00",
    "timestamp": "2023-09-24T01:28:48-05:00"
}