{
    "id": 15468,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/15468",
    "is_boosted": true,
    "title": "Saint George and the Dragon",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAF5LJm1ZN25aN21bO3dgQ3VlS35tUHtqWIJuUIl0VZB/ZZaAXJ2IaKyNaqWUfAAAACH5BAAAAAAALAAAAAADAAUAAAQLsJxhSGNqORSSABEAOw==",
        "width": 6524,
        "height": 10455,
        "alt_text": "St. George on white horse, piercing green, gold dragon"
    },
    "main_reference_number": "1933.786",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1434,
    "date_end": 1435,
    "date_display": "1434/35",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Bernat Martorell\nSpanish, about 1400–1452",
    "place_of_origin": "Spain",
    "description": "<p>Bernat Martorell was the greatest painter of the first half of the fifteenth century in Catalonia in northeastern Spain. Depicted here is the most frequently represented episode from the popular legend of Saint George, in which the model Christian knight saves a town and rescues a beautiful princess. Conceived in the elegant, decorative International Gothic style, the painting was originally the center of an altarpiece dedicated to Saint George that was apparently made for the chapel of the palace of the Catalan government in Barcelona. This central scene was surrounded by four smaller narrative panels, now in the Musée du Louvre, Paris, and was probably surmounted by a lost image of Christ on the Cross. Here Saint George, on his white steed, triumphs over the evil dragon. A wealth of precisely observed details intensifies the drama. Dressed in an ermine-lined robe, the princess wears a sumptuous gilt crown atop her wavy red-gold hair. Her parents and their subjects watch the spectacle from the distant town walls. George’s halo and armor and the scaly body of the dragon are richly modeled with raised stucco decoration. Martorell also treated the ground, littered with bones and crawling with lizards, in a lively manner, giving it a gritty texture.</p>\n",
    "dimensions": "155.6 × 98.1 cm (61 1/4 × 38 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 98.1,
            "width_in": 38.625,
            "height_cm": 155.6,
            "height_in": 61.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Tempera on panel",
    "inscriptions": null,
    "credit_line": "Gift of Mrs. Richard E. Danielson and Mrs. Chauncey McCormick",
    "catalogue_display": null,
    "publication_history": "José Puiggarí, Estudios de indumentaria española concreta y comparada, Barcelona, 1890, p. 380. \n\nS[alvador] Sanpere y Miquel, Los cuatrocentistas catalanes: Historia de la pintura en Cataluña en el siglo XV, Barcelona, 1906, vol. 1, pp. 193–94 (ill.), vol. 2, pp. 275–82. \n\nÉ[mile] Bertaux, “Les Primitifs espagnols,” La Revue de l’art ancien et moderne 22 (1907), pp. 258–61, fig. 5; 23 (1908), pp. 341–46. \n\nÉmile Bertaux, “La Peinture et la sculpture espagnoles au XIVe et au XVe siècle jusqu’au temps des rois catholiques,” in Histoire de l’art, ed. André Michel, vol. 3, pt. 2, Paris, 1908, pp. 772–75, fig. 453. \n\nC. de Mandach, “Un Atelier provençal du XVe siècle,” Fondation Eugène Piot, L’Académie des inscriptions et belles lettres, Monuments et mémoires 16 (1909), pp. 151–52, fig. 2. \n\nLeandro Ozzola, “Il Trionfo della Morte nel Palazzo Sclafani di Palermo,”\nMonatshefte fu_r Kunstwissenschaft 2 (1909), pp. 198–205.\n\nMarcel Dieulafoy, Art in Spain and Portugal, London, 1913, p. 175, fig. 347. \n\nSeymour de Ricci, Description raisonnée des peintures du Louvre: Écoles étrangères; Italie et Espagne, Paris, 1913, p. 212. \n\n“El retaule de Sant Jordi atribuit a en Benet Martorell,” Vell i nou 3 (1917), pp. 495–96 (ill.). \n\n“Altra vegada el retaule de Sant Jordi abribuit a en Benet Martorell,” Vell i nou 3 (1917), p. 583. \n\n“An Altar Panel by Benito Martorell,” International Studio 76, 305 (1922), p. 59. \n\nR[obert] B. H[arshe], “Saint George Combating the Dragon,” Bulletin of the Art Institute of Chicago 16 (1922), pp. 18–21 (cover ill.).\n\nGeorgiana Goddard King, “The Rider on the White Horse,” Art Bulletin 5 (1922), p. 6, fig. 10. \n\nValerian von Loga, Die Malerei in Spanien vom XIV. bis XVIII. Jahrhundert, Berlin, 1923, p. 36. \n\nJohnny Roosval, Nya Sankt Görans Studier, Stockholm, 1924, p. 178, pl. 2:2. \n\nJosep Pijoan, \"La Col.lecció Deering de 'Maricel' al Museu de Chicago,\" Gaseta de les Arts, 1, no. 3 (1924), p. 5.\n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 169, no. 2289. \n\nGertrud Richert, Mittelalterliche Malerei in Spanien: Katalanische Wand- und Tafelmalereien, Berlin, 1925, pp. 59–60.\n\nBernhard Berenson, intro. to Speculum humanae Salvationis, ed. M. R. James, Oxford, 1926, p. 54. \n\nLouis Hautecoeur, Musée National du Louvre: Catalogue des peintures exposées dans les galeries, vol. 2, Paris, 1926, p. 169. \n\nPaula Pope Miller, review of Roosval, Nya Sankt Gorans Studier, in Art Bulletin 9 (1926–27), pp. 163–64, figs. 1, 3, 4. \n\nAugust L. Mayer, Historia de la pintura española, Madrid, 1928, p. 47; 2nd ed., 1942, p. 98. \n\nPierre Paris, La Peinture espagnole depuis les origines jusqu’au début du XIXe siècle, Paris, 1928, p. 14, pl. 11. \n\nGabriel Rouchès, La Peinture espagnole: Le Moyen Âge, Paris, 1929, pp. 65, 138–40. \n\nWalter Dill Scott and Robert B. Harshe, Charles Deering, 1852–1927: An Appreciation, Boston, 1929, p. 51 (ill. opp. p. 50). \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 2, Cambridge, Mass., 1930, pp. 393–98, 414–15, 424, 442, fig. 223. \n\nElizabeth du Gué Trapier, Catalogue of Paintings (14th and 15th Centuries) in the Collection of the Hispanic Society of America, New York, 1930, pp. xxxiv–xxxv.\n\nF[ilippo] Meli, Problemi di pittura siciliana nel quattrocento, Palermo, 1931, p. 43. AIC 1932, p. 189. \n\nGeorge Harold Edgell, A History of Sienese Painting, New York, 1932, pp. 107–8, fig. 115.\n\nB[enjamin] Rowland, Jaume Huguet, Cambridge, Mass., 1932, p. 23. \n\nArt Institute of Chicago, Annual Report, 1933, p. 34. \n\nJane M. Wilson, “Once in a Lifetime: The Art of Five Centuries and a Dozen Schools under One Roof,” Delphian Quarterly 16 (1933), pp. 3–4. \n\nJuan de Contreras, Marqués de Lozoya, Historia del arte hispánico, vol. 2,\nBarcelona, 1934, p. 325. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1935, p. 24 (ill.). \n\nW. R. Valentiner, “Le Maître du Triomphe de la Mort à Palerme,” Gazette des Beaux-Arts, 6th ser., 18 (1937), pp. 27–29, fig. 13. \n\nChristian Zervos, ed., L’Art de la Catalogne de la seconde moitié du neuvième siècle à la fin du quinzième siècle, Paris, 1937, pl. 190, figs. 285–86. \n\nA[gustí] Duran i Sanpere, “El mestre del retaule de Sant Jordi,” Catalunya: Revista d’informació i expansió catalana 9 (1938) pp. 16–19. \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 7, Cambridge, Mass., 1938, pp. 60, 120, 204–05, 669. \n\nF[rank] J[ewett] Mather, Western European Painting of the Renaissance, New York, 1939, p. 222, fig. 128. \n\nHans Tietze, Meisterwerke europäische Malerei in Amerika, Vienna, 1935, p. 307, pl. 9 (Eng. ed., Masterpieces of European Painting in America, New York, 1939).\n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1941, p. 30.\n\n José Gudiol, ed., Spanish Painting, exh. cat., Toledo Museum of Art, 1941, p. 24,\nfig. 16. \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 8, Cambridge, Mass., 1941, pp. 618, 622, 624, 628. \n\nRegina Shoolman and Charles E. Slatkin, !e Enjoyment of Art in America, Philadelphia and New York, 1942, p. 463, pl. 404. \n\nOskar Hagen, Patterns and Principles of Spanish Art, rev. ed., Madison, Wis., 1943, pp. 113–15, fig. 39. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1945, p. 32 (ill.). \n\nThe Art Institute of Chicago, A Picture Book: Masterpieces of Painting, XV and XVI Centuries in the Collections of The Art Institute of Chicago, 1946, pp. 2–5.\n\nEnrique Lafuente Ferrari, Breve historia de la pintura española, Madrid,\n1946, p. 50; rev. ed., 1953, p. 85. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1948, p. 28 (ill.). \n\nEverard M. Upjohn, Paul S. Wingert, and Jane Gaston Mahler, History of\nWorld Art, New York, 1949, pp. 166–67, fig. 172. \n\nStephen V. Grancsay, “The Interrelationships of Costume and Armor,” Metropolitan Museum of Art Bulletin 8 (1950), p. 181 (ill.). \n\nPaul Guinard and Jeannine Baticle, Histoire de la peinture espagnole du\nXIIe au XIXe siècle, Paris, 1950, p. 161. \n\nJacques Lassaigne, Spanish Painting from the Catalan Frescos to El Greco, trans. Stuart Gilbert, Geneva, 1952, p. 129. \n\n\"Chicago's Fabulous Collectors: Art Institute Announces it will Get Treasures from their Homes,\" Life Magazine (October 27, 1952): 91 (ill).\n\nJ. F. Ráfols, Diccionario biográfico de artistas de Cataluña, vol. 2, Barcelona, 1953, pp. 125–26. \n\nJosé Guidol Ricart, Pintura gótica, Ars hispaniae 9, Madrid, 1955, p. 106, fig. 77. \n\nJosé Gudiol Ricart et al., Cataluña, Barcelona, 1955, p. 59. \n\nFernando Jiménez-Placer y Suárez de Lezo, Historia del arte español, vol. 1, Barcelona, 1955, pp. 431–33, 449, fig. 819. \n\nFrederic-Pau Verrié, L’art català, vol. 1, ed. Joaquim Folch i Torres, Barcelona,\n1955, pp. 401–02. \n\nJosé Gudiol Ricart, Santiago Alcolea Gil, and Juan-Eduardo E. Cirlot, Historia de la pintura en Cataluña, Madrid, 1956, p. 114, fig. 62. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1956, pp. 28–29 (ill.). \n\nJuan Antonio Gaya Nuño, La pintura española fuera de España, Madrid, 1958, pp. 41, 231, no. 1734, pl. 19. \n\nJosé Gudiol Ricart, Jaume Huguet, Madrid, 1958, p. 69. \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 12, Cambridge, Mass., 1958, p. 249. \n\nLouis Réau, Iconographie de l’art chrétien, vol. 3, Paris, 1958, p. 575. \n\nGabriel Rouchès, La Peinture espagnole, des origins au XXe siècle, Paris, 1958, pp. 44–45.\n\nJosé Gudiol Ricart, Bernardo Martorell, Madrid, 1959, pp. 16–17, 37 n. 4, pls. 4–5. \n\nStora Spanska Mästare, exh. cat., Stockholm, Nationalmuseum, 1959, p. 41.\n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 95 (ill.), 296. \n\nRenzo Chiarelli, Margherita Lenzini Moriondo, and Franco Mazzini, European Painting in the 15th Century, New York, 1961, pp. 19, 222. \n\nJacqueline Marette, La Connaissance des primitives par l’étude du bois, du XIIe au XVIe siècle, Paris, 1961, p. 174. \n\nA. Deulofeu, Catalunya: Origen de la pintura medieval, Barcelona, 1963,\np. 77. \n\nTrésors de la peinture espagnole: Églises et musées de France, exh. cat., Paris, Palais du Louvre and Musée des Arts Décoratifs, 1963, pp. 93–99. \n\nJosé Gudiol, The Arts of Spain, Garden City, N.Y., 1964, p. 153. \n\nEric Young, “Medieval Painting in Spain: Progress and Problems,” Apollo 79 (1964), p. 12, fig. 2. \n\nSantiago Alcolea, “Il gotico internazionale in Spagna,” I maestri del colore 226 (1966), pls. 6–7. \n\nJosé Camón Aznar, Pintura medieval española, Summa artis 22, Madrid, 1966, pp. 245–47. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 204, 207, fig. 41.\n\nMarcel Durliat, El arte catalán, Barcelona, 1967, p. 269. \n\nJ[osé] M[anuel] Pita Andrade, Treasures of Spain, trans. Isabel Quigly, vol. 1, Geneva, 1967, p. 193. \n\nMartí de Riquer, L’arnès del cavaller: Armes i armadures catalanes medievals, Barcelona, 1968, p. 104, fig. 150. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 27–28. \n\nMarian Burleigh, “The ‘Triumph of Death’ in Palermo,” Marsyas: Studies in the History of Art 15 (1970–71), pp. 54–55, pl. 22, fig. 15. \n\nJosé Gudiol Ricart, Cataluña, vol. 1, Madrid, 1974, pp. 284–85 (ill.). \n\nAgustí Duran i Sanpere, Barcelona i la seva història, vol. 3, Barcelona, 1975, pp. 79–80.\n\nFerdinando Bologna, Napoli e le rotte mediterranee della pittura, Naples, 1977, pp. 21–23. \n\nArt Institute of Chicago, 100 Masterpieces, 1978, p. 40, no. 3 (ill.). \n\nMary Faith Mitchell Grizzard, “Bernardo Martorell: Fifteenth-Century Catalan\nArtist,” Ph.D. diss., University of Michigan, 1978 (New York  and London, 1985), pp. 185–201, 445–46, figs. 11, 19. \n\nAlbert Châtelet, Les Primitifs septentrionaux: La Peinture dans l’Europe septentrionale et la péninsule Ibérique au XVe siècle, Geneva, 1979, p. 278, no. 56. \n\nLa pintura gótica en la Corona de Aragón, exh. cat., Saragossa, Museo e Instituto de Humanidades “Camón Aznar,” 1980, pp. 35, 108. \n\nJoaquín Yarza, Historia del arte hispánico, vol. 2, Madrid, 1980, p. 381. \n\nArnauld Brejon de Lavergnée and Dominique Thiébaut, eds., Catalogue sommaire illustré des peintures du musée du Louvre, vol. 2, Paris, 1981, p. 119. \n\nMary Grizzard, “An Identification of Martorell’s Commission for the Aragonese\nCorts,” Art Bulletin 64 (1982), pp. 312–13, fig. 3. \n\nMary Grizzard, “La Provenance du retable de Saint Georges par Bernardo Martorell: Nouvelle Hypothèse,” Revue du Louvre 33 (1983), pp. 89–96, fig. 1.\n\nJosep Gudiol and Santiago Alcolea i Blanch, Pintura gótica catalana, Barcelona, 1986, p. 126, cat. 380, fig. 650. \n\nMathieu Hériard Dubreuil, Valencia y el Gótico Internacional, vol. 1, trans. Angela-Petra Salas Martinelli, Valencia, 1987, p. 137. \n\nArt Institute of Chicago, Master Paintings in The Art Institute of Chicago, 1988 , p. 13 (ill.).\n\nAlbert Châtelet and Roland Recht, Automne et renouveau, 1380– 1500, Le Monde gothique 35, Paris, 1988, pp. 230–31. \n\nJudith Berg Sobré, Behind the Altar Table: The Development of the Painted Retable in Spain, 1350–1500, Columbia, Mo., 1989, p. 91, fig. 48. \n\nJoan Ainaud de Lasarte, Catalan Painting, vol. 2, New York, 1990, pp. 78–80. \n\nClaudie Ressort, La Peinture espagnole, Louvre, Paris, 1991, p. 5. \n\nJacques Gagliardi, La Conquête de la peinture: L’Europe des ateliers du XIIIème au XVème siècle, Paris, 1993, p. 209, no. 250 (ill.). \n\nGeorges Didi-Huberman, Riccardo Garbetta, and Manuela Morgaine, Saint Georges et le dragon: Versions d’une légende, Paris, 1994, pp. 85 (ill.), 96. \n\nJoaquín Yarza Luaces, in La pintura española, ed. Alfonso Pérez Sánchez and Juan Manuel Bonet, vol. 1, Milan, 1995, p. 121. \n\nSantiago Alcolea Blanch, “Martorell, Bernat,” in Dictionary of Art, vol. 20, 1996, p. 514, fig. 1. \n\nAnnick Lautraite and Claudie Ressort, Le Tableau du mois, no. 41: Les Quatre Scènes de la légende de saint Georges par Bernardo Martorell, Paris, Musée du Louvre, 1997. \n\nFrancesc Ruíz i Quesada, “Una reflexió a l’entorn del taller de Bernat Martorell a partir de l’observació de certes dissemblances presents en la seva obra,” Miscel.lània en homenatge a Joan Ainaud de Lasarte, vol. 1, Barcelona, 1998, p. 432. \n\nFrancesc Ruíz i Quesada, Bernat Martorell, el Mestre de Sant Jordi, exh. cat., Barcelona, Museu Nacional d’Art de Catalunya, 2002, pp. 11, 13, 20, 36–51 (ill.), 129 (ill.), 145, 147–49.\n\nClaudie Ressort in Véronique Gerard Powell and Claudie Ressort, Musée du Louvre, Département des Peintures. Catalogue. Écoles Espagnole et Portugaise, Paris, 2002, pp. 96-101, fig. 35.\n\nAudrey Niffenegger, The Time Traveler’s Wife, New York, 2003, pp. 48–49. \n\nJoan Molina Figueras, ed., Bernat Martorell i la tardor del gòtic català: el context artístic del retaule de Púbol, exh. cat., Girona, Museu d'Art de Girona, 2003, p. 9, fig. 3. \n\nM[artha] W[olff], in Art Institute of Chicago Museum Studies 30, 2 (2004), pp. 79–80, no. 54 (cover ill.). \n\nLarry J. Feinberg, “A Brief History of the Old Masters in the Art Institute of Chicago,” Art Institute of Chicago Museum Studies 32, 2 (2006), p. 12, fig. 6.\n\nRosa Alcoy Pedrós, “Talleres y dinámicas de a pintura del gótico internacional en Cataluña” in La pintura gótica durante el siglo XV en tierras de Aragón y en otros territorios peninsulares, ed., María del Carmen Lacarra Ducay, Zaragosa, 2007, pp. 173-4, fig. 60.\n\nSantiago Alcolea Blanch, “El Retaule de Sant Jordi de Bernat Martorell, a París, Xicago i Filadélfia” in Història de l’Art Català.  Art Català al Món, Barcelona, 2007, pp. 72-75, ill.\n\nJudith Berg Sobré in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 78-86, ill.\n\nJustin E.A. Kroesen, Staging the Liturgy:  The Medieval Altarpiece in the Iberian Peninsula, Leuven, Paris and Walpole, Massachusetts, 2009, pp. 82-83, fig. 58.\n\nSebastià Sánchez Sauleda, “Col.leccionisme, art i reminiscencies medievals: Charles Deering i el Palau Maricel de Sitges,” Lambard. Estudis d’art medieval 22 (2010/2011), p. 101, 105-107, fig. 4.\n\nGuadaira Macías, Cèsar Favà, and Rafael Cornudella, El Gòtic a les col.leccions de MNAC, Barcelona, 2011, pp. 203, 207, 211.\n\nGuadaira Macías and Rafael Cornudella, \"Bernat Martorell i la llegenda de Sant Jordi.  Del retaule als brodats, Locus Amoenus, no. 11 (2011-2012), pp. 19-53, fig. 1.\n\nGuadaira Macías and Rafael Cornudella, \"Bernat Martorell y la pintura catalana de su tiempo\" in Cataluña 1400.  El Gótico Internacional, exh. cat., Barcelona, Museu Nacional d’Art de Catalunya, 2012, pp. 56, 57, 59, fig. 1.\n\nGuillaume Kientz in Cataluña 1400. El Gótico Internacional, exh. cat., Barcelona, Museu Nacional d’Art de Catalunya, 2012, pp. 192-96, under no. 33.\n\nSusan Frances Jones, “Jan van Eyck and Spain,” Boletín de Museo del Prado 32, 50 (2014), pp. 33, 48 n. 13.\n\nSebastià Sánchez Sauleda, “Entre Bernat Martorell i els Vergós: la col.lecció Deering i el patrimoni català a la diaspora” in Rosa Alcoy, ed., Art fugitiu:  Estudis d’art medieval desplaçat, Barcelona, 2014, pp. 427-29.\n\nAnna Muntada i Torrellas, “Vestir l’altar de la capella: hun pali molt bell brodat de fil d’or, argent e de seda” in Marià Carbonell i Buades, ed., El Palau de la Generalitat de Catalunya: art i arquitectura, vol. 1, Barcelona, 2015, pp. 182, 186, 187, 190, 191,  ill.\n\nGuadaira Macías and Rafael Cornudella, “El Retaule de sant Jordi de Bernat Martorell” in Marià Carbonell i Buades, ed. El Palau de la Generalitat de Catalunya: art i arquitectura, vol. 1, Barcelona, 2015, pp. 208, 210-11, 213 ill., 216, 220, 225, 227-28, 229 ill.",
    "exhibition_history": "Barcelona, Academia de Bellas Artes, Exposición retrospectiva de obras de pintura, de escultura y artes suntuarias, 1867, nos. 2139–44. \n\nChicago, The Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections, June 1 - November 1, 1933, cat. 178 (ill.). \n\nChicago, The Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections, June 1 - November 1, 1934, cat. 78. \n\nArt Institute of Chicago, Masterpiece of the Month, July 1939 (no cat.).\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, 26 June—14 September 2008, no cat.",
    "provenance_text": "Probably commissioned for the chapel of Saint George, Palau de la Generalitat, Barcelona [Sobré in Wolff 2008]; Don Francesc de Sales de Rocabruna i Jordà, Baron of Albi, by 1867, died 1874 [lent by him to Barcelona 1867, along with the four lateral panels now in the Louvre, Paris, and a painting of the Virgin, probably the painting now in the Philadelphia Museum of Art]; when his estate was divided between his sister Maria Josepa de Rocabruna i Jordà (d. 1890) and his widow Josepa de Rocabruna i Pascual (died 1884), Saint George and the Dragon is likely to have passed to his widow, since two of her three executors correspond to the executors mentioned in the confused account of the painting’s sale in Sanpere y Miquel 1906, vol. 1, p. 195, vol. 2, p. 275 [see Macías and Cornudella 2011-2012, pp. 21-22 for the family relationships and likely transmission]. Don José Ferrer-Vidal i Soler, Barcelona, by 1906, until 1917 [Sanpere y Miquel 1906, vol. 1, p. 194, see also Macías and Cornudella 2012, p. 22 and Sánchez Sauleda 2014, p. 429]; sold by him to Charles Deering, Marycel, Sitges, near Barcelona, and Chicago, in 1917 [see Sánchez Sauleda 2014]; the painting was placed on loan at the Art Institute in 1921; loan agreement, Nov. 18, 1921, Art Institute Archives]; given to his daughters, Marion Deering McCormick and Barbara Deering Danielson, 1924 [Art Institute Archives]; given by them to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": true,
    "has_advanced_imaging": false,
    "colorfulness": 38.8631,
    "color": {
        "h": 42,
        "l": 48,
        "s": 70,
        "percentage": 0.0035121824438292273,
        "population": 40
    },
    "latitude": 41.878905441516,
    "longitude": -87.6232170882912,
    "latlon": "41.878905441516,41.878905441516",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 237",
    "gallery_id": 26746,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 16414,
    "artist_title": "Bernat Martorell",
    "alt_artist_ids": [],
    "artist_ids": [
        16414
    ],
    "artist_titles": [
        "Bernat Martorell"
    ],
    "category_ids": [
        "PC-10",
        "PC-109",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Art Institute Icons",
        "Essentials"
    ],
    "term_titles": [
        "painting",
        "Renaissance",
        "painting (image making)",
        "tempera",
        "knights",
        "tempera",
        "european painting",
        "panel (wood)",
        "mythology",
        "dragons",
        "horses",
        "royalty",
        "castles",
        "religion",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "animals"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-153",
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-153",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "tempera",
        "european painting"
    ],
    "subject_id": "TM-12301",
    "alt_subject_ids": [
        "TM-8766",
        "TM-11990",
        "TM-8804",
        "TM-12150",
        "TM-12302",
        "TM-11421",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-12218"
    ],
    "subject_ids": [
        "TM-12301",
        "TM-8766",
        "TM-11990",
        "TM-8804",
        "TM-12150",
        "TM-12302",
        "TM-11421",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-12218"
    ],
    "subject_titles": [
        "knights",
        "mythology",
        "dragons",
        "horses",
        "royalty",
        "castles",
        "religion",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "animals"
    ],
    "material_id": "TM-2405",
    "alt_material_ids": [
        "TM-3644"
    ],
    "material_ids": [
        "TM-2405",
        "TM-3644"
    ],
    "material_titles": [
        "tempera",
        "panel (wood)"
    ],
    "technique_id": "TM-3891",
    "alt_technique_ids": [],
    "technique_ids": [
        "TM-3891"
    ],
    "technique_titles": [
        "painting (image making)"
    ],
    "theme_titles": [
        "Art Institute Icons",
        "Essentials"
    ],
    "image_id": "8a0e4ac9-43ea-bc3e-884b-ee27f8a10501",
    "alt_image_ids": [],
    "document_ids": [
        "af0f7746-a571-3e5a-9668-9c12fd56e499",
        "c261938a-6c52-0fbb-1b9d-f2ce3df40f23"
    ],
    "sound_ids": [
        "c261938a-6c52-0fbb-1b9d-f2ce3df40f23"
    ],
    "video_ids": [],
    "text_ids": [
        "af0f7746-a571-3e5a-9668-9c12fd56e499"
    ],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Saint George and the Dragon",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.786"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint George and the Dragon"
            ],
            "weight": 63661,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-20T13:30:35-05:00",
    "updated_at": "2023-09-23T23:32:35-05:00",
    "timestamp": "2023-09-24T00:26:40-05:00"
}