{
    "id": 16146,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16146",
    "is_boosted": true,
    "title": "Equestrienne (At the Cirque Fernando)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCAAFAPUAAG1pXG5oaXxza350bn53b3RxcYpzaIJ4c4p+coJ+e5p+co2EaYyCeJWCc5iKeoSEgoyIg42Lg4qKiJGMhZCMiZ6QgJiXiZiTjp+XkaKdkaSckaOel6WfmKGfnKujk6uhm7Gqn6uopLmupsW/s8bAuMfBuc7JwdTQyQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAIAAUAAAYlQAeiQgAsGAIPR/Q5WBqGSKFzkjwwik2AYgolIBrQYEQqXSaZIAA7",
        "width": 4984,
        "height": 3139,
        "alt_text": "Painting of a performance inside a circus ring. A man wearing a suit holds a whip in his hand and looks towards a woman with red hair riding a gray horse and wearing a green dress. Audience members wearing suits and top hats watch from red and white benches on the side."
    },
    "main_reference_number": "1925.523",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1882,
    "date_end": 1892,
    "date_display": "1887/88",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Henri de Toulouse-Lautrec\nFrench, 1864-1901",
    "place_of_origin": "France",
    "description": "<p>This work, set at a circus, captures the tense moment in which a female trick rider prepares to stand up on her horse and leap through a paper hoop held by a clown. The horse gathers speed, spurred on by the whip of famous ringmaster Monsieur Loyal. Henri de Toulouse-Lautrec may have based the garishly made-up rider, dressed in a tutu of gauze and sequins, on Suzanne Valadon, a former circus performer, model, and artist with whom he had a nearly three-year relationship. The rider seems to snarl at Monsieur Loyal, who glares back at her. Toulouse-Lautrec’s setting is the same circus in Montmartre depicted in Pierre-Auguste Renoir’s portrait of the <a href=\"https://www.artic.edu/artworks/81558/acrobats-at-the-cirque-fernando-francisca-and-angelina-wartenberg\">Wartenberg sisters</a>.</p>\n",
    "dimensions": "100.3 × 161.3 cm (39 1/2 × 63 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 161.3,
            "width_in": 63.5,
            "height_cm": 100.3,
            "height_in": 39.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed lower left: HT Lautrec",
    "credit_line": "Joseph Winterbotham Collection",
    "catalogue_display": "<p>Dortu P. 312</p>",
    "publication_history": "Fénéon, La Vogue, September 1889 (Fénéon 1970, I, p. 168).\n\nG. A[lbert] A[urier], “Choses d’art,” Mercure de France 2 (January, 1891), p. 62.\n\nGustave Geffroy, “Exposition Toulouse-Lautrec,” La Justice, February 15, 1893.\n\nGustave Coquiot, “Henri de Toulouse-Lautrec,” L’Art et les Artistes 19 (1914), p. 133 (ill.) as Le Cirque.\n\nGustave Coquiot, Lautrec, ou Quinze  Ans de Moeurs Parisiennes, 1885-1900 (Paris, 1921), pp. 102, 137 as L’écuyère au Cirque Fernando.\n\n“A Ticket for the Moulin Rouge,” International Studio 77, 34 (July 1923), p. 300 (ill.) as M. Loyal and the Cirque Fernando.\n\nGustave Coquiot, Toulouse-Lautrec (Berlin, 1923), trans. by Carl Einstein, pp. 57, 60 pl. 46 (ill.) as Kunstreiterin im Zirkus Fernando.\n\nThe Arts 7, 1 (January 1925), p. 37 (ill.) as La Piste. \n\nF., “A Painting by Toulouse-Lautrec,” The Art Institute of Chicago Bulletin 19, 1 (January 1925), pp. 94-95 (ill.) as The Circus.\n\n“Chicago Institute Buys a Striking Work by Toulouse-Lautrec,” The Art News 24, 8 (November 28, 1925), p. 4 (ill.) as The Circus.\n\nAchille Astre, H. de Toulouse-Lautrec (Nilsson, 1925), p. 43.\n\nMaurice Joyant, Henri de Toulouse-Lautrec, Peintre (Paris, 1926), vol. 1, pp. 128, 265, (ill. p. 162), vol. 2, p. 40 as Le Cirque.\n\nMaurice Joyant, “Toulouse-Lautrec,” L’Art et les Artistes 14 (1927), p. 168 (ill.) as Le Cirque.\n\nC.J. Bulliet, Apples & Madonnas: Emotional Expression in Modern Art (Chicago, 1927), n.p. (ill.) as The Circus. \n\nDaniel Catton Rich, “Au Moulin Rouge,” Bulletin of the Art Institute of Chicago 23, 2 (February 1929), p. 14 as The Circus. \n\nZervos, Cahiers d’Art 2 (1931), p. 110.\n\nRaymond Lécuyer, “La Rétrospective Toulouse-Lautrec,” L’Illustration No. 4.599 (1931), p. 492.\n\nLéo Larguier, “Toulouse-Lautrec,” Vu (April 1931), p. 570 (ill.).\n\nValmy Baysse, Le Monde Illustré (April 25, 1931), p. 376 (ill.).\n\nArt Institute, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), pp. 74, 174 (ill.) as The Circus (M. Loyal: Cirque Fernando)/In the Circus Fernando: The Ring-Master.\n\nJames Johnson Sweeney, “La Peinture Française Moderne a l’Institut des Beaux-Arts de Chicago,” Cahiers d’Art 7 (1932), p. 334 (ill.) as  Le Cirque Fernando.\n\nPierre Mac Orlan, Lautrec, pientre de la lumière froide (Paris, 1934), p. 132 (ill.) as Au Cirque Fernando—L’écuyère, 1888.\n\nEmile Schaub Koch, Psychanalyse d’un peintre moderne (Litt. Intern, 1935), p. 183.\n\nThéâtre Arts Monthly 21 (August 1937), pl. IX (ill.).\n\nC. J. Bulliet, The Significant Moderns and Their Pictures (New York, 1936), n.p., pl. 116 (ill.) as At the Circus Fernando: The Ring Master, 1888.\n\nGerstle Mack, Toulouse-Lautrec (New York, 1938), pp. xiii, 215-216, 220 pl. 32 (ill.) as L’Écuyère, 1888.\n\nJ. S. Newberry, “The Age of Impressionism & Realism, Detroit’s Anniversary Exhibition,” Art News 38  (May 4, 1940), p. 15 (ill.). \n\n(Article on Art), Life (1941), p. 213 (ill.).\n\nG. R., “Le Cirque avec ses couleurs éclatantes retint longtemps Toulouse-Lautrec,” Radio 47 (1947), p. 22 (ill.).\n\nArt Institute, The Winterbotham Collection (Chicago, 1947), pp. 44, 45 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\n“Chicago’s Winterbotham Collection,” Art News 46, 7 (September, 1947), p. 34 (ill.) as The Circus Fernando, 1888.\n\nFrancis Jourdain, Lautrec (Marguerat, 1948), pl. 5 (ill.).\n\nWalter Kern, Lautrec (A. Scherz, 1948), pl. 5 (ill.).\n\nCarl O. Schniewind, The Art Institute Presents Toulouse-Lautrec (Chicago, 1949), pp. 3, 9 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\n“Chicago Displays Lautrec Treasures,” The Art Digest 23, 18 (July 1, 1949), pp. 10, 30 as  In the Circus Fernando: The Ringmaster.\n\nM. G. Dortu, Toulouse-Lautrec (Paris, 1952), n.p., pl. 11 (ill.) as Au Cirque Fernando, L’Écuyère, 1888. \n\nFrancis Jourdain and Jean Adhémar, T-Lautrec (Paris, 1952), pp. 30, 73, 81 (ill.) as Au Cirque Fernando, LÉcuyère, around 1888. \n\nEdouard Julien, Towards an Understanding of Toulouse-Lautrec (Albi, 1953), p. 43 (ill.) as At Fernando’s Circus, 1888.\n\nJacques Lassaigne, Le gout de notre temps – Lautrec (1953), p. 42.\n\nSam Hunter, Toulouse-Lautrec (New York, 1953), pl. 12 (ill.).\n\nPierre du Colombier, Toulouse-Lautrec (1953), pl. 15 (ill.).\n\nDouglas Cooper, Henri de Toulouse-Lautrec (New York, 1956), p. 32, 74-75 (ill.) as Cirque Fernando: The Equestrienne, 1888.\n\nDorothy Bridaham, Toulouse-Lautrec in the Art Institute of Chicago (Zurich, 1954), n.p. pl. IV (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nPierre Courthion, Le gôut de notre temps – Montmartre (Skira, 1957), p. 66.\n\nHenri Perruchot, La Vie de Toulouse-Lautrec (Paris, 1958), pp. 145, 152, 157, 161 as l’Écuyère du Cirque Fernando.\n\nArt Institute, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), pp. 329, 453 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nCollection Génies et Réalités, Toulouse-Lautrec (Paris, 1962), p. 204, pl. 34 (ill.) as Au Cirque Fernando, around 1888.\n\nRenato Barilli, Il Simbolismo nella Pittura Francese dell’Ottocento (Milan, 1967), pp. 22, 82, 99 pl. LVII as Circo Feranndo: la cavallerizza, 1888.\n\nM. G. Dortu, Toulouse-Lautrec et son oeuvre (New York, 1971), vol. 2, p. 146 cat. P312 (ill.) as Au Cirque Fernando, l’Écuyère, 1888.\n\nRichard Thompson, Toulouse-Lautrec (London, 1977), p. 48 cat. 20 (ill.) as At the Circus Fernando: the Equestrienne, 1888.\n\nG. M. Sugana, L’opera completa di Toulouse-Lautrec (Milan, 1977), p. 101 cat. 224, pl. VII (ill.) as Al Circo ‘Fernando’: Cavallerizza, 1888.\n\nCharles F. Stuckey, Toulouse-Lautrec: Paintings, exh. cat. (Chicago, 1979), pp. 124-126 cat. 32 (ill.) as Au Cirque Fernando, l’écuyere/At the Circus Fernando, the equestrienne, 1887. \n\nDiane Kelder, The Great Book of French Impressionism (New York, 1980) pp. 290, 317-318 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nDaniel and Eugenia S. Robbins, Henri de Toulouse-Lautrec: A Selection of Works from The Art Institute of Chicago (Chicago, 1980), p. 9, pl. 8 (ill.) as At the Circus Fernando, 1887.\n\nGale B. Murray, “Henri de Toulouse-Lautrec: a checklist of revised dates, 1878-1891,” Gazette des Beaux Arts 95 (February 1980), p. 89 as Au Cirque Fernando: L’Ecuyère (Chicago), 1888-1889.\n\nBogomila Welsh-Ovcharov, Vincent van Gogh and the Birth of Cloisonism, exh. cat. (Toronto, 1981), pp. 40-41, 334-335 pl. 28 (ill.).\n\nCharles F. Stuckey,  Seurat: A Medaenas Monograph on the Arts (Mount Vernon, New York, 1984), p. 29 as At the Circus Fernando. \n\nG. M. Sugana, Tout l’Oeuvre peint de Toulouse-Lautrec (Paris, 1986), p. 321.\n\nGuy Cogeval, Les Années Post-Impressionnistes (Paris, 1986), p. 42 fig. 74 (ill.) as Au Cirque Fernando (l’Écuyère), 1888.\n\nGötz Adriani, Toulouse Lautrec: Gemälde und Bildstudien, exh, cat. (Köln, 1986), pp. 86, 304, 305 (ill.) as Im Zirkus Fernando, 1888.\n\nRichard R. Brettell, Post-Impressionists (New York, 1987), pp. 24-26 (ill.) as In the Circus Fernando: The Ringmaster, 1887-88.\n\nJames N. Wood, Master Paintings in the Art Institute of Chicago (Chicago, 1988), p. 65 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nJohn Milner, The Studios of Paris: the Capital of Art in the Late Nineteenth Century (New Haven, 1988), pp. 146, 147, fig. 158 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nSophie Monneret, Renoir (Paris, 1989) p. 82 fig. 3 (ill.) as Au Cirque Fernando: l’écuyère, 1888.\n\nClaire and José Frèches, Toulouse-Lautrec: Les Lumières de la Nuit (Paris, 1991), pp. 42-43 (ill.) as Au cirque Fernando, l’écuyère. \n\nGale B. Murray, Toulouse-Lautrec: The Formative Years, 1878-1891 (Oxford, 1991), pp. xvii, 131, 146, 150, 161, 162, 171, 176, 190, 191, 193, 194,  fig. and pl. 118 (ill.) as Au Cirque Fernando, l’écuyère.\n\nLesley Stevenson, H. de Toulouse-Lautrec (London, 1991), pp. 50-51, 63, 65, 69, 71, 73, 164 (ill.) as At the Cirque Fernando: The Equestrienne, 1888.\n\nJean Sagne, Toulouse-Lautrec au cirque (Paris, 1991), pp. 16, 19, 52, 53 (ill.) as Au cirque Fernando: l’écuyère, 1888. \n\nCharles F. Stuckey, French Painting (New York, 1991), p. 166-167 (ill.) as In the Circus Fernando: The Ringmaster, 1888.\n\nDominique Jarrassé, Henri de Toulouse-Lautrec-Monfa: Entre le Mythe et la Modernité (Paris, 1991), pp. 45, 52, 152-153, cat. 133 as Au Cirque Fernando: L’écuyère, 1888.\n\nRichard Tilson, Seurat (London, 1991), pp. 28-29 (ill.) as At the Circus Fernando, 1887.\n\nPatrick O’Connor, Nightlife of Paris: The Art of Toulouse-Lautrec (New York, 1991), pp. 56-57 (ill.) as In the Circus Fernando: the Ringmaster, 1888. \n\nToulouse-Lautrec, exh. cat. (Hayward Gallery, London, 1991-1992), pp. 234-237 (ill.).\n\nGérard Durozoi, Toulouse-Lautrec (London, 1992), pp. 70-71 (ill.) as At the Cirque Fernando: the Ringmaster, 1888.\n\nStephen F. Eisenman, Nineteenth Century Art: A Critical History (New York, 1994), pp. 334, 335 fig. 16.2 (ill.) as Au Cirque Fernando: Equestrienne, 1887-8.\n\nRiva Castleman, Toulouse-Lautrec: posters and prints from the collection of Irene and Howard Stein, exh. cat. (Atlanta, 1998), p. 17 (ill.).\n\nMargherita Andreotti, “The Joseph Winterbotham Collection at the Art Institute of Chicago,” Art Institute of Chicago Museum Studies 20, 2 (Chicago, 1994), pp. 124-125 (ill.) as Equestrienne (At the Circus Fernando), 1887-88.\n\nSophia Shaw Pettus, “Checklist of the Joseph Winterbotham Collection, 1921-1994,” Art Institute of Chicago Museum Studies 20, 2 (Chicago, 1994), p. 184 (ill.) as Equestrienne (At the Circus Fernando), 1887-88.\n\nJulia Frey, Toulouse-Lautrec: A Life (London, 1994), pp. 215, 228, 238, 260, n.p. pl. 12 (ill.) as Au Cirque Fernando, l’écuyère (At the Cirque Fernando, the Bareback Rider), 1887.\n\nMarcus Verhagen, “Whipstrokes,” Representations, no. 58 (Spring 1997), pp. 126-137, fig. 5  (ill.) as Equestrienne (At the Circus Fernando), 1887-1888.\nStudy of Toulouse-Lautrec's images of the circus, especially drawings of clowns and female circus riders and the painting Equestrienne (At the Circus Fernando), 1887-1888 (Chicago, Art Institute).\n\nDavid Sweetman, Explosive Acts: Toulouse-Lautrec, Oscar Wilde, Félix Fénéon and the Art & Anarchy of the Fin de Siècle (New York, 1999), pp. 176, 178,180-182 (ill.) as Au Cirque Fernando: Ecuyère/Ecuyère, the Bareback Rider.\n\nRichard Thompson, “The Cultural Geography of the Petit Boulevard,” in Vincent Van Gogh and the Painters of the Petit Boulevard, exh. cat. (St. Louis Art Museum, 2001) pp. 100, 102 (ill.).\n\nDaniel Wildenstein, Gauguin: Premier itinéraire d’un sauvage, Catalogue de l’oeuvre peint (1873-1888), vol. 2, p. 360 (ill.) as Le Cirque Fernando.\n\nThe Age of Impressionism at the Art Institute of Chicago (New Haven and London, 2008), cat. 60, pp. 128–29 (ill.).\n\nColin B. Bailey, “Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg),” Renoir, Impressionism, and Full-Length Painting. New Haven: Yale University Press and The Frick Collection, 2012. p. 130, fig. 8. \n\nStéphane Guégan, Toulouse-Lautrec: Résolument modern, exh. cat. (Paris: Musée d’Orsay; RMN – Grand Palaise, 2019), 84, 93 cat. 73, 94–95 (color ill), 330.",
    "exhibition_history": "Possibly Brussels, Cinquieme Exposition des XX, 1888, cat. 11, as Ecquyère.\n\nParis, Moulin Rouge, Exposition Permanente, beginning in 1888.\n\nParis, Musée des Arts Decoratifs, Peintures et Lithographies originales de H. de Toulouse Lautrec 1864-1901, January 24-February 20, 1910, cat. 4.\n\nParis, Galeries Paul Rosenberg, Exposition d’Oeuvres de Toulouse-Lautrec, January 20-February 3, 1914, p. 8 cat. 20 as Monsieur Loyal, collection de M. Oller.\n\nParis, Galerie Manzi-Joyant, Exposition Rétrospective de L’Oeuvre de H. de Toulouse-Lautrec 1864-1901, June 15-July 11, 1914, p. 12 cat. 45 as Au Cirque. – M. Loyal, collection de M. le Baron Lafaurie.\n\nChicago, Art Institute, Arts Club, Catalogue of an Exhibition of Paintings by Henri de Toulouse-Lautrec, December 23, 1924-January 25, 1925, cat. 10 as Le Cirque (portrait de Monsieur Loyal).\n\nCambridge, Harvard University, Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, March 6-April 6, 1929, p. 20 cat. 87, pl. 45 as The Circus.\n\nChicago, Art Institute, Loan Exhibition of Paintings, Drawings, Prints and Posters by Henri de Toulouse-Lautrec 1930-1931, pp. 15, 57 cat. 7, (ill.) as At The Circus Fernando.  The Ring-Master.\n\nNew York, Museum of Modern Art, Tenth Loan Exhibition: Lautrec, Redon, February 1–March 2, 1931, pp. 6, 14 cat. 7 (ill.) as At the Circus Fernando. The Ring Master, 1888.\n\nParis, Musée des Arts Décoratifs, Exposition H. de Toulouse-Lautrec au profit de la Société des Amis du Musée d’Albi, April 9–May 17, 1931, p. 14 cat. 52 pl. 2 (ill.) as Au Cirque Fernando: L’Écuyère, around 1887.\n\nNew York, Albright Art Gallery, 19th Century French Art in Retrospective, 1931, cat. 59.\n\nToronto, Art Gallery, Exhibition, December 1932-February 1933.\n\nChicago, Art Institute, Catalogue of A Century of Progress Exhibition of Paintings and Sculpture, Lent from American Collections, June 1-November 1, 1933, p. 53 cat. 373 as In the Circus Fernando: The Ringmaster, 1888.\n\nChicago, Art Institute, Catalogue of A Century of Progress Exhibition of Paintings and Sculpture, June 1-November 1, 1934, p. 50 cat. 328 as In the Circus Fernando: The Ring-Master, 1888.\n\nBuffalo, Albright Art Gallery, Exhibition of 19th Century French Art, 1934, cat. 59.\n\nBoston, Museum of Fine Arts, Independent Painters of Nineteenth Century Paris, March 15-April 28, 1935, pp. 32, 75 cat. 49 (ill.) as Au Cirque Fernando, The Ringmaster, M. Loyal, 1888.\n\nNew York, Museum of Modern Art, Art in Our Time: An Exhibition to celebrate the Tenth Anniversary of the Museum of Modern Art and the opening of its New Building, May-September 1939, n.p. cat. 78 (ill.) as In the Fernando Circus: the Ring Master, 1888.\n\nDetroit, Institute of Art, French Impressionism from Manet to Cézanne, May-June 1940.\n\nPhiladelphia, Museum of Art, Diamond Jubilee Exhibition: Masterpieces of Painting, November 4, 1950 – February 11, 1951, n.p. cat. 94 (ill.) as In the Circus Fernando. The Ringmaster, 1888.\n\nPhiladelphia, Museum of Art, Toulouse-Lautrec [exhibition organized in collaboration with the Albi Museum], October 29-December 11, 1955, p. 16 cat. 16 (ill.) as In the Circus Fernando: The Ring Master, 1888; traveled to Chicago, Art Institute, January 2-February 15, 1956.\n\nNew York, Museum of Modern Art, Toulouse-Lautrec: Paintings, Drawings, Posters and Lithographs, March 20-May 6, 1956, pp. 9, 45 cat. 8 (ill.) as At the Circus Fernando: The Ringmaster, 1888.\n\nParis, Palais du Louvre, Toulouse-Lautrec Exhibition, September 1964-January 15, 1965.\n\nOttawa, National Gallery of Canada/Fine Arts Gallery of the Universal and International Exposition of 1967, Terres des Hommes/Man and His World, April 28-October 27, 1967, pp. 116, 117 cat. 56 (ill.) as Au Cirque Fernando: Le Maître du Cirque/In the Circus Fernando: The Ringmaster, 1888.\n\nChicago, Art Institute, Toulouse Lautrec: Paintings, October 4-December 2, 1979, pp. 124-126, 143 cat. 32 (ill.) as Au Cirque Fernando, l’écuyere/At the Circus Fernando, the equestrienne, 1887.\n\nAlbi, Musée Toulouse-Lautrec, Trésors Impressionistes du Musée de Chicago, June 27-August 31, 1980, p. 20 cat. 38 (ill.) as Au Cirque Fernando, 1888.\n\nToronto, Art Gallery of Ontario, Van Gogh and the Birth of Cloisonism, January 24-March 22, 1981, pp. 40, 334 cat. 119, pl. 28 (ill.) as At the Circus Fernando: The Horsewoman, late 1887; traveled to Amsterdam, Rijksmuseum, April 9-June 14, 1981.\n\nLeningrad [St. Petersburg], Hermitage Museum, Ot Delakrua do Matissa: shedevry frantsuzskoĭ zhivopici XIX-nachala XX veka, iz Muieia Metropoliten v Niu-Ĭorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great Paintings From the XIX century to the Beginning of the XXth century From Metropolitan Museum of Art in New York and the Art Institute of Chicago], March 15-May 19, 1988, cat. 38; Moscow, Pushkin Museum, June 10-July 30, 1988.\n\nLondon, Hayward Gallery, Toulouse-Lautrec, October 10, 1991-January 19, 1992, cat. 62 (ill.) as Au Cirque Fernando: Ecuyère; Paris, Galeries Nationales du Grand Palais, February 18-June 1, 1992.\n\nSt. Louis, Art Museum, Vincent van Gogh and the Painters of the Petit Boulevard, February 17-May 13, 2001, pp. 100, 102, 226 (ill.) as Equestrienne (At the Circus Fernando), 1887-1888; traveled to Frankfurt, Städelsches Kunstinstitut, June 8-September 2, 2001.\n\nAtlanta, High Museum of Art, Toulouse-Lautrec: Posters and Prints from the Collection of Irene and Howard Stein, March 24-June 14, 1998, p. 17 (ill.) as Ecuyère (Au Cirque Fernando), 1887. \n\nWashington, D.C., The National Gallery, Toulouse-Lautrec and Montmartre, March 20-June 12, 2005, pp. 236, 237, 239, 245, 258 fig. 266 (ill.) as Equestrienne (At the Circus Fernando), 1887-1888; traveled to Chicago, Art Chicago, July 16-October 10, 2005.\n\nFort Worth, Tex., Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–November 2, 2008, cat. 60 (ill.).\n\nParis, Galeries nationales du Grand Palais, October 9, 2019 – January 27, 2020, cat. 73.",
    "provenance_text": "Joseph Oller, Paris, 1888 (bought for his café concert, Le Moulin Rouge) until 1914 [see Paris, Paul Rosenberg 1914].  Baron LaFaurie, Paris, by 1914 [see Paris, Manzi Joyant, 1914].  Paul Rosenberg & Co., Paris by 1924 [see Paris 1924].  Joseph Winterbotham, Chicago, by 1924; given to the Art Institute of Chicago, 1925.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1926,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": true,
    "has_advanced_imaging": false,
    "colorfulness": 18.9352,
    "color": {
        "h": 38,
        "l": 43,
        "s": 45,
        "percentage": 0.005371651111260324,
        "population": 24
    },
    "latitude": 41.879646345922,
    "longitude": -87.6228120747299,
    "latlon": "41.879646345922,41.879646345922",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 242",
    "gallery_id": 2147479704,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40869,
    "artist_title": "Henri de Toulouse-Lautrec",
    "alt_artist_ids": [],
    "artist_ids": [
        40869
    ],
    "artist_titles": [
        "Henri de Toulouse-Lautrec"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "Post-Impressionism",
        "oil paint (paint)",
        "Century of Progress",
        "animals",
        "painting",
        "european painting",
        "work",
        "leisure",
        "circles",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7547",
    "style_title": "Post-Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7547"
    ],
    "style_titles": [
        "Post-Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-12218",
        "TM-10093",
        "TM-10094",
        "TM-8803",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-12218",
        "TM-10093",
        "TM-10094",
        "TM-8803",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "animals",
        "work",
        "leisure",
        "circles",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "65db9e21-83c3-1cc6-7240-1e1996d87f52",
    "alt_image_ids": [],
    "document_ids": [
        "b6273c1f-cab5-9a67-1a93-03f148a5fbee",
        "d8c6afca-1be3-eb66-78e4-10ab7d03a1e3"
    ],
    "sound_ids": [
        "b6273c1f-cab5-9a67-1a93-03f148a5fbee"
    ],
    "video_ids": [],
    "text_ids": [
        "d8c6afca-1be3-eb66-78e4-10ab7d03a1e3"
    ],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Equestrienne (At the Cirque Fernando)",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1925.523"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Equestrienne (At the Cirque Fernando)"
            ],
            "weight": 21154,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-12-12T13:27:48-06:00",
    "updated_at": "2023-09-23T23:32:14-05:00",
    "timestamp": "2023-09-24T00:26:55-05:00"
}