{
    "id": 16166,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16166",
    "is_boosted": false,
    "title": "Salome Asking Herod for the Head of Saint John the Baptist",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAgAFAPMAAHlrSmtvXHZwUYdrQYZvTIp0TY55VX+AaIyEYo6LawAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAACAAUAAAQI8ASRACKjmAgAOw==",
        "width": 1113,
        "height": 2250,
        "alt_text": "A work made of tempera on panel."
    },
    "main_reference_number": "1933.1013",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1455,
    "date_end": 1460,
    "date_display": "1455/60",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Giovanni di Paolo\nItalian, 1398–1482",
    "place_of_origin": "Italy",
    "description": "<p>This is one of <a href=\"https://www.artic.edu/collection?q=panel&categoryQuery=di+Paolo&artist_ids=Giovanni+di+Paolo\">six paintings</a> illustrating scenes from the life of Saint John the Baptist, a prophet considered a forerunner of Jesus. They were originally part of a group of 12 that possibly formed the doors of a reliquary shrine to the saint. The first painting depicts John twice, leaving civilization—marked by ornate buildings and manicured agricultural fields—and entering the wilderness to become a hermit. In the next scene, John wears a hair shirt, symbolizing his ascetic life in the wilderness, as he announces that Jesus, at his right, is the savior prophesied as the agnus dei, the Lamb of God.</p>\n<p>The following three panels depict John the Baptist’s imprisonment and execution at the hands of Herod, ruler of Galilee. According to one version of the story, Herod—seen in blue at the head of the table in the fourth panel from the left—was so taken by his stepdaughter Salome’s dancing that he reluctantly obliged when she requested John’s beheading (visualized gruesomely in the fifth panel). Giovanni di Paolo related the Baptist’s complex biography with expressive figures represented multiple times to indicate their movement through highly imaginative and stylized settings.</p>\n",
    "dimensions": "69.1 × 36 cm (27 3/16 × 14 3/16 in.); Painted surface: 66.7 × 33.7 cm (26 5/16 × 13 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 36,
            "width_in": 14.1875,
            "height_cm": 69.1,
            "height_in": 27.1875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 33.7,
            "width_in": 13.25,
            "height_cm": 66.7,
            "height_in": 26.3125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Tempera on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "F. Mason Perkins, “Dipinti sconosciuti della scuola senese,” Rassegna d’arte senese 3, 1 (1907), pp. 82–83, ill. \n\nE. Jacobsen, Das Quattrocento in Siena: Studien in der Gemäldegalerie der Akademie (Strasbourg, 1908), p. 50. \n\nBernard Berenson, The Central Italian Painters of the Renaissance, 2d ed. (New York and London, 1909), p. 177. \n\nPaul Schubring, “Opere Sconosciute di Giovanni di Paolo e del Vecchietta,” Rassegna d’arte 12, 10 (1912), pp. 163–64. \n\nJ. A. Crowe and G. B. Cavalcaselle, A History of Painting in Italy, 2d ed., vol. 5, ed. T. Borenius (New York, 1914), p. 178 n. \n\nF. Mason Perkins, “Dipinti senesi sconosciuti o inediti,” Rassegna d’arte 14 (1914), p. 163 n. 2. \n\nPaul Schubring, Cassoni: Truhen und Truhenbilder der italienischen Frührenaissance (Leipzig, 1915), vol. 1, pp. 324–25, nos. 445–50; vol. 3, pl. CIV. \n\nArt Institute of Chicago, Catalogue of Paintings, Drawings, Sculpture, and Architecture (Chicago, 1917), p. 165. \n\nGiacomo De Nicola, “The Masterpiece of Giovanni di Paolo,” Burlington Magazine 33, 184 (1918), pp. 45–54, pl. I. \n\nFogg Art Museum, Harvard University: Collection of Mediaeval and Renaissance Paintings (Cambridge, Massachusetts, 1919), p. 121. \n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings (Chicago, August 1920), p. 62. \n\nCurt H. Weigelt, in Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, ed. Ulrich Thieme and Felix Becker, vol. 14 (Leipzig, 1921), p. 135. \n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings (Chicago, 1922), p. 71.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings (Chicago, 1923), p. 71. \n\nFrank Jewett Mather, Jr., A History of Italian Painting (New York, 1923), p. 95. \n\nG. Soulier, Les Influences orientales dans la peinture toscane (Paris, 1924), p. 206. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1925), p. 159, no. 2031. \n\nRose Mary Fischkin, “Two Paintings by Matteo di Giovanni,” Bulletin of the Art Institute of Chicago 20, 3 (1926), p. 30.\n\nMary Rose Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVIII, Loaned to The Art Institute of Chicago” (unpub. MS. 1926, Ryerson Library, Art Institute of Chicago), pp. 30–34. \n\nRichard Offner, Italian Primitives at Yale University (New Haven, 1927), p. 40. \n\nRaimond van Marle, The Development of the Italian Schools of Painting, vol. 9 (The Hague, 1927), pp. 427–30, fig. 276. \n\nRobert Lehman, The Philip Lehman Collection (Paris, 1928), under no. XLVI. \n\nKurt Erdmann, “Orientalische Tierteppiche auf Bildern des XIV. und XV. Jahrhunderts: Eine Studie zu den Anfängen des orientalischen Knüpfteppichs,” Jahrbuch der preussischen Kunstsammlungen 50 (1929), p. 283. \n\nEmilio Cecchi, Pietro Lorenzetti (Milan, 1930), p. 27. \n\nCurt H. Weigelt, Sienese Painting of the Trecento (New York, 1930), p. 86 n. 75. \n\nLionello Venturi, Pitture italiane in America (Milan, 1931), no pag., pl. CXXXIX.  \n\nBernard Berenson, Italian Pictures of the Renaissance (Oxford, 1932), p. 245.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), p. 180. \n\nG. H. Edgell, A History of Sienese Painting (New York, 1932), pp. 218–20, fig. 307.\n\nWilliam R. Valentiner, “Paintings in the Collection of Martin A. Ryerson” (unpub. MS [1932], Archives, Art Institute), no pag. \n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of The Art Institute of Chicago 27, 1 (1933), pp. 6–8, ill. \n\nAlfred M. Frankfurter, “Art in the Century of Progress,” Fine Arts 20 (1933), p. 60. \n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Chicago, 1935), p. 20.\n\nHans Tietze, Meisterwerke europäischer Malerei in Amerika (Vienna, 1935), p. 325, under no. 37.\n\nBernard Berenson, Pitture italiane del Rinascimento (Milan, 1936), p. 211. \n\nJohn Pope-Hennessy, Giovanni di Paolo, 1403–1483 (London, 1937), pp. 80–90.\n\nRené Brimo, Art et goût: L’Évolution du goût aux États-Unis d’après l’histoire des collections (Paris, 1938), p. 92. \n\nRobert Langton Douglas, review of Giovanni di Paolo by J. Pope-Hennessy, in Burlington Magazine 72, 418 (1938), pp. 44–47.\n\nHelen F. Mackenzie, “Panels by Giovanni di Paolo of Siena,” Bulletin of The Art Institute of Chicago 32, 7 (1938), pp. 106–09, ill. \n\nJohn Pope-Hennessy, “Letters: Giovanni di Paolo,” Burlington Magazine 72, 419 (1938), p. 95.  \n\nA. Weller, review of Giovanni di Paolo by John Pope-Hennessy, Art Bulletin 20 (1938), p. 126. \n\nAlfred M. Frankfurter, “The Mediaeval Style in Painting,” Art News 38, 20 (1940), p. 14.\n\nCesare Brandi, “Giovanni di Paolo, II,” Le arti 30 (1941), pp. 325–28, 331–32, pl. CXXVII.\n\nRegina Shoolman and Charles E. Slatkin, The Enjoyment of Art in America (Philadelphia and New York, 1942), p. 256.\n\nPeleo Bacci, Documenti e commenti per la storia dell’arte (Florence, 1944), pp. 89–90. \n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Chicago, 1945), p. 28.\n\nH. G. Fell, “The Connoisseur Divan,” Connoisseur 116 (1945), p. 53. \n\nCesare Brandi, Giovanni di Paolo (Florence, 1947), pp. 44–48, 51–52, 120, fig. 54.\n\nJohn Pope-Hennessy, Sienese Quattrocento Painting (Oxford, 1947), pp. 13, 27.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1948), p. 25.\n\nCesare Brandi, Quattrocentisti senesi (Milan, 1949), pp. 101, 261–62, pl. 153.\n\nUgo Galetti and Ettore Camesasca, Enciclopedia della pittura italiana, vol. 1 (Milan, 1950), pp. 1164–65.\n\nMartin Davies, National Gallery Catalogues: The Earlier Italian Schools (London, 1951), p. 191, under no. 5454; reprinted (London, 1961).\n\nGeorge Kaftal, Iconography of the Saints in Tuscan Painting (Florence, 1952), p. 552. \n\nArt News 51, 4 (1952), col. 552. \n\nMario Salmi, L’arte italiana, vol. 1 (Rome, 1953), p. 431. \n\nFrederick A. Sweet, “La pittura italiana all’Art Institute di Chicago,” Le vie del mondo: Rivista mensile del Touring Club Italiano 15 (1953), pp. 696–97. \n\nEnzo Carli, La pittura senese (Milan, 1955), pp. 224, 226. \n\nMarilyn Aronberg Lavin, “Giovannino Battista: A Study in Renaissance Religious Symbolism,” Art Bulletin 37, 2 (1955), pp. 90–91 n. 33. \n\nEnzo Carli, Sienese Painting (Greenwich, Connecticut, 1956), pp. 63–64. \n\nLouis Réau, Iconographie de l’art Chrétien, vol. 2, pt. 1, (Paris, 1956), pp. 442, 450, 452, 455–56, 458. \n\nG. U., “Schede di restauro,” Bollettino dell’Istituto Centrale del Restauro 27–28 (1956), p. 160. \n\nJohn Pope-Hennessy, “Sassetta and Giovanni di Paolo: The Renaissance in Siena,” Art News Annual 27 (1958), pp. 133, 137, 142, 144–48, 151, 154, 180.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 179.\n\nEnzo Carli, “Problemi e restauri di Giovanni di Paolo,” Pantheon 19 (1961), pp. 163–77. \n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Hertzianae (Munich, 1961), p. 517. \n\nJohn Pope-Hennessy, “Giovanni di Paolo,” in Encyclopedia of World Art, vol. 6 (New York, 1962), col. 357.\n\n“The Great Grey City,” Apollo 84 (1966), p. 177. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), pp. 198, 202.\n\nVictor Lasareff, “Saggi sulla pittura veneziana dei sec. XIII-XIV: La maniera greca e il problema della scuola cretese (II),” Arte veneta 20 (1966) p. 48.\n\nElizabeth Ourusoff de Fernandez-Gimenez, “Giovanni di Paolo: The Life of St. Catherine of Siena,” Bulletin of The Cleveland Museum of Art 54 (1967), pp. 105–07.\n\nBernard Berenson, Italian Pictures of the Renaissance: Central Italian and North Italian Schools (London, 1968), vol. 1, p. 176. \n\nArt Institute of Chicago, Grands Musées 2 (Paris [1968]), pp. 11, 20, ill., 67.\n\nBernhard Degenhart and Annegrit Schmitt, Corpus der italienischen Zeichnungen, 1300–1450, pt. 1, vol. 2 (Berlin, 1968), p. 320, under no. 240.  \n\nFrederick Hartt, History of Italian Renaissance Art: Painting, Sculpture, Architecture (Englewood Cliffs and New York, 1969), pp. 312–13, ill.; 3d revised edition (New York, 1987). \n\nJohn Maxon, The Art Institute of Chicago (London, 1970), pp. 26–27. \n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, Massachusetts, 1972), pp. 89, 418, 571. \n\nKatharine Kuh, “These Are a Few of My Favorite Things,” Chicago Tribune Sunday Magazine (April 23, 1972), p. 34. \n\nMillard Meiss, “Sts. Elijah and John the Baptist” by Pietro Lorenzetti; “The Baptism” by Giovanni di Paolo, exh. cat. (Princeton University, The Art Museum, 1973), pp. 3–5.\n\nDizionario enciclopedico Bolaffi dei pittori e degli incisori italiani, vol. 6 (Turin, 1974), p. 56. \n\nMillard Meiss, “A New Panel by Giovanni di Paolo from His Altarpiece of the Baptist,” Burlington Magazine 116, 851 (1974), pp. 73–78, ill. \n\nRegina Shoolman Slatkin, “François Boucher: St. John the Baptist. A Study in Religious Imagery,” The Minneapolis Institute of Arts Bulletin 62 (1975), p. 8.\n\nMarvin Eisenberg, “A Late Trecento Custodia with the Life of St. Eustace,” in Studies in Late Medieval and Renaissance Painting in Honor of Millard Meiss, ed. Irvin Lavin and John Plummer, vol. 1 (New York, 1977), p. 143 n. 1. \n\nArt Institute of Chicago, 100 Masterpieces (Chicago, 1978), pp. 40–41, ill. \n\nSotheby’s, Monaco, Beaux tableaux anciens, sale cat.  (Sotheby’s, June 13, 1982), under lot. 14. \n\nEnzo Carli and Giulietta Chelazzi Dini, in Il gotico a Siena: Miniature, pitture, oreficerie, oggetti, d’arte, exh. cat. (Siena, Palazzo Pubblico, 1982), pp. 352, 359. \n\nEllis Waterhouse, “Earlier Paintings in the Earlier Years of the Art Institute:  The Role of the Private Collectors,” Art Institute of Chicago Museum Studies 10 (1983), p. 90. \n\nSamuel Y. Edgerton, Jr., Pictures and Punishment: Art and Criminal Prosecution during the Florentine Renaissance (Ithaca and London, 1985), pp. 150–152.\n\nPaul Pieper, Die deutschen, niederländischen und italienischen Tafelbilder bis um 1530 (Münster, 1986), pp. 529–35, ill. \n\nJohn Pope-Hennessy with Larry Kanter, The Robert Lehman Collection, vol. 1, Italian Paintings (New York, 1987), pp. 121–23. \n\nArt Institute of Chicago, Master Paintings in The Art Institute of Chicago (Chicago 1988), pp. 14–15; reprinted (Chicago, 1999); revised editions (Chicago, 2009), (Chicago, 2013).\n\nJohn Pope-Hennessy, “Giovanni di Paolo,” The Metropolitan Museum of Art Bulletin 46, 2 (1988), p. 20.\n\nCarl Brandon Strehlke, in Painting in Renaissance Siena, 1420–1500, exh. cat. (New York, The Metropolitan Museum of Art, 1988), p. 216, fig. 1. \n\nMiklós Boskovits with Serena Padovani, The Thyssen-Bornemisza Collection: Early Italian Painting, 1290–1470 (London, 1990), p. 113. \n\nMusée Historique des Tissus de Lyon, Edouard Aynard: le fondateur du muse, exh. cat. (Lyon, Musée Historique des Tissus, 1990), pp. 38, 41. \n\nHenk van Os, Sienese Altarpieces, 1215–1460: Form, Content, Function, vol. 2, 1344-1460 (Groningen, 1990), pp. 89, 218 n. 113.\n\nChristopher Lloyd, Italian Paintings before 1600 in The Art Institute of Chicago (Chicago, 1993) pp. 110–28, ill.\n\nKatharine Baetjer, European Paintings in the Metropolitan Museum of Art: By Artists Born Before 1865 (New York, 1995), p. 55.\n\nGiovanna Damian, “Giovanni di Paolo” in Dictionary of Art, ed. Jane Shoaf Turner, vol. 12 (London, 1996), p. 716.\n\nWolfgang Kemp, Die Räume der Maler: zur Bilderzählung seit Giotto (Munich, 1996), p. 123.\n\nBenjamin David, “Pope-Hennessy, Derrida and ‘Literary Residue’ in Visual Images: The Case of Sassetta’s Borgo San Sepolcro Altarpiece,” Studies in Iconography 19 (1998), p. 1. \n\nElke Anna Werner, Das Kunstwerk des Monats , exh. cat. (Westfälisches Landesmuseumfür Kunst und Kulturgeschichte Münster, July 1999), no pag. no.\n\nÉlisabeth Mognetti and Esther Moench, in Musée du Petit Palais, Avignon, Musée du Petit Palais: Peintures et Sculptures (Paris, 1999), no page no.\n\nTimothy Hyman, Sienese Paintings: The Art of a City-Republic (1278–1477) (New York, 2003), pp. 159, 169–174.\n\nTimothy Bryan Smith, “Alberto Aringheri and the Chapel of Saint John the Baptist: Patronage, Politics, and the Cult of Relics in Renaissance Siena” (Ph.D. diss., Florida State University, 2002), pp. 51–52, 69 n. 150, 343, fig. 87.\n\nDillian Gordon, National Gallery Catalogues: Italian Paintings, The Fifteenth Century (London, 2003), under nos. 5451–4, pp. 98–99.\n\nDeanne Williams, The French Fetish from Chaucer to Shakespeare (Cambridge, U.K., 2004), p. 63, fig. 5.\n\nN. R. Havely, Dante and the Franciscans: Poverty and the Papacy in the Commedia (Cambridge and New York, 2004), p. 148 n. 58.\n\nChristiane L. Joost-Gaugier, Italian Renaissance: Understanding Its Meaning (Chichester, UK and Malden, Massachusetts, 2013), p. 96.",
    "exhibition_history": "New York, F. Kleinberger Galleries, Italian Primitives, 1917, no. 57. \n\nNew York, The Metropolitan Museum of Art, Loan Exhibition of the Arts of the Italian Renaissance, May 7–September 9, 1923, no. 15.\n\nLondon, Royal Academy of Arts, Exhibition of Italian Art, 1200–1900, January–March, 1930, no. 930. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1933, no. 85d. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, no. 29d. \n\nCleveland Museum of Art, Twentieth Anniversary Exhibition, June 26–October 4, 1936, no. 139. \n\nArt Institute of Chicago, The Children’s Museum, Explanatory Exhibition of the Panels Showing Scenes from the Life of St. John the Baptist by Giovanni di Paolo, 1939 (no cat.).  \n\nBoston, Museum of Fine Arts, Arts of the Middle Ages, February 17–March 24, 1940. \n\nArt Institute of Chicago, Chicago’s Dream A World’s Treasure: The Art Institute of Chicago, 1893-1993, 1993, no cat.",
    "provenance_text": "Edourd Aynard, Lyons, by 1907 [see Perkins 1907]; sold Galerie Georges Petit, Paris, December 1–4, 1913 no. 51, to Kleinberger, Paris, as agent for Martin A. Ryerson (died 1932), Chicago, 1914 [an entry for June 18, 1914, in Ryerson’s notebook reads: “Bot [sic] of Kleinberter, Paris, 6 panels by Giovanni di Paolo (purchased by him at Aynard sale for 160 000 fr + 10%);” Art Institute Archives]; on loan to the Art Institute from 1914; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 44.0339,
    "color": {
        "h": 40,
        "l": 66,
        "s": 72,
        "percentage": 0.0022972950395134745,
        "population": 33
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 204",
    "gallery_id": 2147483637,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 6656,
    "artist_title": "Giovanni di Paolo",
    "alt_artist_ids": [],
    "artist_ids": [
        6656
    ],
    "artist_titles": [
        "Giovanni di Paolo"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "tempera",
        "Century of Progress",
        "painting",
        "european painting",
        "religion",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-153",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11421",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11421",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "religion",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "c4d8f64a-fc13-8a26-ba46-868f3d0d978c",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1013"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Salome Asking Herod for the Head of Saint John the Baptist"
            ],
            "weight": 3469,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-18T14:17:58-05:00",
    "updated_at": "2023-09-18T14:20:56-05:00",
    "timestamp": "2023-09-24T00:26:56-05:00"
}