{
    "id": 16183,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16183",
    "is_boosted": false,
    "title": "Saint Augustine's Vision of Saints Jerome and John the Baptist",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCQAFAPUAACQvJUhMO3dMO2RSOWBRPmBbP3xiK1paSWVZQWdYQmJfTXZfQnReRlljVntgRXtkSnRnU3BsV31pUH1vUnJvXnFxXnRzXnZyX3x7X3h2ZYNdNoBjL4FzRYx7T51/RpB/S4R4U4x/UaJ9bIuAU5KEX5GBa5CEbZOEbZWEbZOEcJWGcKWNZcOAYQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAJAAUAAAYqQE4BM3FIHiDPKHCACAiDziYEUEQWiMTHQGpULhZKhqFZpU6qEsokYgUBADs=",
        "width": 3000,
        "height": 1701,
        "alt_text": "A work made of tempera on panel."
    },
    "main_reference_number": "1933.1019",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1476,
    "date_end": 1476,
    "date_display": "1476",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Matteo di Giovanni\nItalian, c. 1430–1495",
    "place_of_origin": "Italy",
    "description": "<p>This painting and its companion, <a href=\"https://www.artic.edu/artworks/16179/the-dream-of-saint-jerome\"><em>The Dream of Saint Jerome</em></a>, depict scenes from the life of Saint Jerome, the scholar and hermit credited with translating the Bible into Latin from Hebrew so that more people could read it. The first painting shows Jerome’s dream of being punished by a heavenly council for preferring ancient Greek and Roman texts to the Christian Bible. In the second painting, Saint Augustine sits at his desk composing a eulogy for Jerome when he is interrupted by a vision of the scholar-saint accompanied by John the Baptist, who praises Jerome as his equal. Matteo di Giovanni hinted at this connection in The Dream of St. Jerome by including a scene of baptism in the archway above Jerome’s head. Such cross-references between artworks and texts are a hallmark of 15th-century Italian painting and served to engage the viewer in active, contemplative looking.</p>\n",
    "dimensions": "37.6 × 66.1 cm (14 3/4 × 26 in.); Painted surface: 36 × 64.4 cm (14 1/8 × 25 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 66.1,
            "width_in": 26,
            "height_cm": 37.6,
            "height_in": 14.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 64.4,
            "width_in": 25.375,
            "height_cm": 36,
            "height_in": 14.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Tempera on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Bernard Berenson, The Central Italian Painters of the Renaissance, 2d ed. (New York and London, 1909), p. 194.\n\nGustav Friedrich Hartlaub, Matteo da Siena und seine Zeit (Strasbourg, 1910), pp. 117–18, 139.\n\nJ. A. Crowe and G. B. Cavalcaselle, A History of Painting in Italy, T. Borenius ed., 2d ed., vol. 5 (New York, 1914), p. 184 n. 2.\n\nFogg Art Museum, Harvard University: Collection of Mediaeval and Renaissance Paintings (Cambridge, Massachusetts, 1919), p. 128.\n\nRose Mary Fischkin, “Two Paintings by Matteo di Giovanni,” Art Institute Bulletin 20 (1926), pp. 30–32, fig. 2.\n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVIII Century, Loaned to The Art Institute of Chicago,” (unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago), pp. 41–43.\n\nLionello Venturi, Pitture italiane in America (Milan, 1931), pl. CCXXVII.\n\nBernard Berenson, Italian Pictures of the Renaissance (Oxford, 1932), p. 350.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), p. 181, no. 1687.25.\n\nWilliam R. Valentiner, Paintings in the Collection of Martin A. Ryerson, (unpub. MS, 1932, Archives, The Art Institute of Chicago), n. p.\n\nM. Gengaro, “Matteo di Giovanni,” La Diana 9 (1934), pp. 166–68.\n\nBernard Berenson, Pitture italiane del Rinascimento (Milan, 1936), p. 301.\n\nRaimond van Marle, The Development of the Italian Schools of Painting, vol. 16 (The Hague, 1937), pp. 342–43.\n\nGeorge Kaftal, Saints in Italian Art: Iconography of the Saints in Tuscan Painting (Florence, 1952), pp. 256, 529, 532.\n\nBeatrice Wilczynski, “Matteo di Giovanni: Two Episodes from the Life of Saint Jerome,” Art Institute of Chicago Quarterly 50 (1956), pp. 74–76, ill. \n\nHelen I. Roberts, “Saint Augustine in ‘St. Jerome’s Study’: Carpaccio’s Painting and Its Legendary Source,” Art Bulletin 41 (1959), p. 289, ill.\n\nJohn Pope-Hennessy, “A Crucifixion by Matteo di Giovanni,” Burlington Magazine 52 (1960), pp. 63–67, fig. 21.\n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 306.\n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Hertzianae (Munich, 1961), p. 517.\n\nFranco Russoli, La raccolta Berenson (Milan, 1962), p. XLIX.\n\nBernard Berenson, Italian Pictures of the Renaissance: Florentine School, vol. 1 (London, 1968), p. 258.\n\nSara Ekwall, “Ett ikonografiskt Birgittaproblem,” Konsthistorisk Tidskrijt 37 (1968), pp. 15–18, ill.\n\nGustina Scaglia, “Fantasy Architecture of Roma antica,” Arte lombarda 15, 2 (1970), pp. 17–18, ill.\n\nT. Buddensieg, “Criticism of Ancient Architecture in the Sixteenth and Seventeenth Centuries,” in Robert Ralph Bolgar, ed., Classical Influences on European Culture, A.D. 1500–1700 (Cambridge, England, 1971), p. 338 n. 5.\n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, Massachusetts, 1972), pp. 139, 376, 408.\n\nDenys Sutton, “Robert Langton Douglas: An Annus Mirabilis,” Apollo 59 (1979), p. 304, fig. 21.\n\nFredrika Herman Jacobs, “Carpaccio’s Vision of S. Augustine and S. Augustine’s Theories of Music,” Studies in Iconography 6 (1980), p. 83 n. 4.\n\nErica Trimpi, “Iohannem Baptistam Heironymo aequalem et non maiorem: A Predella for Matteo di Giovanni’s Placidi Altarpiece,” Burlington Magazine 125 (1983), pp. 457–66, fig. 6. \n\nEdwin Hall and Horst Uhr, “Aureola super Auream: Crowns and Related Symbols of Special Distinction for Saints in Late Gothic and Renaissance Iconography,” Art Bulletin 67 (1985), p. 578, fig. 8. \n\nErica Trimpi, “A Re-attribution and Another Possible Addition to Matteo di Giovanni’s Placidi Altarpiece,” Burlington Magazine 127 (1985), pp. 363–67, fig. 29.\n\nJohn Pope-Hennessy, “Whose Flagellation?” Apollo 124 (1986), pp. 163–65.\n\nPiero Torriti, La Pinacoteca nazionale di Siena: i dipinti (Genoa, 1990), p. 260.\n\nPeter Anselm Riedl and Max Seidel, Die Kirchen von Siena, vol. 2, pt. 1, 2 (1992), pp. 620–22.\n\nShelley E. Zuraw, \"Mino da Fiesole's First Roman Sojourn:  The Works in Santa Maria Maggiore\" in Verrocchio and Late Quattrocento Italian Sculpture, ed., Steven Bule, Alan Phipps Darr and Fiorella Superbi Gioffredi (Florence, 1992), pp.313-14.\n\nChristopher Lloyd, Italian Paintings before 1600 in The Art Institute of Chicago: A Catalogue of the Collection (Chicago, 1993), pp. 151–58, ill.\n\nDóra Sallay, “Nuove considerazioni su due tavole d’altare di Matteo di Giovanni: La struttura della pala Placidi di San Domenico e della pala degli Innocenti di Sant’Agostino a Siena,” Prospettiva 112 (2003), p. 89 n. 4.\n\nAlison Wright, The Pollaiuolo Brothers: The Arts of Florence and Rome (New Haven, 2005), p. 418.\n\nMariarosa Cortesi, Leggere I padre tra passato e presente (Florence, 2010), p. 167.\n\nGabriele Fattorini, “Matteo di Giovanni’s ‘St. Jerome’ for the notaries’ Guild of Siena,” Burlington Magazine 154 (2012), p. 472, ill. \n\nGabriele Fattorini in Carl Brandon Strehlke and Machtelt Brüggen Israëls, The Bernard and Mary Berenson Collection of European Paintings at I Tatti (Milan, 2015), pp. 433, 436, 437.",
    "exhibition_history": "London, Burlington Fine Arts Club, Pictures of the School of Siena and Examples of the Minor Arts of That City, 1904, no. 43.\n\nNew York, The Metropolitan Museum of Art, Painting in Renaissance Siena, 1420–1500, December 20, 1988 – March 19, 1989, no. 49c.\n\nAtlanta, GA, High Museum of Art, The “Gates of Paradise”: Lorenzo Ghiberti’s Renaissance Masterpiece, April 28-July 15, 2007; Art Institute of Chicago, July 28-October 13, 2007; Metropolitan Museum of Art, October 30, 2007-January 13, 2008 [Chicago Only].\n\nLondon, National Gallery, Renaissance Siena: Art for a City, October 24, 2007 – January 13, 2008, no. 37.\n\nFlorence, Palazzo Pitti, Galleria Palatina, Il Sogno nel Rinascimento, May 21 – September 15, 2013, no. 34; traveled to Paris, Musée du Luxembourg, 2013–2014 .",
    "provenance_text": "Placidi altarpiece, Chapel of Saint Jerome, Church of San Domenico, Siena, from 1476 until the dismemberment of the altarpiece sometime between 1784 and 1803 [Trimpi 1983 identified this painting, The Dream of Saint Jerome (1933.1018), and The Crucifixion, now in a private collection, as from the predella of the altarpiece on the basis of Mons. Francesco Bossio, Visita apostolica (1575), Siena, Archivio Arcivescovile, MS. 21, fol. 678r–678v and an August 23, 1803 inventory of pictures from San Domenico in the Palazzo Pubblico, Siena, Archivio di Stato Biccherna 1089, fol. 459r–460v]. Possibly removed to Palazzo Pubblico, Siena, by 1803 [according to Trimpi 1983, who cites the inventory referenced above]. Adelbert Wellington, third Earl Brownlow (d. 1921), Ashridge Park, Berkhamsted, by 1904 [according to the London 1904 exhibition catalogue], sold as a pair with 1933.1018, Christie’s London, May 4, 1923, no. 26 (ill.), as Benvenuto di Giovanni, to Colnaghi for £850 [according to an annotated copy of the sale catalogue at Christie’s, London]; sold by Colnaghi to Martin A. Ryerson (d. 1932), Chicago, 1925 [according to Colnaghi’s invoice, Ryerson papers, Art Institute archives]; on loan to the Art Institute from 1925; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 50.2442,
    "color": {
        "h": 38,
        "l": 52,
        "s": 68,
        "percentage": 0.02134238647587566,
        "population": 86
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 204",
    "gallery_id": 2147483637,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 16652,
    "artist_title": "Matteo di Giovanni",
    "alt_artist_ids": [],
    "artist_ids": [
        16652
    ],
    "artist_titles": [
        "Matteo di Giovanni"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-153",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "c8111709-059f-0a65-cc42-a7bee4cfd79e",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1019"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint Augustine's Vision of Saints Jerome and John the Baptist"
            ],
            "weight": 2852,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:32:23-05:00",
    "timestamp": "2023-09-24T00:26:57-05:00"
}