{
    "id": 16205,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16205",
    "is_boosted": false,
    "title": "The Nativity",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCQAFAPUAAE09Jl9IKVVNPFxOO2NGLGhKKWVMMGBQNmtTNWRROWNUOWpVOGlVP3NdN3hdM3dgN3plPXxlPUFHTVlQRFtSRWRZR2dZR2hYQW1eQGBXS2BYSmJYSmVfUWVeUmVfVG1gS3dkR29nVHNqV3xuUHFrWXRtXYNhN4NnQYpwRYtyR4SCdI6LfZ6ekwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAJAAUAAAYqwA9nQulsMp4LQxRSsVYl0qJgEAwwIAsg8IAQEo2K5ICIpEwn1EijcAQBADs=",
        "width": 8476,
        "height": 4899,
        "alt_text": "A work made of tempera on panel, transferred to canvas."
    },
    "main_reference_number": "1933.1025",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1500,
    "date_end": 1505,
    "date_display": "1500/05",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Perugino (Pietro di Cristoforo Vannucci)\nItalian, 1445/46-1523",
    "place_of_origin": "Italy",
    "description": "<p>Perugino’s serene and decorous art was widely influential in his native region of Umbria and beyond, most famously through his contact with the young Raphael. <a href=\"https://www.artic.edu/collection?artist_ids=Perugino&classification_ids=tempera\">These four panels</a>, together with another one depicting the Resurrection, now at the Metropolitan Museum of Art, New York, once constituted a predella—a series of small pictures, often with narrative content, forming the base of an altarpiece. In this case, the painting that was positioned above the predella as the focal point of the altarpiece is unidentified. The predella scenes depict moments when Christ’s special nature was revealed: his birth, <a href=\"https://www.artic.edu/artworks/16197\">his baptism by Saint John the Baptist in the river Jordan</a>, <a href=\"https://www.artic.edu/artworks/16200\">his conversation with a woman of Samaria at the well of the patriarch Jacob</a>, the Resurrection, and <a href=\"https://www.artic.edu/artworks/16207\">his appearance to Mary Magdalene after the Resurrection</a>.</p>\n",
    "dimensions": "26.2 × 46.3 cm (10 5/16 × 18 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 46.3,
            "width_in": 18.25,
            "height_cm": 26.2,
            "height_in": 10.3125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Tempera on panel, transferred to canvas",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Gustav Friedrich Waagen, Treasures of Art in Great Britain, vol. 2 (London, 1854), p. 127.\n\nW. Bürger [T. Thoré], Trésors d’art exposés à Manchester en 1857 (Paris, 1857), pp. 34–35.\n\nW. Bürger [T. Thoré], Trésors d’art en Angleterre, 3rd ed. (Paris, 1865), pp. 34–35. \n\nJ. A. Crowe and G. B. Cavalcaselle, A History of Painting in Italy from the Second to the Fourteenth Century, vol. 3 (London, 1866), pp. 250–51.\n\n“Leeds Exhibition,” The Art Journal 7 (1868), p. 137.\n\nJohn Charles Robinson, A Critical Account of the Drawings by Michel Angelo and Raffaello in the University Galleries, Oxford (Oxford, 1870), pp. 135–36, under no. 20.\n\nWilliam Roberts, Memorials of Christie’s: A Record of Art Sales from 1766 to 1896, vol. 2 (London, 1897), p. 197.\n\nArt Institute of Chicago, Catalogue of Objects in the Museum, Part I, Sculpture and Painting, 3d ed. (Chicago, 1898), p. 124, no. 196.\n\nGeorge C. Williamson, Pietro Vannucci, called Perugino (London, 1903), p. 126.\n\nBernard Berenson, The Florentine Painters of the Renaissance, 3d ed. (New York and London, 1909), p. 218.\n\nJ. A. Crowe and G. B. Cavalcaselle, A New History of Painting in Italy from the Second to the Sixteenth Century, ed. by Edward Hutton, vol. 3 (London and New York, 1909), pp. 258, 259 n. 1.\n\nBryson Burroughs, “A Painting by Perugino,” Bulletin of The Metropolitan Museum of Art 6, 6 (1911), p. 130.\n\nHippolyte Mireur, Dictionnaire des ventes d’art faites en France et à l’étranger pendant les XVIIIe & XIXe siècles, (Paris, 1912), p. 283.\n\nAdolfo Venturi, Storia dell’arte italiana, vol. 7, pt. 2 (Milan, 1913), p. 566 n. 1.\n\nAlgernon Graves, A Century of Loan Exhibitions, 1813 – 1912, vol. 2 (London, 1913: reprinted New York, 1968), pp. 917–918. \n\nArt Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum (Chicago, 1914), p. 208, no. 2093.\n\nWalter Bombe, Perugino: Des Meisters Gemälde, Klassiker der Kunst 25 (Stuttgart and Berlin, 1914), p. 256.\n\nBryson Burroughs, The Metropolitan Museum of Art: Catalogue of Paintings (New York, 1914), p. 205.\n\nJ. A. Crowe and G. B. Cavalcaselle, A History of Painting in Italy, T. Borenius, ed., vol. 5 (New York, 1914), p. 365.\n\nArt Institute of Chicago, Catalogue of Paintings, Drawings, Sculpture, and Architecture (Chicago, 1917), p. 165.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings (Chicago, 1920), p. 63.\n\nAlgernon Graves, Art Sales from Early in the Eighteenth Century to Early in the Twentieth Century, (London, 1921), p. 318.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture and Paintings (Chicago, 1922), p. 72.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings (Chicago, 1923), p. 72.\n\nU. Gnoli, Pietro Perugino (Spoleto, 1923), p. 58. \n\nU. Gnoli, Pittori e miniatori nell’Umbria (Spoleto. 1923; reprinted 1980), p. 274.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1925), p. 160, no. 2066.\n\nArthur McComb, “Francesco Ubertini (Bacchiacca),” The Art Bulletin 8 (1926), p. 150.\n\u2028Rose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVIII Century, Loaned to The Art Institute of Chicago,” (unpub. MS, Ryerson Library, The Art Institute of Chicago, 1926), pp. 48–52.\n\nFiorenzo Canuti, Il Perugino, vol. 2 (Siena, 1931), p. 366.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), p. 182.\n\nBernard Berenson, Italian Pictures of the Renaissance (Oxford, 1932), p. 436.\n\nWilliam R. Valentiner, “Paintings in the Collection of Martin A. Ryerson,” (unpub. MS, Archives, The Art Institute of Chicago, 1932), n. p.\n\nRaimond van Marle, The Development of the Italian Schools of Painting, vol. 14 (The Hague, 1933), pp. 396, 403, 406.\n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (Chicago, 1933), p. 12.\n\nBernard Berenson, Pitture Italiane del Rinascimento (Milan, 1936), p. 374.\n\nRené Brimo, Art et goût: L’evolution du goût aux Etats-Unis d’après l’histoire des collections (Paris, 1938), pp. 92, 180.\n\nK. T. Parker, Catalogue of the Collection of Drawings in the Ashmolean Museum, Italian Schools, vol. 2 (Oxford, 1956), p. 21, under no. 31.\n\nEttore Camesasca, Tutta la pittura del Perugino (Milan, 1959), pp. 112–13, ill.\n\nEmmanuel Bénézit, Dictionnaire critique et documentaire des peintures, sculpteurs, dessinateurs, et graveurs de tous les temps et de tous les pays, 2d ed., vol. 8 (Paris, 1960), p. 473.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 353.\n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Hertzianae (Munich, 1961), p. 517.\n\nFrederico Zeri, “Appunti sul Lindenau-Museum di Altenburg,” Bollettino d’arte 49 (1964), p. 52.\n\nMichel Laclotte, Le XVIe Siècle européen: Peintures et dessins dans les collections publiques françaises, exh. cat. (Paris, Musée du Petit-Palais, 1965–66), p. 14, under no. 18.\n\nBernard Berenson, Italian Pictures of the Renaissance: Central Italian and North Italian Schools, vol. 1 (London, 1968), p. 326.\n\nCarlo Castellaneta and Ettore Camesasca, L’opera completa del Perugino, Classici dell’arte 30 (Milan, 1969), p. 112, no. 114A.\n\nJohn Maxon, The Art Institute of Chicago (London, 1970), p. 251, ill.\n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, Massachusetts, 1972), pp. 161, 269, 277–78, 299, 571.\n\nEmmanuel Bénézit, Dictionnaire critique et documentaire des peintres, sculpteurs, dessinateurs, et graveurs de tous les temps et de tous les pays, 3d ed., vol. 8 (Paris, 1976), p. 244.\n\nDenys Sutton, “Robert Langton Douglas, Part II,” Apollo 109 (1979), p. 390.\n\nFederico Zeri and Elizabeth E. Gardner, Italian Paintings, a Catalogue of the Collection of the Metropolitan Museum of Art: Sienese and Central Italian School (New York, 1980), pp. 59–61.\n\nEllis Waterhouse, “Earlier Paintings in the Earlier Years of the Art Institute: The Role of the Private Collectors,” The Art Institute of Chicago Museum Studies 10 (1983), p. 84.\n\nFausta Gualdi Sabatini, Giovanni di Pietro detto Lo Spanga (Spoleto, 1984), pp. 297, 363.\n\nPietro Scarpellini, Perugino (Milan, 1984), pp. 52, 113, no. 142, fig. 234.\n\nSylvia Ferino Pagden, in Die Kirchen von Siena, ed. by Peter Anselm Riedl and Max Seidel, vol. 1, pt. 1 (Munich, 1985), pp. 66 n. 87, under no. 8.\n\nFrancesco Santi, Galleria Nazionale dell’Umbria: Dipinti, Sculture e Oggetti dei Secoli XV–XVI (Rome, 1985), p. 11, under no. 93.\n\nFilippo Todini, La pittura umbra dal duecento al primo cinquecento (Milan, 1989), 264.\n\nArt Institute of Chicago, Glad Tidings of Great Joy. Christmas at the Art Institute of Chicago (Chicago, 1993), pp. 18–19, 39, ill.\n\nChristopher Lloyd, Italian Paintings before 1600 in the Art Institute of Chicago: A Catalogue of the Collection (Chicago, 1993), p. 190–196, ill.\n\nKatharine Baetjer, European Paintings in the Metropolitan Museum of Art, by Artists Born After 1865: A Summary Catalogue (New York, 1995), p. 124.\n\nVittoria Garibaldi, Perugino (Florence, 1997), pp. 66–68, fig. 82.\n\nMark W. Roskill, The Languages of Landscape (University Park, Pennsylvania, 1997), p. 6, fig. 3.\n\nChrista Gardner von Teuffel, “Niccolò di Segna, Piero della Francesca and Perugino,” Städel-Jahrbuch 17 (1999), pp. 196–97, fig. 73, 207 n. 162, 208 n. 166.\n\nVittoria Garibaldi, Perugino, (Florence, 1999), pp. 12–13, 139–140, ill.  \n\nVittoria Garibaldi, Perugino (Silvana, 2004), pp. 215–18, fig. 183. \n\nLarry J. Feinberg, “A Brief History of the Old Masters in the Art Institute of Chicago,” The Art Institute of Chicago Museum Studies 32, 2 (2006), pp. 8, 89 n. 4.\n\nElizabeth A. Pergam, The Manchester Art Treasures Exhibition of 1857: Entrepreneurs, Connoisseurs and the Public (Farnham and Burlington, 2011), pp. 223, 315.",
    "exhibition_history": "London, British Institution, 1852, no. 31.\n\nManchester, Art Treasures of the United Kingdom, 1857, no. 85.\n\nLeeds, National Exhibition of Works of Art, 1868, no. 2905.\n\nLondon, Royal Academy of Arts, Works of the Old Masters, 1871, no. 308.\n\nLondon, Royal Academy of Arts, Works by the Old Masters, 1892, no. 146.\n\nThe Art Institute of Chicago, Selected Works of Old and Modern Masters, 1898, no. 12.\n\nThe Art Institute of Chicago, A Century of Progress, 1933, no. 123a.\n\nCanton, Ohio, The Art Institute, 1955 (no cat.).\n\nChicago, Art Institute of Chicago, Glad Tidings of Great Joy. Christmas at the Art Institute of Chicago, 1993.\n\nGrand Rapids, Michigan, Grand Rapids Art Museum, Perugino: The Master of the Italian Renaissance, November 15, 1997 – February 1, 1998, no. 1a.\n\nPerugia, Italy, Gallerie Nazionale dell'Umbria, Perugino: il divin pittore, February 28, 2004 – August 18, 2004, no. I.48a.",
    "provenance_text": "Alexander Barker, London, by 1852 to at least 1857 [lent to London 1852 and Manchester 1857]; sold by Barker to William Ward (d. 1885), first Earl of Dudley, London, by 1868 [lent by Dudley to Leeds 1868]; sold Christie’s, London, June 25, 1892 (nos. 76-77, 79-80. The Resurrection, no. 78, was sold separately and is now in the Metropolitan Museum of Art), to Durand-Ruel, Paris and New York, acting on behalf of Martin A. Ryerson [according to letters from Durand-Ruel to Ryerson dated June 25 and 29, 1892 in the Art Institute archives]; sold by Durand-Ruel to Martin A. Ryerson (d. 1932), Chicago, 1893 [according to the bill of sale dated April 8, 1893 in the Art Institute archives]; intermittently on loan to the Art Institute from 1893; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 38.3732,
    "color": {
        "h": 40,
        "l": 47,
        "s": 24,
        "percentage": 0.2231202242894132,
        "population": 916
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36177,
    "artist_title": "Perugino",
    "alt_artist_ids": [],
    "artist_ids": [
        36177
    ],
    "artist_titles": [
        "Perugino"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "tempera",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-153",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "2626ffe7-06f7-a25d-546c-6a42d4936122",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1025"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Nativity"
            ],
            "weight": 2685,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-07-31T10:25:59-05:00",
    "updated_at": "2023-07-31T10:30:56-05:00",
    "timestamp": "2023-09-24T00:26:57-05:00"
}