{
    "id": 16228,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16228",
    "is_boosted": false,
    "title": "Saint Francis before the Pope (The Approval of the Franciscan Rule)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAHFRPGJURGpUQWtbSXNbSXlkSnRoUXFwV5NLPJNqU4pyUYR8WJh0V6FqVKBtVqyKUKaMXLGKU7aMVJeAYgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYPRAkmIcS1IATSAgzkAwUwgAOw==",
        "width": 1584,
        "height": 2250,
        "alt_text": "A work made of tempera on panel."
    },
    "main_reference_number": "1933.1031",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1390,
    "date_end": 1400,
    "date_display": "1390/1400",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Spinello Aretino (Spinello di Luca Spinello)\nItalian, 1445/52-1410",
    "place_of_origin": "Italy",
    "description": null,
    "dimensions": "88.7 × 62.9 cm (34 7/8 × 24 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 62.9,
            "width_in": 24.75,
            "height_cm": 88.7,
            "height_in": 34.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Tempera on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "The Art Institute of Chicago, Catalogue of Paintings, Drawings, Sculpture, and Architecture, August 1917, p. 166.\n\nFrederick Mason Perkins, “Una tavola d’altare di Spinello Aretino,” Rassegna d’arte 18 (1918), pp. 5–6 (ill.).\n\nFogg Art Museum, Harvard University, Collection of Medieval and Renaissance Paintings, Cambridge, Massachusetts, 1919, p. 41. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings,  and Drawings, 1920, p. 64.\n\nR. Wyer, “Two Panels by Spinello Aretino,” Art in America 8, 4 (1920), p. 211 n. 1.\n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 74.\n\nThe Art Institute of Chicago, The Handbook of Sculpture, Architecture, and Paintings, 1923, p. 74.\n\nRaimond van Marle, The Development of the Italian Schools of Painting, 19 vols., The Hague, 1923–38, vol. 3, 1924, p. 606 n. 1.\n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 160, no. 2078.\n\nGyörgy Gombosi, Spinello Aretino: Eine stilgeschichtliche Studie über die florentinische Malerei der ausgehenden XIV. Jahrhunderts, Budapest, 1926, pp. 39–40, p. 135.\n\nRose Mary Fischkin, Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVIII Century, Loaned to The Art Institute of Chicago, unpublished manuscript, Ryerson Library, The Art Institute of Chicago, 1926, pp. 11–12.\n\nUgo Procacci, review of Spinello Aretino by György Gombosi, in Rivista d’arte 11 (1929), p. 276.\n\nBernard Berenson, Italian Pictures of the Renaissance, Oxford, 1932, p. 348.\n\nBernard Berenson, Pitture italiane del Rinascimento, Milan, 1936, p. 471.\n\nBernard Berenson, Italian Pictures of the Renaissance: Florentine School, 2 vols., London, 1963, vol. 1, p. 203.\n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (1933), p. 12.\n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1935, p. 20.\n\nFrederick Mason Perkins in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, 37 vols., Leipzig, 1907–50, vol. 31, 1937, p. 386.\n\nArmando Ottaviano Quintavalle, “Precisioni e restauri nella riordinata Galleria di Parma,” Bollettino d’arte 31 (1937), p. 230.\n\nRené Brimo, Art et gout: L’Evolution du gout aux Etats-Unis d’après l’histoire des collections, Paris, 1938, p. 92.\n\nArmando Ottaviano Quintavalle, La Regia Galleria di Parma, Rome, 1939, p. 180, under no. 452.\n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 439–40.\n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Hertzianae, Munich, 1961, p. 516. \n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections, Cambridge, Massachusetts, 1972, pp. 192, 398, 571.\n\nHendrik William van Os, “St. Francis of Assisi as a Second Christ in Early Italian Painting,” Simiolus 7 (1974), pp. 125 n. 25, 127, fig. 14. \n\nMiklós Boskovits, Pittura fiorentina alla viglia del Rinascimento, 1370–1400, Florence, 1975, pp. 146–47, 249 n. 244, 434, fig. 513.\n\nJames R. Banker, “The Program for the Sassetta Altarpiece in the Church of S. Francesco in Borgo S. Sepolcro,” I Tatti Studies 4 (1991), pp. 26, 53–54, doc. 5. \n\nChristopher Lloyd, with contributions by Margherita Andreotti, Larry J. Feinberg, and Martha Wolff, Italian Paintings before 1600 in The Art Institute of Chicago: A Catalogue of the Collection, Chicago, 1993, pp. 222–25 (ill.).\n\nAndrea De Marchi, “Maestri gotici,” in Oro. Maestri gotici e Lucio Fontana, Turin, 1998, p. 42 n. 14.\n\nChrista Gardner von Teuffel, “Niccolò di Segna, Sassetta, Piero della Francesca and Perugino: Cult and Continuity at Sansepulcro,” Städel Jahrbuch 17 (1999), pp. 190, 192, 206–7 n. 145, fig. 63.\n\nDonal Cooper, “The Lost Model for Sassetta’s Sansepulcro Polyptych,” Apollo 154 (April 2001), pp. 23–24, 27–29 nn. 6–10, 15–17, 21, 45, 49–50, fig. 2.\n\nDonal Cooper, “Franciscan Choir Enclosures and the Function of Double-Sided Altarpieces in Pre-Tridentine Umbria,” Journal of the Warburg and Courtauld Institutes 64 (2001), pp. 21, 25 n. 69, fig. 16.\n\nStefan Weppelmann, Spinello Aretino und die toskanische Malerei des 14. Jahrhunderts, Florence, 2003, pp. 75, 116, 168–72, cat. 29, figs. 8 (detail) and 29.\n\nDonal Cooper, “Le tombe del Beato Ranieri a Sansepolcro e del Beato Giacomo a Città di Castello” Arte e santità francescana nella terra altotiberina prima di Sassetta,” in Il Beato Ranieri nella storia del francescanesimo e della terra altrotiberina,” Sansepolcro, 2006, pp. 118–120, 131, fig. 10.\n\nMichel Laclotte, \"Autour de Starnina, de Lucques à Valence\" in Intorno a Lorenzo Monaco: Nuovi studi sulla pittura tardogotica (Atti del convegno Intorno a Gentile da Fabriano e a Lorenzo Monaco), ed. Daniela Parenti and Angelo Tartuferi, Livorno, 2007, pp. 74-75.  \n\nKeith Christiansen, \"Sassetta a Century Later\" in Sassetta: The Borgo San Sepolcro Altarpiece, ed. Machtelt Israëls, 2 vols, Leiden, 2009, vol. 1, p. 33 n. 23.\n\nChrista Gardner von Teuffel, \"Sassetta's Franciscan Altarpiece at Borgo San Sepolcro: Precedents and Context\" in Sassetta: The Borgo San Sepolcro Altarpiece, ed. Machtelt Israëls, 2 vols, Leiden, 2009, vol. 1, p. 219 n. 47.  \n\nStefan Weppelmann, \"A Saint Francis 'in un Trono' at Città di Castello:  Considerations on a Presumed Model for Sassetta's Borgo San Sepolchro Altarpiece\" in Sassetta: The Borgo San Sepolcro Altarpiece, ed. Machtelt Israëls, 2 vols, Leiden, 2009, vol. 1, pp. 231–35, 238, 240–41, fig. 186.\n\nAndrea De Marchi, \"Il polittico di Sassetta per San Francesco a Sansepolchro perlustrato,\" Prospettiva, no. 139-40 (2010), pp. 124, 126, 129.\n\nStefan Weppelmann, Spinello Aretino e la pittura del Trecento in Toscana, Florence, 2011, pp. 70, 107-8, 169-74, fig. 29.\n\nNashville, Frist Center for the Visual Arts, Sanctity Pictured: The Art of the Dominican and Franciscan Orders in Renaissance Italy, October 31, 2014 - January 25, 2015, no. 32 (entry by Donal Cooper).",
    "exhibition_history": "Art Institute of Chicago, A Century of Progress, June 1 - November 1, 1933, no. 96.\n\nArt Institute of Chicago, A Century in Progress, June 1 - November 1, 1934, no. 38.\n\nCleveland Museum of Art, The Caporali Missal: A Masterpiece of Renaissance Illumination, February 17 - June 2, 2013, no. 14 (entry by Virginia Brilliant)\n\nNashville, TN, Frist Center for the Visual Arts, Sanctity Pictured: The Art of the Dominican and Franciscan Orders in Renaissance Italy, October 31, 2014 - January 25, 2015.",
    "provenance_text": "Private collection, Città di Castello, Umbria, possibly that of Count Donino Pierleoni (according to Frederick Mason Perkins, “Una tavola d’altare di Spinello Aretino,” Rassegna d’arte 18 (1918), p. 6 n. 4 and Giovanni Magherini Graziani, L’arte a Città di Castello, Città di Castello, 1897, p. 159 n. 5); sold by a dealer in Città di Castello to Horace Morison, Boston, by 1915 (according to Frederick Mason Perkins, see above; a letter from Morison to Martin A. Ryerson of December 17, 1915, indicates that Morison owned the painting by that time, Archives, The Art Institute of Chicago); sold by Morison to Martin A. Ryerson (d. 1932), Chicago, 1916 (according to a letter from Morison to Ryerson of February 16, 1916, Archives, The Art Institute of Chicago); intermittently on loan to the Art Institute from 1916; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 57.3076,
    "color": {
        "h": 6,
        "l": 43,
        "s": 58,
        "percentage": 0.06570399902484562,
        "population": 663
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 237",
    "gallery_id": 26746,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36763,
    "artist_title": "Spinello Aretino",
    "alt_artist_ids": [],
    "artist_ids": [
        36763
    ],
    "artist_titles": [
        "Spinello Aretino"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "tempera",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-153",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "fc3d24a2-5b46-0050-1ba6-5e7831caca4b",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1031"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint Francis before the Pope (The Approval of the Franciscan Rule)"
            ],
            "weight": 1361,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-12-20T15:25:17-06:00",
    "updated_at": "2023-04-07T13:24:44-05:00",
    "timestamp": "2023-09-24T00:26:58-05:00"
}