{
    "id": 16261,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16261",
    "is_boosted": false,
    "title": "Lamentation over the Body of Christ",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAA8bJkA2Jk04L0Y+NWc9L3k3JX87K0dEI0ZBNVBROltUPmdJMHxKOnhMPmZSOmNQP3BTOkpLSlxXSWxYRG9fR2NcTGxfT3ZmTX9vVmV0dIxNNmt7gG+BiXmLkQAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUY4MZ1WVI1QqQcTwEhQDAZBCYNi8ZYF+WEADs=",
        "width": 2598,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1933.1040",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1490,
    "date_end": 1510,
    "date_display": "c. 1500",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Gerard David\nNetherlandish, c. 1460–1523",
    "place_of_origin": "Netherlands",
    "description": "<p>In this painting, the Virgin Mary, Saint John the Evangelist, and Saint Mary Magdalene grieve over the body of Christ while displaying it to the viewer. Although Gerard David and earlier Netherlandish painters often treated the Lamentation as a private devotional subject, this panel was part of a large altarpiece devoted to Saint Anne, the mother of the Virgin. It was made in Gerard David’s Bruges workshop for export to Spain. <em>Lamentation over the Body of Christ</em> formed the center of a row of narrative scenes supporting the superstructure of the altarpiece following Spanish convention.   Parts of the altarpiece are now divided between museums in Washington, D.C.; Toledo, Ohio; and Edinburgh, Scotland. In the years around 1500, Gerard David was the leading painter working in Bruges, a Flemish city with a distinguished history as a center of trade and artistic production.</p>\n",
    "dimensions": "55.1 × 62.8 cm (21 1/2 × 24 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 62.8,
            "width_in": 24.5,
            "height_cm": 55.1,
            "height_in": 21.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed: REGHE (on the Magdalene’s ointment jar)",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "P. Piferrer, Recuerdos y bellezas de España: Mallorca, vol. 5, Barcelona, 1842, p. 332, no. 124. \n\nJoaquin María Bover, Noticia histórico-artística de los museos del eminentísimo señor cardenal Despuig existentes en Mallorca, Palma, 1845, p. 192, no. 197.\n\nKarl Justi, “Altflandrische Bilder in Spanien und Portugal,” Zeitschrift für bildende Kunst 21 (1886), pp. 137–38. \n\nLa Chronique des arts et de la curiosité, no. 12 (1903), p. 100. \n\nCamille Benoit, “La Peinture néerlandaise primitive au Louvre et autour du Louvre,” \n\nLa Chronique des arts et de la curiosité, no. 13 (1903), pp. 105–06. \n\nEberhard, Freiherr von Bodenhausen, Gerard David und seine Schule, Munich, 1905, p. 168, under no. 31. \n\nEberhard, Freiherr von Bodenhausen and Wilhelm R. Valentiner, “Zum Werk Gerard Davids,” Zeitschrift für bildende Kunst, n.s., 22 (1911), p. 184 (ill.). \n\nG. Howe, “Die Galerie Marczell v. Nemes in der Stadtischen Kunsthalle zu Düsseldorf,” Die Kunst 25 (1912), p. 553. \n\nGeorg Biermann, “Die Sammlung Marczell von Nemes,” Der Cicerone 5 (1913), p. 370. \n\nLa Chronique des arts et de la curiosité, no. 24 (1913), p. 370. \n\nÉmile Dacier, “La Collection Marczell de Nemes,” La Revue de l’art ancien et moderne 33 (1913), p. 458. \n\nJ. Mesnil, “Collection Marczell de Nemès: Galerie Manzi-Joyant,” L’Art flamand et hollandais 20 (1913), p. 26. \n\nGabriel Mourey, “La Collection Marczell de Nemes,” Les Arts, no. 12 (June 1913), p. 18. \n\n“Nemes Collection Sale,” Art News 11, 28 (1913), p. 7. \n\nF[riedrich] W[inkler], in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 8,  Leipzig, 1913, p. 454. \n\nThe Art Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum, 1914, p. 209, no. 2101. \n\n“Loan Collections,” Bulletin of the Art Institute of Chicago 7 (1914), pp. 37–38 (ill.). \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 61. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, p. 286. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 70. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 159, no. 2017. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 84–85. \n\nMax J. Friedländer, Die altniederländische Malerei, vol. 6, Berlin, 1928, p. 150, no.\n195; rev. English ed., Early Netherlandish Painting, vol. 6, pt. 2, Brussels and Leiden, 1971, pp. 105, 132, no. 195, pl. 202.\n\n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, p. 180, no. 430.13. \n\nLudwig Baldass, “Gerard David als Landschaftsmaler,” Jahrbuch der kunsthistorischen Sammlungen in Wien, n.s., 10 (1936), pp. 89–90. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 115, 146 (ill.).\n\nFriedrich Winkler, Das Werk des Hugo van der Goes, Berlin, 1964, p. 107. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 198. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 35–36, 279 (ill.).\n\nElisa Bermejo, “Un nuevo ‘Descendimento’ de Gerard David,” in Actas del XXIII Congreso internacional de historia del arte: España entre el Mediterraneo y el Atlantico, Granada, 1973, vol. 1, Granada, 1976, p. 309. \n\nMarigene H. Butler, “A Technical Investigation of the Materials and Technique Used in Two Flemish Paintings,” Art Institute of Chicago Museum Studies 8 (1976), pp. 59–65, 69–71, figs. 4–5. \n\nJames David Farmer, “Gerard David’s Lamentation and an Anonymous Saint Jerome,” Art Institute of Chicago Museum Studies 8 (1976), pp. 39–58, figs. 1, 8, 9. \n\nToledo Museum of Art, European Paintings, Toledo, 1976, p.  48. \n\nMartin Wyld, Ashok Roy, and Alistair Smith, “Gerard David’s ‘The Virgin and Child with Saints and a Donor,’” National Gallery Technical Bulletin 3 (1979), p. 62. \n\nJohn D. Morse, Old Master Paintings in North America, New York, 1979, pp. 79, 91 (ill.). \n\nEdwin James Mundy III, “Gerard David Studies,” Ph.D. diss., Princeton University, 1980, p. 38.\n\nJohn Hand, in John Hand and Martha Wolff, Early Netherlandish Painting, Collections of the National Gallery of Art Systematic Catalogue, Washington, D.C., 1986, pp. 69–73. \n\nJudith Anne Testa, The Beatty Rosarium: A Manuscript with Miniatures by Simon Bening, Doornspijk, 1986, pp. 169–70, fig. 32. \n\nDirk de Vos, “David, Gerard, schilder,” in Koninklijke Academiën van België, Nationaal biografisch woordenboek, vol. 12, Brussels, 1987, col. 216. \n\nEdwin Buijsen, “Drowned or Murdered? A New Interpretation of a Miracle of St. Anthony of Padua by Gerard David,” Hoogsteder-Naumann Mercury 7 (1988), p. 10 n. 4. \n\nHans J. van Miegroet, Gerard David, Antwerp, 1989, pp. 48, 110, 278–79, no. 5, fig. 32, pl. 10. \n\nMaryan W. Ainsworth, review of Van Miegroet 1989, in Art Bulletin 72 (1990), p. 653. \n\nGuy Bauman and Walter A. Liedtke, Flemish Paintings in America: A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America, Antwerp, 1992 , p. 325, no. 169 (ill.). \n\nCatherine A. Metzger, “Restoration and Reconstruction of Gerard David’s St. Anne Altar,” in AIC Paintings Specialty Group Postprints, ed. M. C. Steele, Buffalo, N.Y., 1992, pp. 59, 62. \n\nMaryan W. Ainsworth, “Gerard David,” in Les Primitifs flamands et leur temps, ed. Brigitte de Patoul and Roger van Schoute, Louvain-la-Neuve, 1994, p. 491. \n\nCatherine A. Metzger and Barbara H. Berrie, “Gerard David’s ‘Saint Anne Altarpiece’: Evidence for Workshop Participation,” in Historical Painting Techniques, Materials and Studio Practice, ed. Arie Wallert, Erma Hermens, and Marja Peek, Marina del Rey, Calif., 1995, p. 127. \n\nDirk de Vos, “David, Gerard,” in Dictionary of Art, vol. 8, 1996, p. 553. \n\nMaryan W. Ainsworth, Gerard David: Purity of Vision in an Age of Transition, New York, 1998, pp. 29, 100–01, 140–41, 153, 169, 319, 323, figs. 36, 141. \n\nLorne Campbell, The Fifteenth Century Netherlandish Schools, National Gallery Catalogues, London, 1998, pp. 137, 156 n. 20. \n\nMartha Wolff, in Charles Sterling et al., )e Robert Lehman Collection: Fifteenth- to Eighteenth-Century European Paintings; France, Central Europe, The Netherlands, Spain, and Great Britain, New York, 1998, p. 111.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 198-205, ill.\n\nDidier Martens, Peinture flamande et goût ibérique aux XVème et XVIème siècles, Brussels, 2010, pp. 138-148, fig. 66.\n\nDidier Martens, “Fragmentos de un museo desaparecido: los Primitivos flamencos de cardenal Despuig,” Revista de arte Goya, no. 344 (2013), pp. 192-94, 206, fig. 2.",
    "exhibition_history": "Düsseldorf, Städtische Kunsthalle, Sammlung des königl. Rates Marczell von Nemes, Budapest, 1912, no. 22. \n\nNew York, Kleinberger, Loan Exhibition of Flemish Primitives, 1929, no. 31. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 40. \n\nArt Institute of Chicago, A Century of Progress, 1934, no. 119. \n\nArt Institute of Chicago, Masterpieces of Religious Art, 1954, p. 24.\n\nWashington, D.C., National Gallery of Art, Saint Anne Altarpiece by Gerard David, January 26-May 10, 1992.\n\nMadrid, Museo Thyssen-Bornemisza, Gerard David y el paisaje flamenco, 2004, no. 6.\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, June 26— September 14, 2008, no cat.",
    "provenance_text": "Probably Cardinal Antonio Despuig y Dameto, archbishop of Valencia (d. 1813). Don Ramon Despuig, Count of Montenegro, Palma de Mallorca, by 1842 [Piferrer 1842, pp. 278, 332]; by descent to the counts of Montenegro, Palma de Mallorca, until at least 1886 [Justi 1886]. Countess René de Béarn, Paris, by 1903; sold, Hôtel Drouot, Paris, Mar. 5, 1903, lot 38 [for 12,800 fr, Benoit 1903, p. 105]. Walter Gay, Paris [according to Friedländer, vol. 6, 1928]. V. G. Fischer Art Co., New York and Washington, D.C., 1909–11 [Bodenhausen and Valentiner 1911, p. 184, Friedländer’s photograph of the Lamentation in the R.K.D., The Hague, is annotated Früher Washington (previously Washington) on the reverse]. Marczell de Nemes, Budapest, by 1912; sold, Galerie Manzi-Joyant, Paris, June 17–18, 1913, no. 17, to Kleinberger, Paris, as agent for Ryerson [for 84,000 fr, Kleinberger invoice, June 18, 1913, in Art Institute Archives]; Martin A. Ryerson (d. 1932), Chicago [on loan to the Art Institute from 1913]; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 40.8076,
    "color": {
        "h": 200,
        "l": 37,
        "s": 44,
        "percentage": 0.04858707486309495,
        "population": 299
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 34146,
    "artist_title": "Gerard David",
    "alt_artist_ids": [],
    "artist_ids": [
        34146
    ],
    "artist_titles": [
        "Gerard David"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "fd1a9c27-d95b-d8e7-209c-5492d9eb6e92",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1040"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Lamentation over the Body of Christ"
            ],
            "weight": 5904,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:17:50-05:00",
    "timestamp": "2023-09-24T00:26:59-05:00"
}