{
    "id": 16298,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16298",
    "is_boosted": true,
    "title": "Portrait of Jean Gros (recto); Coat of Arms of Jean Gros (verso)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAAQAAA0LCh4WDwELEAAPGAgSFwYWGgoYGxAUEyEXDi4fFy8gGAMYIEMvJWNCM2JFOFFHQnBYT4VYRKB0XQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAUR4IEEBhM5AwFJRbMowvQASQgAOw==",
        "width": 6000,
        "height": 8000,
        "alt_text": "Painted dark colored portrait of man, hands in prayer."
    },
    "main_reference_number": "1933.1051a-b",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1460,
    "date_end": 1464,
    "date_display": "1460/64",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Rogier van der Weyden and Workshop\nNetherlandish, c. 1399–1464",
    "place_of_origin": "Flanders",
    "description": "<p>This portrait once formed one half of a folding, portable diptych. The sitter—identifiable through his coat of arms, personal motto, and initials on the back of the panel—is Jean Gros, an administrator to the future duke of Burgundy. His prayerful gaze was originally directed at another panel with an image of Mary and the infant Jesus, now in the Musée des Beaux-Arts in Tournai, Belgium. Gros’s coat of arms is on the back of that panel as well.</p>\n<p>This type of diptych, which was intended to suggest continuous prayer and to record the donor’s features, was probably first made for princes around 1400. Rogier van der Weyden revitalized the portrait tradition in the mid-15th century, creating similar diptychs for patrons at the highest level of the Burgundian court. In commissioning one for himself, Gros was displaying his ambition and his close associations with the court.</p>\n",
    "dimensions": "38.5 × 28.8 cm (15 3/16 × 11 3/8 in.); Painted surface: 36.5 × 27 cm (14 3/8 × 10 5/8 in.); Reverse: 39 × 28.8 cm (15 3/8 × 11 3/8 in.); Reverse painted surface: 36.8 × 26.7 cm (14 1/2 × 10 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 28.8,
            "width_in": 11.375,
            "height_cm": 38.5,
            "height_in": 15.1875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 27,
            "width_in": 10.625,
            "height_cm": 36.5,
            "height_in": 14.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 28.8,
            "width_in": 11.375,
            "height_cm": 39,
            "height_in": 15.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Reverse"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 26.7,
            "width_in": 10.5,
            "height_cm": 36.8,
            "height_in": 14.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Reverse painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed: Reverse: coat of arms of Jean Gros,1 GRACES . A DIEV. (on banderole), JG (flanking escutcheon)",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "W. H. James Weale, Belgium, Aix-la-Chapelle and Cologne, London,1859, p. 164. \n\nEmile Van den Bussche, “Museum Flandrense I:Le Cabinet du docteur De Meyer, à Bruges,” La Flandre: Revue des monuments d’histoire et d’antiquités (1875), pp. 189–90.\n\nEduard Firmenich-Richartz, “Hugo van der Goes,” Zeitschrift für christliche Kunst 10 (1897), p. 378. \n\nEduard Firmenich-Richartz, “Roger van der Weyden, der Meister von Flémalle: Ein Beitrag zur Geschichte der vlämischen Malerschule,” Zeitschrift für bildende Kunst 10 (1898–99), p. 143. \n\nMax J. Friedländer, Ausstellung von Kunstwerken des Mittelalters und der Renaissance aus Berliner Privatbesitz veranstaltet von der Kunstgeschichtlichen Gesellschaft, 20. Mai bis 3. Juli 1898, Berlin, 1899, p. 7. \n\nWilhelm von Bode, Gemäldesammlung des Herrn Rudolf Kann in Paris, Vienna, 1900, pp. xxviii–xxix, pl. 84. \n\nÉmile Michel, “La Galerie de M. Rodolphe Kann,” Gazette des Beaux Arts, 3rd ser., 25 (1901), p. 498. \n\nAuguste Marguillier, “La Collection de M. Rodolphe Kann,” Les Arts, no. 13 (1903), p. 3 (ill.). \n\nSeymour de Ricci, “Un Groupe d’oeuvres de Roger van der Weyden,” Gazette des Beaux-Arts, 3rd ser., 38 (1907), pp. 185–88 (ill.).\n\nCharles Sedelmeyer, Catalogue of the Rodolphe Kann Collection, Paris, 1907, vol. 1, p. xx, vol. 2, p. 15, no. 110 (ill.). \n\nC. J. Holmes, “Recent Acquisitions by Mrs. C. P. Huntington from the Kann Collection,” Burlington Magazine 12 (1908), p. 205. \n\nFerdinand Laban, “Ein neuer Roger, Begleitworte zu seiner Veröffentlichung,” Zeitschrift für bildende Kunst, n.s., 19 (1908), pp. 58, 60 (ill.). \n\nMarcel Nicolle, “La Collection Rodolphe Kann,” La Revue de l’art ancien et moderne\n23 (1908), p. 192. \n\nConnoisseur 24 (1909), p. 69 (color ill.). \n\nFriedrich Winkler, Der Meister von Flémalle und Rogier van der Weyden, Strasbourg, 1913, p. 174. \n\nThe Art Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum, 1914, p. 209, no. 2099.\n\n“Loan Collections,” Bulletin of the Art Institute of Chicago 7 (1914), p. 38 (ill.). \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 64. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, p. 148. \n\nMax J. Friedländer, Von Eyck bis Bruegel: Studien zur Geschichte der niederländischen Malerei, Berlin, 1921, p. 185. \n\nMax J. Friedländer, “The Pictures of Rogier van der Weyden in America,” Art in America 9 (1921), pp. 62, 65, fig. 2.\n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 74. \n\nFriedrich Winkler, Le Valère Maxime de Leipzig avec une introduction sur les commencements de la peinture de genre aux Pays-Bas, Leipzig, 1922, pp. 12–13 (ill.). \n\nG[eorges] Hulin de Loo, “Diptychs by Rogier van der Weyden,” Burlington Magazine 43 (1923), p. 54; 44 (1924), pp. 185–89, pl. 2D. \n\nMax J. Friedländer, Die altniederländische Malerei, vol. 2, Berlin,1924, pp. 37, 40–43, 101, no. 28, pl. 25; rev. English ed., Early Netherlandish Painting, Brussels and Leiden, 1967, pp. 24, 26–27, 66, no. 28, pl. 51. \n\nGeorges Hulin de Loo, “A Mysterious Our Lady by Dieric Bouts,” Burlington Magazine 45 (1924), p. 56. \n\nFriedrich Winkler, Die altniederländische Malerei: Die Malerei in Belgien und Holland von 1400–1600, Berlin, 1924, pp. 84, 86–87. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 162, no. 2088. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 70–72, no. 2088. \n\nWilhelm Stein, “Die Bildnisse von Roger van der Weyden,” Jahrbuch der preussischen Kunstsammlungen 47 (1926), pp. 18, 31–32. \n\nMartin Conway, ed., Catalogue of the Loan Exhibition of Flemish and Belgian Art, Burlington House, London, 1927: A Memorial Volume, exh. cat., London,  Burlington House, 1927, p. 19.\n\nMarguerite Devigne, “Notes sur l’exposition d’art flamand et belge à Londres, I,” Oud Holland 44 (1927), p. 72. \n\nFlemish and Belgian Art, 1300–1900, exh. cat., London, Royal Academy of Arts, 1927, p. 179, under no. 38. \n\nG[eorges] Hulin de Loo and Édouard Michel, Early Flemish Paintings in the Renders Collection at Bruges: Exhibited at the Belgian Exhibition, Burlington House, January, 1927, London, 1927, pp. 59–61. \n\nH. Fierens-Gevaert, Histoire de la peinture flamande des origines à la fin du XVe siècle, vol. 2, Paris and Brussels, 1928, p. 60, fig. 84. \n\nJules Destrée, Roger de la Pasture–van der Weyden, Paris and Brussels, 1930, p. 117, pl. 38. \n\nJ. P. Meurgey, Les Principaux Manuscrits à peintures du Musée Condé à Chantilly, Paris, 1930, pp. 171–72. \n\nÉmile Renders, La Solution du problème van der Weyden—Flémalle—Campin, vol. 2, Bruges, 1931, p. 51, pl. 22D. \n\nÉdouard Michel, review of Renders 1931, in La Revue de l’art ancien et moderne 60 (1931), pp. 124–25 (ill.). \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, p. 183, no. 429.13. \n\n“Ryerson Makes Princely Bequest to the Art Institute of Chicago,” Art Digest 6, 20 (1932), p. 3 (ill.). \n\nAlfred M. Frankfurter, “Art in the Century of Progress,” Fine Arts 20, 2 (1933) , pp. 21 (ill.), 60. \n\n“The Rearrangement of the Painting Galleries,” Bulletin of the Art Institute of Chicago 27 (1933), p. 114. \n\nDaniel Catton Rich, “Die Ausstellung ‘Fünf Jahrhunderte der Frühmalerei in Chicago,’” Pantheon 6 (1933), p. 376. \n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (1933), pp. 11–13. \n\n“Report for the Year 1933,” Bulletin of the Art Institute of Chicago 38 (1934), p. 22 (ill.). \n\nHans Wolfgang Singer, Neuer Bildniskatalog, vol. 2, Leipzig, 1937, p. 183. \n\nG[eorges] Hulin de Loo, “Van der Weyden,” in Académie Royale des Sciences, des Lettres, et des Beaux-Arts de Belgique, Biographie nationale, vol. 27, Brussels, 1938, col. 239. \n\nWolfgang Schöne, Dieric Bouts und seine Schule, Berlin and Leipzig, 1938, p. 61. \n\nErnst Kantorowicz, “The Este Portrait by Rogier van der Weyden,” Journal of the Warburg and Courtauld Institutes 3 (1939–40), p. 167. \n\nDuveen Pictures in Public Collections in America, New York, 1941, n.pag., no. 171 (ill.). \n\nW[illem] Vogelsang, Rogier van der Weyden, Amsterdam, [1941], pp. 52 (ill.), 54, 56. \n\nF[riedrich] Winkler, “Rogier van der Weyden,” in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 35, Leipzig, 1942, pp. 471, 475. \n\nAn American Correspondent, “Flemish and Dutch Paintings in the Ryerson Collection,” Connoisseur 119 (1947), pp. 46–47, fig. 2. \n\nTheodor Musper, Untersuchungen zu Rogier van der Weyden und Jan van Eyck, Stuttgart, 1948, p. 24. \n\nHermann Beenken, Rogier van der Weyden, Munich, 1951, pp. 70–71, 96, fig. 97. \n\nAline B. Louchheim, “A New Yorker Visits the Art Institute,” Art Institute of Chicago Quarterly 46 (1952), pp. 23–24 (ill.). \n\nErwin Panofsky, Early Netherlandish Painting: Its Origins and Character, Cambridge, Mass., 1953, pp. 295–96, 480, fig. 369. \n\nL. Ninane, “Un Calvaire sur fond or de l’ancienne collection E. Renders: Peut-il être attribué à un maître italien de l’école d’Avignon?” Revue belge d’archéologie et d’histoire de l’art 23 (1954), p. 61. \n\nJohn Bartier, Légistes et gens de finances au XVe siècle, Brussels, 1955, p. 380. pl. 4. \n\nRuth Massey Tovell, Roger van der Weyden and the Flémalle Enigma, Toronto, 1955, pp. 31–32, fig. 54. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 147 (ill.), 482–83. \n\nJ[acqueline] F[olie], in Hommage à Roger de le Pasture–Van der Weyden, exh. cat., Cathédrale Notre-Dame de Tournai, 1964, nos. 4, 21. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 198, fig. 23. \n\nCharles D. Cuttler, Northern Painting from Pucelle to Bruegel, New York, 1968, p. 127. \n\nMargaret Whinney, Early Flemish Painting, London, 1968, pp. 65–66. \n\nJohn Bartier, Charles le Témémaire, Brussels, 1970, pp. 96–97 (ill.). \n\nDirk de Vos, “De Madonna-en-Kindtypologie bij Rogier van der Weyden,” Jahrbuch der Berliner Museen, n.s., 13 (1971), pp. 104, 129. \n\nMartin Davies, Rogier van der Weyden, London, 1972, pp. 210, 235–36, pl. 92. \n\nJan Rotsaert, “Het hoogaltaar in de Sint-Jacobskerk to Brugge,” Het Bruggse Ommeland 15 (1975), p. 124. \n\nJane B. Friedman, “An Iconological Examination of the Half-Length Devotional Portrait Diptych in the Netherlands, 1460–1530,” Ph.D. diss., University of California, Los Angeles, 1977, pp. 97–98, 195–96, fig. 22. \n\nLorne Campbell, “L’Art du portrait dans l’oeuvre de Van der Weyden,” in 1979 exhibition catalogue.\n\nArtur, Graf Strachwitz, “Brüssels offizieller Stadtmaler,” Weltkunst 49 (1979), pp. 3147, 3149 (ill.). \n\nJeffrey Chipps Smith, “The Artistic Patronage of Philip the Good, Duke of Burgundy (1419–1467),” Ph.D. diss., Columbia University, 1979, p. 240. \n\nLorne Campbell, Van der Weyden, New York, 1980, pp. 9–10, 73, no. 46 (ill.). \n\nAlistair Smith, review of Brussels1979 exhibition catalogue, in Burlington Magazine 122 (1980), p. 91. \n\nLarry Silver, “Early Northern European Paintings,” Saint Louis Art Museum Bulletin, n.s., 16, 3 (1982), p. 5.\n\nC[atheline] Périer-d’Ieteren, “L’Annonciation du Louvre et la Vierge de Houston: sont-elles les oeuvres autographes de Rogier van der Weyden?” Annales d’histoire de l’art et d’archéologie de l’Université Libre de Bruxelles 4 (1982), pp. 19, 22, 24. \n\nGuy Bauman, “Early Flemish Portraits,” Metropolitan Museum of Art Bulletin 43, (1986), p. 50, fig. 37. \n\nW. Rombauts, Het oud archief van de kerkfabriek van Sint Jacob te Brugge (XIIIde–XIXde eeuw), Brussels, 1986, pp. 13, 21. \n\nLarry Silver, “The ‘Gothic’ Gossaert: Na tive and Traditional Elements in a Mabuse Madonna,” Pantheon 45 (1987), p. 61, fig. 10. \n\nAlarich Rooch, Stifterbilder in Flandern und Brabant: Stadtbürgerliche Selbstdarstellung in der sakralen Malerei des 15. Jahrhunderts, Essen, 1988, pp. 210–11, 330–31, fig. 25. \n\nMicheline Comblen-Sonkes, Les Musées de l’Institut de France, Corpus de la peinture des anciens Pays-Bas méridionaux au quinzième siècle 15, Brussels, 1988, p. 62. \n\nJeltje Dijkstra, “Origineel en kopie: Een onderzoek naar de navolging van de Meester van Flémalle en Rogier van der Weyden,” Ph.D. diss., University of Amsterdam, 1990, p. 54. \n\nAngelica Dülberg, Privatporträts: Geschichte und Ikonologie einer Gattung im 15. und 16. Jahrhundert, Berlin, 1990, pp. 67–69, 132, 223, figs. 102– 03. \n\nCraig Harbison, Jan van Eyck: The Play of Realism, London, 1991, p. 119, fig. 77. \n\nMaximiliaan P. J. Martens, “Artistic Patronage in Bruges Institutions, ca. 1440–1482,” Ph.D. diss., University of California, Santa Barbara, 1992, p. 287. \n\nGuy Bauman and Walter A. Liedtke, Flemish Paintings in America: A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America, Antwerp, 1992 , p. 374, no. 493 (ill.). \n\nHermann Kamp, Memoria und Selbstdarstellung: Die Stiftungen des burgundischen Kanzlers Rolin, Sigmaringen, 1993, pp. 153, 257–58. \n\nDirk de Vos, Hans Memling, exh. cat., Bruges, Groeningemuseum, 1994, p. 17.\n\nDirk de Vos, Hans Memling: The Complete Works, Antwerp and Ghent, 1994, p. 366.\n\nMaximiliaan P. J. Martens, “La Clientèle du peintre,” in Les Primitifs Flamands et leur temps, ed. Brigitte de Patoul and Roger van Schoute, Louvain-la-Neuve, 1994, pp. 152–53 (ill.). \n\nJellie Dijkstra, “Rogier van der Weyden,” in Les Primitifs Flamands et leur temps, ed. Brigitte de Patoul and Roger van Schoute, Louvain-la-Neuve, 1994, p. 357. \n\nFrançoise Debaisieux, Caen, Musée des Beaux-Arts: Peintures des écoles étrangères, Paris, 1994, pl. 331. \n\nBernhard Ridderbos, in “Om iets te weten van de oude meesters”: De Vlaamse primitieven; Herontdekking, waardering en onderzoek, ed. Bernhard Ridderbos and Henk van Veen, Nijmegen, 1995, fig. 25. \n\nJunko Ninagawa, “The Half-Length Devotional Portrait Diptychs by Rogier van der Weyden,” Aesthetics (Japanese Society for Aesthetics) 7 (1996), pp. 84, 87–89, fig. 6. \n\nCyriel Stroo and Pascale Syfer-d’Olne, The Flemish Primitives: Catalogue of Early Netherlandish Painting in the Royal Museums of Fine Arts of Belgium, vol. 1, Brussels, 1996, p. 129. \n\nLorne Campbell, “Roger van der Weyden,” in Dictionary of Art, vol. 23, 1996, p. 123. \n\nBodo Brinkmann, Die flämische Buchmalerei am Ende des Burgunderreichs: Der Meister der Dresdener Gebetbuches und die Miniaturisten seiner Zeit, Turnhout, 1997, pp. 73–74, fig. 19. \n\nCatherine A. Metzger and Michael Palmer, “The Washington Portrait of a Lady by Rogier van der Weyden Reconsidered in Light of Recent Investigations,” Painting Techniques, History, Materials, and Studio Practice: Contributions to the Dublin Congress, 7–11 September 1998, ed. Ashok Roy and Perry Smith, London, 1998, p. 94. \n\nAlbert Châtelet, Rogier van der Weyden, Milan, 1999, pp. 20–21, 70–71 (ill.), 139. \n\nAlbert Châtelet, Rogier van der Weyden: Problèmes de la vie et de l’oeuvre, Strasbourg, 1999, pp. 151–53.\n\nDirk de Vos, Rogier van der Weyden: The Complete Works, Antwerp, 1999, pp. 111–12, 134, 298–99, 301 (ill.), 305, no. 25, figs. 156–57. \n\nElisabeth Dhanens and Jellie Dijkstra, Rogier de la Pasture Van der Weyden: Introduction à l’oeuvre, relecture des sources, Tournai, 1999, pp. 51, 192, fig. 42. \n\nStephan Kemperdick, Rogier van der Weyden, 1399–1464, Cologne, 1999, pp. 86, 105, 109, fig. 109.\n\nD[aniel] H[ess] in Spiegel der Seligkeit.  Privates Bild und Frömmigkeit im Spätmittelalter, exhib. cat. Germanisches Nationalmuseum, Nuremberg, 2000, p. 248, under no. 74. \n\nSerge Le Bailly de Tilleghem, “Quelques Jalons pour l’histoire de la Madone Renders,” in Postprints of the colloquium Le Dessin sous-jacent dans la peinture XIII, Louvain-la-Neuve, 2001, p. 4, fig. 2. \n\nHélène Verougstraete and Roger van Schoute, “La Madone Renders et sa restauration\npar Joseph van der Venken (Anvers 1872–Etterbeek 1964),” in Postprints of the colloquium Le Dessin sous-jacent dans la peinture XIII, Louvain-la-Neuve, 2001, pp. 7, 10–11, 14–15, fig. 5. \n\nSusan Urbach, “An Unknown Portrait after Rogier van der Weyden,” in Als Ich Can:\nLiber amicorum in memory of Professor Dr. Maurits Smeyers, ed. Bert Cardon et al., Paris, Leuven, and Dudley, Mass., 2002, fig. 3 (stripped state). \n\nDominique Vanwijnsberghe, “L’Identification du portrait ‘Froimont’ de Rogier van der Weyden: Perspectives nouvelles sur les liens du peintre avec le milieu hainuyer,” Revue de l’art, no. 139 (2003), p. 29. \n\nTill-Holger Borchert, \"Collecting Early Netherlandish Paintings in Europe and the United States\" in Early Netherlandish Paintings:  Rediscovery, Reception, and Research, ed. Bernhard Ridderbos, Anne van Buren and Henk van Veen (Amsterdam, 2005), p. 212.\n\nAndrea Pearson, Envisioning Gender in Burgundian Devotional Art, 1350–1530: Experience, Authority, Resistance, Aldershot and Burlington, Vt., 2005, pp. 20, 85, 125,\n196, no. 6, fig. 28. \n\nRobert Suckale, “Rogier van der Weydens Werkstatt: Zwei Fallbeispiele,” in Tributes in Honor of James H. Marrow: Studies in Painting and Manuscript Illumination of the\nLate Middle Ages and Northern Renaissance, ed. Jeffrey F. Hamburger and Anne S. Korteweg, London and Turnhout, 2006, pp. 489–93, fig. 2. \n\nMaximiliaan P. J. Martens, “Some Reflections on the Social Function of Diptychs,” in Essays in Context: Unfolding the Netherlandish Diptych, ed. John Hand and Ron Spronk, Cambridge, Mass., New Haven, and London, 2006, pp. 85–88, fig. 1.\n\nStephan Kemperdick, \"The Flémalle - Campin -Van der Weyden Problem:  Still Existing\" in Campin in Context:  Peinture et société dans la vallée de l'Escaut à l'époque de Robert Campin 1375-1445, ed. Ludovic Nys and Dominique Vanwijnsberghe (Valenciennes, Brussels, and Tournai, 2007), p. 12.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 302-10, ill.\n\nCathy Metzger and Griet Steyaert, \"Painting, a Distinct Profession\" in Rogier van der Weyden 1400-1464: Master of Passions, exhib. cat., M, Leuven, 2009, pp. 162-5, 167, 177, n. 8.\n\nHanno Wijsman, Luxury Bound.  Illustrated Manuscript Production and Noble and Princely Book Ownership in the Burgundian Netherlands (1400-1550), Turnhout, 2010, pp. 490, 498.",
    "exhibition_history": "Bruges, Grande Salle des Halles, Tableaux de l’ancienne école néerlandaise, 1867, no. 19. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 55.\n\nArt Institute of Chicago, A Century of Progress, 1934, no. 128. \n\nBrussels, Musée Communal de Bruxelles, Maison du Roi, Rogier van der Weyden—Rogier de le\nPasture, 1979, no. 16. \n\nWashington, D.C., National Gallery of Art, Prayers and Portraits: Unfolding the Netherlandish Diptych, November 16, 2006–February 4, 2007, cat. 37; Antwerp, Koninklijk Museum voor Schone Kunsten, March 3–May 27, 2007.\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, 26 June—14 September 2008, no cat. \n\nLeuven, Municipal Museum, Rogier van der Weyden 1400-1464: Master of Passions, September 20- December 6, 2009.",
    "provenance_text": "Dr. Isaac Joseph de Meyer (d. 1861), Bruges, by 1859 [Weale 1859]; his son, Dr. August de Meyer, Bruges. Sold to Rodolphe Kann (d. 1905), Paris, by 1899 [according to Friedländer 1899]; his heirs; sold to Duveen, Paris and New York, 1907 [information supplied by Guy Bauman]; sold to Dowdeswell and Dowdeswell, London, Feb. 1912 [Kleinberger stock card, Department of European Painting, Metropolitan Museum of Art, New York]; sold to Kleinberger, Paris and New York, Mar. 1, 1912 [Kleinberger stock card cited above]; sold to Benjamin Altman, New York, July 3, 1912; bought back by Kleinberger, Nov. 16, 1912 [Kleinberger stock card]; sold to Martin A. Ryerson (d. 1932), Chicago, June 20, 1913 [bill of sale, Art Institute Archives]; on loan to the Art Institute from 1913; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 29.5555,
    "color": {
        "h": 42,
        "l": 94,
        "s": 61,
        "percentage": 0.0017474933749442349,
        "population": 17
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 28375,
    "artist_title": "Rogier van der Weyden",
    "alt_artist_ids": [],
    "artist_ids": [
        28375
    ],
    "artist_titles": [
        "Rogier van der Weyden"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "Renaissance",
        "painting",
        "european painting",
        "painting (image making)",
        "panel (wood)",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3644"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3644"
    ],
    "material_titles": [
        "oil paint (paint)",
        "panel (wood)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "108f44fc-d93b-abf0-c33c-2920d57844c3",
    "alt_image_ids": [
        "9b6afa5f-8ded-282f-06b9-6714bcea0aad"
    ],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Portrait of Jean Gros (recto); Coat of Arms of Jean Gros (verso)",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1051a-b"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of Jean Gros (recto); Coat of Arms of Jean Gros (verso)"
            ],
            "weight": 6387,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-24T15:14:54-05:00",
    "updated_at": "2023-09-23T23:17:49-05:00",
    "timestamp": "2023-09-24T00:27:01-05:00"
}