{
    "id": 16303,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16303",
    "is_boosted": false,
    "title": "Virgin and Child",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAD4YExUeLSAcITs2NkAdGFYZFGgXFEY+OUdCL19COWVBNmZDOWRMP0g+QkdFRmpeSW5eSnJhVnpkVpl9cAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIMEoBSAlhuBES9BMxwA9SAgAOw==",
        "width": 4545,
        "height": 6073,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1933.1052",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1460,
    "date_end": 1500,
    "date_display": "1460/65",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Workshop of Rogier van der Weyden\nNetherlandish, c. 1399-1464",
    "place_of_origin": "Belgium",
    "description": "<p>Combining tenderness and regal authority, Rogier van der Weyden’s influential compositions of the Virgin and Child were repeated and varied by the master, his workshop, and by later Netherlandish painters. Here the Virgin supports the Child on a cushion that appears to rest on the edge of the picture’s frame, as though revealing the infant to the viewer through a window opening. Van der Weyden used elements such as the gems decorating the Virgin’s dress, her pearl-studded circlet, and the thronelike associations of the rich red velvet hanging behind her to characterize her as the queen of heaven. At the same time, by depicting her nurturing her infant, the artist emphasized Christ’s human nature and the Virgin’s role as an intercessor for mankind.</p>\n",
    "dimensions": "38.4 × 28.3 cm (15 1/8 × 11 1/8 in.); Painted surface: 36.5 × 27 cm (14 3/8 × 10 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 28.3,
            "width_in": 11.125,
            "height_cm": 38.4,
            "height_in": 15.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 27,
            "width_in": 10.625,
            "height_cm": 36.5,
            "height_in": 14.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Henri Hymans, ed., Le Livre des peintres de Carel van Mander: Vie des Peintres flamands, hollandais, et allemands (1604); Traduction, notes et commentaires, vol. 1, Paris, 1884, p. 97. \n\nGeorges Hulin de Loo, Exposition de tableaux flamands des XIVe, XVe, et XVIe siècles: Catalogue critique, Ghent, 1902, p. 7, no. 28. \n\nHenri Hymans, “L’exposition de primitifs flamands à Bruges,” Gazette des Beaux-Arts, 3rd. ser., 28 (1902), pp. 194–96 (ill.).\n\nGiorgio Le Brun, “L’esposizione dei primitivi fiamminghi,” Rassegna d’Arte 2 (1902), pp. 146 (ill.), 147. \n\nFranz Dülberg, “Die Ausstellung altniederländischer Meister in Brügge,” Zeitschrift für bildende Kunst, n.s., 14 (1903), p. 55. \n\nMax J. Friedländer, “Die Brügger Leihausstellung von 1902,” Repertorium für Kunstwissenschaft 26 (1903), pp. 70–71. \n\nMax J. Friedländer, Meisterwerke der niederländischen Malerei des XV. und XVI. Jahrhunderts auf der Ausstellung zu Brügge 1902, Munich, 1903, p. 6, pl. 13. \n\nMax J. Friedländer, “Ein Madonnenbild Gerard Davids im Kaiser Friedrich-Museum,” Jahrbuch der königlich preussischen Kunstsammlungen 27 (1906), pp. 144–45, no. 2. \n\nE. Durand-Gréville, “Notes sur les primitifs néerlandais de la National Gallery,” Gazette des Beaux-Arts, 3rd ser., 39 (1908), pp. 60–62. \n\nM[anuel] Gómez-Moreno, “Un Trésor de peintures inédites de XVe siècle à Grenade,” Gazette des Beaux-Arts, 3rd ser., 40 (1908), pp. 303–04. \n\nH. Fierens- Gevaert, La Peinture en Belgique: Les Primitifs flamands, vol. 1, Brussels, 1908, p. 50. \n\n“Collection de M. J. Mathys,” La Chronique des arts et de la curiosité, no. 1 (1912), p. 8. \n\nPaul Lafond, Roger van der Weyden, Brussels and Paris, 1912, p. 86. \n\nA. J. Wauters, “Roger van der Weyden—II,” Burlington Magazine 22 (1912–13), p. 232.\n\nE. Durand-Gréville, “Notes sur les primitifs néerlandais du Louvre,” Gazette des Beaux-Arts, 4th ser., 10 (1913), p. 418. \n\nFriedrich Winkler, Der Meister von Flémalle und Rogier van der Weyden, Strasbourg, 1913, pp. 74–76, 175. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 64. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, p. 150. \n\nMax J. Friedländer, Von Eyck bis Breugel: Studien zur Geschichte der niederländischen\nMalerei, Berlin, 1921, p. 185. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 74. \n\nKarl Voll, Die altniederländische Malerei von Jan van Eyck bis Memling: Ein entwicklungsgeschichtlicher Versuch, Leipzig, 1923, pp. 80, 259. \n\nMax J. Friedländer, Die altniederländische Malerei, vol. 2, Berlin, 1924, pp. 34–37, 101, no. 27; rev. English ed., Early Netherlandish Painting, Brussels and Leiden, 1967, pp. 23–24, 66, no. 27, pl. 49. \n\nG[eorges] Hulin de Loo, “Diptychs by Rogier van der Weyden—II,” Burlington Magazine 44 (1924), p. 186.\n\nGeorges Hulin de Loo, “A Mysterious Our Lady by Dieric Bouts,” Burlington Magazine 45 (1924), p. 56. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 161, no. 2089. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 69–70. \n\nG[eorges] Hulin de Loo and Édouard Michel, Early Flemish Paintings in the Renders Collection at Bruges: Exhibited at the Belgian Exhibition, Burlington House, January, 1927, London, 1927, p. 62. \n\nH. Fierens-Gevaert, Histoire de la peinture flamande des origines à la fin du XVe siècle, vol. 2, Paris and Brussels, 1928, p. 60, fig. 76. \n\nMalcolm Vaughan, “Rogier van der Weydens in America,” International Studio 90, 374 (1928), pp. 42 (ill.), 47. \n\nJeanne Tombu, “Le Maître de la Légende de Marie-Madeleine,” Gazette des Beaux-Arts, 6th ser., 2 (1929), p. 268. \n\nJules Destrée, Roger de la Pasture–van der Weyden, Paris and Brussels, 1930, p. 119, pl. 45. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, p. 183, no. 43.15. \n\nFrankfurter 1933, pp. 20 (ill.), 60. “The Rearrangement of the Painting Galleries,” Bulletin of the Art Institute of Chicago 27 (1933), p. 114 (cover ill.). \n\nÉmile Renders, “La Question Maître de Flémalle—Rogier van der Weyden: La Vierge du Musée du Berlin n’est pas de Rogier,” La Revue de l’art ancien et moderne 63 (1933), p. 58. \n\nDaniel Catton Rich, “Die Ausstellung ‘Fünf Jahrhunderte der Frühmalerei in Chicago,’” Pantheon 6 (1933), p. 376. Rich 1933b, p. 11. \n\nHenry S. Francis, “A Madonna and Child by Hans Memling,” Bulletin of the Cleveland Museum of Art 21 (1934), p. 143.\n\nG[eorges] Hulin de Loo, “Van der Weyden,” in Académie Royale des Sciences, des Lettres, et des Beaux-Arts de Belgique, Biographie nationale, vol. 27, Brussels, 1938, cols. 232, 241. \n\nWolfgang Schöne, Dieric Bouts und seine Schule, Berlin and Leipzig, 1938, p. 61, no. 24. \n\nE. P. Richardson, “The Rest on the Flight into Egypt,” Journal of the Walters Art Gallery 2 (1939), p. 42, fig. 5. \n\nF[riedrich] Winkler, “Rogier van der Weyden”, in 7ieme/Becker, vol. 35, 1942, pp. 472, 475. \n\nAn American Correspondent, “Flemish and Dutch Paintings in the Ryerson Collection,” Connoisseur 119 (1947), pp. 45–47 (ill.). \n\nTheodor Musper, Untersuchungen zu Rogier van der Weyden und Jan van Eyck, Stuttgart, 1948, p. 21. \n\nHermann Beenken, Rogier van der Weyden, Munich, 1951, pp. 77–78, fig. 94. \n\nErwin Panofsky, Early Netherlandish Painting: Its Origins and Character, Cambridge, Mass., 1953 , pp. 296, 480. \n\nDieric Bouts, exh. cat., Brussels, Palais des Beaux-Arts, 1957, p. 96, under no. 34. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 481–82. \n\nKarl Arndt, review of Colin T. Eisler, New England Museums, in Zeitschrift für Kunstgeschichte 27 (1964), p. 180. \n\nDirk de Vos, “De Madonna-en-Kindtypologie bij Rogier van der Weyden,” Jahrbuch der Berliner Museen, n.s., 13 (1971), pp. 88, 101, 104–15, 124–25, 130–31, 133, 154, 160, fig. 39. \n\nMartin Davies, Rogier van der Weyden, London, 1972, pp. 203, 205, 210, pl. 83. \n\nThe Art Institute of Chicago, 100 Masterpieces, 1978, p. 5, no. 5 (ill.). \n\nStaatliche Museen Preussischer Kulturbesitz, Gemäldegalerie, Catalogue of Paintings, 13th–18th Century, 2nd rev. ed., Berlin and Dahlem, 1978, p. 486. \n\nDirk de Vos, Stedelijke Musea Brugge: Catalogus schilderijen 15de en 16de eeuw, Bruges, 1979, p. 140. \n\nC[atheline] Périer-d’Ieteren, “Rogier van der Weyden, His Artistic Personality and His Influence on Painting in the XVth Century,” in Rogier van der Weyden—Rogier de la Pasture, exh. cat., Brussels, Musée Communal de Bruxelles, Maison du Roi, 1979, pp. 46 (ill.), 48. \n\nPatrick M. de Winter, “A Book of Hours of Queen Isabel la Católica,” Bulletin of the Cleveland Museum of Art 67 (1981), p. 406, fig. 155. \n\nC[atheline] Périer-d’Ieteren, “L’Annonciation du Louvre et la Vierge de Houston: Sont-elles les oeuvres autographes de Rogier van der Weyden?” Annales d’histoire de l’art et d’archéologie de l’Université Libre de Bruxelles 4 (1982), p. 22.\n\nLarry Silver, “Early Northern European Paintings,” Bulletin of the Saint Louis Art Museum, n.s., 16, 3 (1982), p. 5. \n\nStephen H. Goddard, The Master of Frankfurt and His Shop, Brussels, 1984, p. 111. \n\nJellie Dijkstra, “On the Role of Underdrawings and Modeldrawings in the Workshop Production of the Master of Flémalle and Rogier van der Weyden,” in Postprints of the colloquium Le Dessin sous-jacent dans la peinture VII, Louvain-la-Neuve, 1989, pp. 50–51 n. 30. \n\nDirk de Vos, Hans Memling, exh. cat., Bruges, Groeningemuseum, 1994, p. 160, under no. 41. \n\nDirk de Vos, Hans Memling: The Complete Works, Antwerp and Ghent, 1994, pp. 330, 339, 364, fig. 55. \n\nCyriel Stroo and Pascale Syfer-d’Olne, The Flemish Primitives: Catalogue of the Early Netherlandish Painting in the Royal Museums of Fine Arts of Belgium, vol. 1, Brussels, 1996, p. 171, vol. 2, 1999, p. 175. \n\nAlbert Châtelet, Rogier van der Weyden, Milan, 1999, p. 140 (ill.). \n\nAlbert Châtelet, Rogier van der Weyden: Problèmes de la vie et de l’oeuvre, Strasbourg, 1999, p. 165.\n\nDirk de Vos, Rogier van der Weyden: The Complete Works, Antwerp, 1999, pp. 323, 327, 355–57 (ill.), 360, 378, no. B4A. \n\nLaura D. Gelfand, “Devotion, Imitation, and Social Aspirations: Fifteenth-Century Bruges and a Memling School Madonna and Child,” Cleveland Studies in the History of Art 5 (2000), pp. 8–9, 18, fig 2. \n\nElisabeth Bruyns, Roger van Schoute, and Hélène Verougstraete, “Dessins et exercices picturaux,” in Restaurateurs ou faussaires des primitifs flamands, exh. cat., Bruges, Groeningemuseum, 2004, p. 128, fig. b.\n\nPilar Silva Maroto, \"Obras para la devoción privada en Castilla a fines del siglo XV.  El Maestro de Osma\" in In sapientia libertas.  Escritos en homenaje al Profesor Alfonso E. Pérez Sánchez, Madrid and Seville, 2007, pp. 142, 147 n. 24.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago.  A Catalogue of the Collection, Chicago, 2008, pp. 310-16, ill. \n\nJudith Berg Sobré, “Bartolomé Bermejo and the Painting Business in the Crown of Aragon” in Late Gothic Painting in the Crown of Aragon and the Hispanic Kingdoms, edited Alberto Velasco and Francesc Fité, Brill, Leiden and Boston, 2018, pp. 142-43.",
    "exhibition_history": "Bruges, Grande Salle des Halles, Tableaux de l’ancienne école néerlandaise, 1867, no. 18, as unknown master. \n\nBruges, Hôtel de Gouvernement Provincial, Exposition des primitifs flamands et d’art ancien, 1902, no. 28. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 56. \n\nArt Institute of Chicago A Century of Progress, 1934, no. 129. \n\nArt Institute of Chicago, The Christmas Story in Art, 1938–39 (no cat.).\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, 26 June—14 September 2008, no cat.",
    "provenance_text": "Vincent Steyaert, Bruges, by 1867 [lent by him to Bruges 1867]. Dr. De Meyer, Bruges, by 1884 [according to Hymans 1884 and 1902]. J. Mathys, Brussels, by 1902 [lent by him to Bruges 1902]; sold, Galerie J. & A. Le Roy Frères, Brussels, Dec. 18, 1911, no. 11, to Steinmeyer & Fils, Paris; sold to Martin A. Ryerson (d. 1932), Chicago, June 23, 1913 [invoice; Art Institute Archives]; on loan to the Art Institute from 1915; bequeathed to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 36.7037,
    "color": {
        "h": 1,
        "l": 31,
        "s": 78,
        "percentage": 0.06257782722198693,
        "population": 594
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 87575,
    "artist_title": "Workshop of Rogier van der Weyden",
    "alt_artist_ids": [],
    "artist_ids": [
        87575
    ],
    "artist_titles": [
        "Workshop of Rogier van der Weyden"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "7db6cf67-3cd0-40dc-112b-4494eca99d73",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1052"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Virgin and Child"
            ],
            "weight": 5193,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:17:48-05:00",
    "timestamp": "2023-09-24T00:27:01-05:00"
}