{
    "id": 16312,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16312",
    "is_boosted": false,
    "title": "Panels from the High Altar of the Charterhouse of Saint-Honoré, Thuison-les-Abbeville: The Last Supper",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAgAFAPMAAF5LP3dePntpV39uXIRnPYFoSoFrS5V4UIZwYYRzYgAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAACAAUAAAQIUAxTEgLhkAgAOw==",
        "width": 960,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1933.1056",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1475,
    "date_end": 1485,
    "date_display": "1490/1500",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "French (Picardy)",
    "place_of_origin": "France",
    "description": "<p>This panel was once part of the <a href=\"https://www.artic.edu/collection?q=panels+from+the+high+altar&artist_ids=French+School&classification_ids=oil+on+panel\">altarpiece</a> decorating the high altar of the Carthusian monastery at Thuison, outside of Abbeville in northern France. Four saints standing in niches were painted on the exterior of the altarpiece’s wings. When the wings were open, the interior of the altarpiece told the story of Christ’s Passion and Resurrection through painted narratives on the inside of the wings and painted and gilded carvings in the central shrine whose central subject was undoubtedly the Crucifixion. The carvings have not survived.  The fronts and backs of the wings were sawn apart in the mid 19th century; all the wing panels except one narrative (The Entry into Jerusalem, Hermitage, Saint Petersburg) are in the Art Institute.</p>\n<p>A rich border region north of Paris, Picardy was a possession of the Burgundian Netherlands in the mid-15th century, becoming part of France in 1477. Its painters were strongly influenced by artists from the neighboring provinces of the Low Countries, among them Rogier van der Weyden and Simon Marmion.</p>\n",
    "dimensions": "Panel: 117.2 × 50.9 cm (46 1/8 × 20 in.); Painted Surface: 115.6 × 49.7 cm (45 1/2 × 19 9/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 50.9,
            "width_in": 20,
            "height_cm": 117.2,
            "height_in": 46.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Panel"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 49.7,
            "width_in": 19.5625,
            "height_cm": 115.6,
            "height_in": 45.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted Surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed: XOQEAESOFPV. / OI. (on hem of robe of disciple in front\ncenter), OT:ETAES (on hem of robe of disciple at far right)",
    "credit_line": "The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Jean-François Boitel, Histoire d’Abbeville: Supplément à l’histoire ecclésiastique  d’Abbeville du Père Ignace, Bibliothèque Municipale, Abbeville, MS 447, n.d. [late 18th century], vol. 1, fols. 242/8–242/16. \n\nErnest Prarond, La Topographie historique et archéologique d’Abbeville, Paris and Abbeville, 1871–84, vol. 1, [p. 356]. \n\nL’Abbé J. Corblet, Hagiographie du diocèse d’Amiens, Amiens, vol. 3,  1873, p. 74; vol. 4, 1874, p. 321. L’Abbé F. A. Lefebvre,\n\nLa Chartreuse de Saint-Honoré à Thuison, près d’Abbeville, Abbeville, 1885, pp. 166–67. \n\nÉmile Delignières, Notice sur plusieurs anciennes peintures inconnues de l’école flamande, Paris, 1898, pp. 5–43. \n\nGeorges H[ulin] de Loo, Bruges 1902: Exposition de tableaux flamands des XIVe, XVe et XVIe siècles; Catalogue critique, Ghent, 1902, pp. 84–85. \n\nM[ax] J. Friedländer, “Die Bru_gger Leihausstellung von 1902,” Repertorium fu_r Kunstwissenschaft 26 (1903), p. 173. \n\n“Exposition des primitifs français au Palais du Louvre,” Gazette des Beaux-Arts, 3rd ser., 31 (1904), pp. 1–7, 36–42. \n\nM. Soyez, Exposition des primitifs français, au Palais du Louvre et à la Bibliothèque Nationale, Paris, 1904, pp. 133–34. \n\nHenri Bouchot, L’Exposition des primitifs français: La Peinture en France sous les Valois, Paris, 1904–05, pls. 63–64 (1933.1054, 1933.1059). \n\nÉmile Delignières, Souvenirs de l’exposition des primitifs français à\nParis en 1904: La Part de la Ville d’Abbeville, Amiens, 1905, pp. 18–28. \n\nCh. G., Description sommaire de sept tableaux d’art provenant de l’ancienne Chartreuse de Thuison, faubourg d’Abbeville (pamphlet), Amiens, 1905. \n\n“Picardie à l’Exposition des primitives français,” Album archéologique (Société des Antiquaires de Picardie), 14th fasc., Amiens, 1905. \n\nThe Art Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum, 1914, p. 209, nos. 2106–12. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 64. AIC 1922, p. 73. \n\nSalomon Reinach, Répertoire de peintures du moyen âge et de la renaissance (1280–1580), vol. 5, Paris, 1922, pp. 168, 266, 462. \n\nWilhelm Hausenstein, ed., Das Bild Atlanten zur Kunst, vol. 7, Munich, 1923, pp. 43–44, pls. 18–19 (1933.1056, 1933.1060). \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 159. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 136–45, nos. 2000–06. \n\nFrank Jewett Mather, Jr., “An Exhibition of French Primitives,” Arts 12 (1927), pp. 246–47 (ills. 1933.1054, 1933.1057). \n\nWalter Heil, “Kunstwerke der französischen Gotik: Leiausstellung im Museum zu Detroit,” Pantheon 3 (1929),pp. 76, 78. \n\nAlbert C. Barnes and Violette de Mazia, The French Primitives and Their Forms, Merion, Pa., 1931, pp. 379–81 (ill.1933.1056). \n\nP. A. Lemoisne, Gothic Painting in France, Florence and New York, 1931, pp. 98, 138. AIC 1932, p. 179. \n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (1933), pp. 9 (ill. 1933.1056), 12.\n\n Jacques Dupont, Les Primitifs français, Paris, 1937, p. 37 (ill. 1933.1054, 1933.1060). \n\nG. J. Hoogewerff, De Noord-nederlandsche schilderkunst, vol. 2, The Hague, 1937, pp. 32–49, pls. 11, 13–14, 16, 17 (1933.1054–58). \n\nCharles Sterling, La Peinture française: Les Primitifs, Paris, 1938, pp. 136–37, figs.\n175–76 (1933.1056–57). \n\nCharles Sterling [Charles Jacques, pseud.], La Peinture française: Les Peintres du moyen âge, Paris, 1941, p. 62, no. 112. \n\nThe Face of Christ: A Portfolio of His Image through the Ages,” Fortune 33, 1 (1946), p. 137 (ill. 1933.1056–57). \n\nJoan Evans, Art in Medieval France, 987–1498, London and New York, 1948, pp. 155–56, figs. 141–42 (1933.1054, 1933.1060). \n\nGreta Ring, A Century of French Painting, 1400–1500, London, 1949, p. 219, no. 169, pls. 105–06 (1933.1054, 1933.1059). \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 138 (ill. 1933.1057–58), 297–98. \n\nPhilip C. Fenton, “Hugh of Lincoln: The Hammer of Kings,” History Today 12 (1962), p. 768 (ill. 1933.1060).\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 198, fig. 21 (1933.1056). \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 32–33 (ill. 1933.1060), 283. \n\nCharles Sterling, “Paoul Grymbault: Éminent Peintre français du XVe siècle,” Revue de l’art, no. 8 (1970), pp. 31–32, figs. 23–24, 27 (1933.1055, 1933.1057–58). \n\nThe Art Institute of Chicago, 100 Masterpieces, 1978, no. 7 (1933.1057).\n\n Christa Grössinger, “The Raising of Lazarus: a French Primitive in Sherborne (Dorset),” Journal of the British Archaeological Association 132 (1979), pp. 9–10, pl. 24A–B (1933.1056– 57). \n\nNicole Reynaud, “Un Christ jardinier de l’école de Picardie,” Revue du Louvre 29 (1979), pp. 360–61, fig. 4 (1933.1057). \n\nCharles Sterling, “La Peinture sur panneau picarde et son rayonnement\ndans le nord de la France au XVe siècle,” Bulletin de la Société de l’histoire de l’art français, année 1979 (1981), pp. 17–24, figs. 11b–13d. \n\nNicole Reynaud, “Un Tableau du XVe siècle provenant d’Abbeville: La Translation de la châsse de saint Foillan,” Bulletin de la Société de l’histoire de l’art français, année 1980 (1982), pp. 25–26. \n\nAlbert Châtelet, “Art français et art flamand: Les Échanges dans le domaine pictural,” in La France de la fin du XVe siècle: Renouveau et apogée, ed. Bernard Chevalier and Philippe Contamine, Paris, 1985, p. 227. \n\nPhilippe Bonnet-Laborderie, “Les Peintures sur bois de l’église St-Étienne: Des primitifs beauvaisiens méconnus,” Bulletin de la Groupe d’étude des monuments et oeuvres d’art du Beauvaisis 26 (1986), pp. 34–39, figs. 24–26 (1933.1056–58). \n\nThe Art Institute of Chicago, Master Paintings in The Art Institute of Chicago, 1988 , pp. 16–17 (ill. 1933.1054, 1933.1056).\n\nLorne Campbell, The Fifteenth Century Netherlandish Schools, National Gallery Catalogues, London, 1998, p. 315 and n. 23.\n\n Jeremy Dupertuis Bangs, “The Masters of Alkmaar and Hand X: The Haarlem Painters of the Van Waterlant Family,” Wallraf-Richartz-Jahrbuch 60 (1999), pp.\n86–92, figs. 18, 21–25. \n\nPantxika Béguerie-de Paepe, “Le Retable de la Vie de la Vierge: Une Oeuvre provenant de la Chartreuse Saint-Honoré de Thuison d’Abbeville,” Célébration du 200e anniversaire de la Société d’émulation d’Abbeville, Abbeville, 1999,\npp. 67–68. \n\nMarc Gil, “Du Maître de Mansel au Maître de Rambures: Le Milieu des peintres et des enlumineurs de Picardie, ca. 1440–1480,” Ph.D. diss., vol. 2, Université de Paris IV—Sorbonne, 1999, pp. 493–98, fig. 500. \n\nDominique Thiébaut, “La Peinture de chevalet au XVe siècle,” in Art et société en France, ed. Christine Prigent, Paris, 1999, p. 335. \n\nMarc Gil, “Peinture et enluminure à Arras au XVe siècle,” Fragments d’une splendeur: Arras à la fin du moyen âge, Tourcoing, 2000, p. 47. \n\nPantxika Béguerie-de Paepe, La Sculpture Picarde à Abbeville vers 1500 autour du retable de Thuison, exhib. cat., Musée Boucher-de-Perthes, Abbeville, 2001, pp. 48, 56, 66, 100–02, 147–50. \n\nSophie Guillot de Suduiraut, \"Les caractères brabançons de l'art des retables abbevillois au début du XVIe siècle.  Quelques observations\" in La Sculpture Picarde à Abbeville vers 1500 autour du retable de Thuison, exhib. cat., Musée Boucher-de-Perthes, Abbeville, 2001pp. 33, 35, 37, 43.\n\nPantxika Béguerie-de Paepe, “Résurrection et Assomption de la Vierge,” Revue du Louvre 52 (2002), p. 82. \n\nPascale Charron, Le Maître du Champion des Dames, Paris, 2004, pp. 336–44, 346, 348, figs. 168–69 (1933.1055–56).\n\nSophie Guillot de Suduiraut, “Les retables français de la fin du Moyen-Âge et leurs modèles des anciens Pays-Bas: quelques examples en Picardie, Champagne et Normandie” in L’Europe des retables. Actes du colloque du Mans, 13-16 octobre 2004. Art Sacré 24 (2007), pp. 109, 119. \n\nSusan Frances Jones in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago (Chicago, 2008), pp. 30-42, ill.\n\nMartha Wolff et al., Kings, Queens, and Courtiers: Art in Early Renaissance France (New Haven and London, 2011). pp. 157-158, ill.",
    "exhibition_history": "Bruges, Hôtel de Gouvernement Provincial, Exposition des primitifs flamands et d’art ancien, 1902, nos. 319–20 (1933.1056, 1933.1060). \n\nParis, Musée du Louvre, Exposition des primitifs français au Palais du Louvre, 1904, no. 353. \n\nNew York, Kleinberger, Loan Exhibition of French Primitives and Objects of Art, 1927, nos. 25–31.\n\nArt Institute of Chicago, A Century of Progress, 1933, no. 3. \n\nArt Institute of Chicago, A Century of Progress, 1934, no. 3.\n\nParis, Galeries nationales, Grand Palais, France 1500: entre Moyen Age et Renaissance, 2010–11, no. 174.\n\nArt Institute of Chicago, Kings, Queens, and Courtiers: Art in Early Renaissance France, 2011, no. 81.",
    "provenance_text": "Church of the Carthusian monastery of Saint-Honoré, Thuison-les -Abbeville; sold before the church was demolished in 1796, probably in 1790–91 [It is not known when the retable structure was sold or dismembered. The charterhouse was demolished in 1796 after its suppression in1790; Prarond 1871–84, vol. 2, pp. 527, 536–37, 547, 551–52]; purchased directly or at second hand by the Abbé Louis-Victor Cauchy (d. 1828), then curate of Saint-Sepulchre, Abbeville [Delignières 1898, p. 31]; passed at his death to an unknown inhabitant of Abbeville [Delignières 1898, p. 31]; convent of the Ursulines, Abbeville, 1873 [according to Corblet 1873, 1874.]; acquired by Émile Delignières, Abbeville, probably by 1898 Delignières 1898]; Edmond Soyez, Amiens, between 1902 and 1904 [lent to Paris 1904]; Eugène Kraemer, Paris; sold, Georges Petit Galleries, Paris, June 2, 1913, nos. 17–23, to Kleinberger, Paris; sold to Martin A. Ryerson (d. 1932), Chicago, June 27, 1913 [Kleinberger stock card, Department of European Paintings, Metropolitan Museum of Art, New York. Ryerson paid 105,000 fr. for the panels; receipt, Oct. 27, 1913, Art Institute Archives.]; bequeathed to the AIC, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 48.9351,
    "color": {
        "h": 47,
        "l": 69,
        "s": 85,
        "percentage": 0.0022211976697835475,
        "population": 37
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 46234,
    "artist_title": "French School",
    "alt_artist_ids": [],
    "artist_ids": [
        46234
    ],
    "artist_titles": [
        "French School"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "3d42b252-b768-765a-7c0a-5b430e06c276",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1056"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Panels from the High Altar of the Charterhouse of Saint-Honoré, Thuison-les-Abbeville: The Last Supper"
            ],
            "weight": 2319,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-05-22T09:53:15-05:00",
    "timestamp": "2023-09-24T00:27:02-05:00"
}