{
    "id": 16327,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16327",
    "is_boosted": true,
    "title": "The Annunciation",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAACsiGDowJjk3L0EyIk41KEE5MEs/OkZCH0FENUpGNEdNOU1IPlJROFpZPVtgSQAAACH5BAAAAAAALAAAAAADAAUAAAQLMAnQVDjIsFUcGREAOw==",
        "width": 5847,
        "height": 8501,
        "alt_text": "Painting of the Annunciation, dove flying above Mary with angel."
    },
    "main_reference_number": "1933.1062",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1490,
    "date_end": 1495,
    "date_display": "1490/95",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Jean Hey, known as The Master of Moulins\nFrench, active c. 1475- c. 1505",
    "place_of_origin": "France",
    "description": "<p>The archangel Gabriel’s announcement to Mary that she will give birth to a son, and her immediate acceptance of this news, represent the moment of Christ’s Incarnation. Although <em>The Annunciation</em> appears to be an independent painting, it is actually a fragment that once formed the right side of an altarpiece; the left side, now in the National Gallery, London, depicts the moment of Mary’s own Immaculate Conception, believed to have occurred when her parents, Joachim and Anne, greeted each other at the Golden Gate. A central section, now lost, probably featured the enthroned Virgin and Child, perhaps with Saint Anne. Jean Hey, known as the Master of Moulins,was the leading painter working in France in the last decades of the fifteenth century. He worked in Moulins in central France for Duke Pierre II of Bourbon and his wife, Anne of France, who played a large role in the government of of the kingdom during the minority of Anne’s brother Charles VIII. As their court painter, Hey, who was probably of Netherlandish origin, fused the intense naturalism and preciousness of Flemish and French painting and manuscript illumination with the emerging Renais-sance interest in antiquity, as is evident in this painting’s Italianate architecture.</p>\n",
    "dimensions": "72.5 × 50.1 cm (28 1/2 × 19 11/16 in.); Painted surface: 71.7 × 49.2 cm (28 1/4 × 19 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 50.1,
            "width_in": 19.6875,
            "height_cm": 72.5,
            "height_in": 28.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 49.2,
            "width_in": 19.375,
            "height_cm": 71.7,
            "height_in": 28.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Roger E. Fry, “The Maître de Moulins,” Burlington Magazine 9 (1906), pp. 330–31 (ill.). \n\nFrançois Monod, “L’Exposition nationale de maîtres\nanciens à Londres,” Gazette des Beaux-Arts, 4th ser., 3 (1910), pp. 243–45 (ill.). \n\nMarcel Nicolle, “Exposition nationale de maîtres anciens à Londres,”\nLa Revue de l’art ancien et moderne 27 (1910), p. 54 (ill.). \n\nJeanGuiffrey and Pierre Marcel, La Peinture française: Les Primitifs,\nvol. 1, Paris, 1913, pp. 18–19, pls. 53–54. \n\nSalomon Reinach, Répertoire de peintures du moyen âge et de la renaissance (1280–1580),vol. 4, Paris, 1918, p. 54 (ill.) \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 62. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, p. 187.\n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 72. \n\nMaurice W. Brockwell, review of Conway 1921, in Connoisseur 62 (1922), p. 206. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 160, no. 2054. \n\nMax J. Friedländer, “A Painting by the Maître de Moulins in the National\nGallery,” Burlington Magazine 47 (1925), pp. 187–88, pl. B. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 134–35.\n\nFrank Jewett Mather, Jr., “An Exhibition of French Primitives,” Arts 12 (1927), p. 248 (ill. opp. p. 241).\n\nWalter Heil, “Kunstwerke der französischen Gotik: Leiausstellung\nim Museum zu Detroit,” Pantheon 3 (1929), p. 76. \n\nAlbert C. Barnes and Violette de Mazia, The French Primitives and Their\nForms, Merion, Pa., 1931, pp. 431–32, 437 (ill.). \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, p. 181, no. 670.14. \n\nF[riedrich] Winkler, “Der Meister von Moulins und Hugo van der Goes,” Pantheon 10 (1932), p. 241. \n\n“The Century of Progress Exhibition of the Fine Arts,” Bulletin of the Art Institute of Chicago 27 (1933), p. 62 (ill.). \n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27 (1933), pp. 8 (ill.), 12. \n\nF[riedrich] Winkler, “Perréal,Jean,” in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart,, vol. 26, 1933, p. 434. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1935, pp. 22–23 (ill.). \n\nCharles Sterling, La Peinture française: Les Primitifs, Paris, 1938, fig. 159. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1941, pp. 28–29 (ill.). \n\nCharles Sterling [Charles Jacques, pseud.], La Peinture française: Les Peintres du\nmoyen âge, Paris, 1941, pp. 22–23, no. 30, pl. 72. \n\nLucien Rudrauf,L’Annonciation: Étude d’un thème plastique et de ses variations\nen peinture et en sculpture, Paris, 1943, p. 39 (ill.). \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1945, pp. 30–31 (ill.). \n\nThe Art Institute of Chicago, A Picture Book: Masterpieces of Painting, XV and XVI Centuries in the Collections of The Art Institute of Chicago, 1946, pp. 14–16 (ill.). \n\nMartin Davies, French School, National Gallery Catalogues, London, 1946, pp. 67–68; 2nd ed., 1957, pp. 153–54. \n\nJacques Dupont, in “Séance du 19 Mars,”Bulletin de la Société nationale des antiquaires de France (1945–47), p. 226. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1948, pp. 27–28 (ill.). \n\nMaurice H. Goldblatt, “The ‘Master of Moulins’ Identified—Part II,” Connoisseur 122 (1948), pp. 4–5, no. 15 (ill.). \n\nGrete Ring, A Century of French Painting, 1400–1500, London, 1949, p. 238, no. 297, pl. 165. \n\nL[ouis] Réau, “Les Énigmes du Maître de Moulins,” in “Séance du 11 Juin 1949,”\nBulletin de la Société de l’histoire de l’art français (1949 [1950]),\np. 59. \n\n“Meister von Moulins,” in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, Leipzig, vol. 37, 1950, p. 236. \n\nJacques Dupont, “L’Énigme des primitifs, le Maître de Moulins,” Bulletin de la Société des amis du Musée de Dijon (1949–51), p. 22. \n\nJean-Paul Rey-Coquais, S.J., Le Maître de Moulins, Lyon, 1951, pp. 4 (ill.), 5, 14. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1956, pp. 27–28 (ill.). \n\nJacques Feydy,“Le Portrait du Cardinal de Bourbon et le problème du ‘Maître de\nMoulins,’” L’Information d’histoire de l’art 2 (1957), p. 168. \n\nNicole Reynaud, “Le Problème du Maître de Moulins: État de la question,”\nL’Information d’histoire de l’art 2 (1957), p. 176. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 140 (ill.), 301–02. \n\nMadeleine Huillet d’Istria, Le Maître de Moulins, Paris, 1961, pp. 16–18, 31–35, 89, 100, 107, figs. 39, 41, pl. 4. \n\nJacqueline Marette, La Connaissance des primitives par l’étude du bois, du XIIe au XVIe siècle, Paris, 1961, p. 184, no. 165. \n\nAlbert Châtelet, “A Plea for the Master of Moulins,” Burlington Magazine 104 (1962), pp. 517–21, fig. 5. \n\nAlbert Châtelet and Jacques 9uillier, French Painting, from Fouquet to Poussin, trans. Stuart Gilbert, Geneva, 1963, p. 85.\n\nJacques Dupont, “Jean Prévost, peintre de la cour de Moulins,” L’Art de France 3 (1963), pp. 78–81, 86, fig. 9. \n\nNicole Reynaud, “Les Portraits des Bourbons au Louvre: Reconstitution d’un panneau du Maître de Moulins,” Revue du Louvre 13 (1963), p. 166.\n\nCharles Sterling, “Du nouveau sur le Maître de Moulins,” L’Oeil, no. 107 (1963), pp. 2, 5, 7, 11, 13–15, 66–67, fig. 17. \n\nMadeleine Huillet d’Istria, “The Problem of the Master of Moulins,” Burlington Magazine 106 (1964), pp. 43–44. \n\nCharles Sterling, “À propos du ‘Maître de Moulins,’” L’Oeil, no. 109 (1964), p. xxiii. \n\nSixten Ringbom, Icon to Narrative: The Rise of the Dramatic Close-up in Fifteenth-Century Devotional Painting, Åbo, 1965 (repr., Doornspijk, 1984), p. 38, fig. 6 (detail). \n\nMichel Laclotte, Primitifs français, Paris, 1966, p. 36 (ill.). \n\nHenri Zerner and Sharon Katic, Il Maestro di Moulins,Maestri del colore 213, Milan, 1966, n.pag., pl. 8.\n\nCharles D. Cuttler, Northern Painting from Pucelle to Bruegel, New York, 1968,\np. 227, fig. 284. \n\nA[lain] Erlande-Brandenburg, review of Zerner and Katic 1961, in Bulletin monumental 126 (1968), p. 223. \n\nCharles Sterling, “Jean Hey le Maître de Moulins,” Revue de l’art, no. 1–2\n(1968), pp. 30–31. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 34–35 (ill.). \n\nNational Gallery, Illustrated General Catalogue, ed. Cecil Gould, London, 1973, p. 440. AIC 1978, pp. 46–47 (ill.). \n\nAlbert Châtelet, Les Primitifs septentrionaux: La Peinture dans l’Europe septentrionale et la péninsule Ibérique au XVe siècle, Geneva, 1979, p. 223, fig. 34. \n\nPaul Dupieux, Peuples et princes en Bourbonnais, Moulins, 1980, pp. 287, 289, 291 (ill.). \n\nWilliam Wells, “Abbot Nicaise Delorme and Jean Perréal: Glasgow’s Master of Moulins Reconsidered,” Apollo 114 (1981), p. 154, fig. 15. \n\nAlbert Châtelet, “Au temps des Jean: L’Énigme du maître de Moulins,” in Académie de Villefranche-en-Beaujolais, Anne de Beaujeu et ses énigmes (Actes du colloque national, 28 May 1983), Villefranche-sur-Saône, 1984, pp. 115 (ill.), 116, 118, 123. \n\nNicole Reynaud, “Un Retable perdu du Maître de Moulins?” “Il se rendit en Italie”: Études offertes à André Chastel, Rome and Paris, 1987, p. 123. \n\nThe Art Institute of Chicago, Master Paintings in The Art Institute of Chicago, 1988, p. 19 (ill.). \n\nAlbert Châtelet and Roland Recht, Automne et renouveau, 1380–1500, Le\nMonde gothique 35, Paris, 1988, fig. 320. \n\nAngelica Dülberg, Privatporträts: Geschichte und Ikonologie einer Gattung im 15. und 16. Jahrhundert, Berlin, 1990, p. 62, fig. 716. \n\nPhilippe Lorentz and Annie Regond, Jean Hey: Le Maître de Moulins, exposition documentaire, Moulins, 1990, pp. 39–40, 49 (ill.), no. 6. \n\nJill Dunkerton et al., Giotto to Du_rer: Early Renaissance Painting in the National Gallery, New Haven and London, 1991, pp. 105, 358, fig. 139. \n\nArt Institute of Chicago, Glad Tidings of Great Joy, Chicago, 1993, pp. 9 (ill.), 39. \n\nDominique Thiébaut, Le Christ à la colonned’Antonello de Messine, exh. cat. Paris, Musée du Louvre, 1993, p.64, fig. 44 (detail). \n\nCharles McCorquodale, The Renaissance: European Painting, 1400–1600, London, 1994, p. 159, fig. 157.\n\n André Chastel, French Art: The Renaissance, 1430–1620, Paris and New\nYork, 1995, p. 101. \n\nNational Gallery, Complete Illustrated Catalogue, compiled by Christopher Baker and Tom Henry, London, 1995, p. 434. \n\nCatherine Reynolds, “Master of Moulins,” in Dictionary of Art, vol. 20, 1996, p. 733. \n\nAlbert Châtelet, “Les Bourbons et les peintres,” in Le Duché de Bourbon: Des origines au connetable;Actes du colloque des 5 et 6 octobre 2000, Saint-Pourçain-sur-Sioule, 2001, p. 147. \n\nAlbert Châtelet, Jean Prévost, le Maître de Moulins, Paris, 2001, pp. 72–77, 173–75, figs. 39, 105. \n\nLorne Campbell, review of Châtelet 2001, in Burlington Magazine 144 (2002), p. 357. \n\nFrédéric Elsig, Le Peinture en France au XVe siècle, Milan, 2004, p. 48, pl.\n43. \n\nMartha Wolff, “Reconstitution d’une scène de la Passion peint par le Maître de Moulins,” Revue de l’art, no. 147 (2005), pp. 58, 63, 66, fig. 13.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 15-23, ill.\n\nMartha Wolff, “Anne de France et les artistes: princesse et commanditaire” in Anne de France:  Art et pouvoir en 1500 (Actes du colloque organize par Moulins, Ville d’art et d’histoire, les 30 et 31 Mars 2012), ed. Thiérry Crépin-Leblond and Monique Chatenet, Paris, 2014, pp. 133-144, figs. 2 and 3.\n\nLorne Campbell, National Gallery Catalogues.  The Sixteenth Century Netherlandish Paintings with French Paintings before 1600, London, 2014, pp. 752-67, figs. 3, 4, 11, and 12.",
    "exhibition_history": "London, Grafton Galleries, National Loan Exhibition, 1909–10, no. 76. \n\nNew York, Kleinberger, Loan Exhibition of French Primitives and Objects of Art, 1927, no. 35. \n\nDetroit Institute of Arts, Seventh Loan Exhibition: French Gothic Art of the Thirteenth to Fifteenth Century, 1928, no. 9. \n\nLondon, Royal Academy of Arts, French Art, 1200–1900, 1932, no. 28. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 28. \n\nArt Institute of Chicago, A Century of Progress, 1934, no. 17. \n\nArt Institute of Chicago, Masterpieces of Religious Art, 1954, pp. 14–15. \n\nArt Institute of Chicago, Glad Tidings of Great Joy, 1993–94 (no cat.).\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, 26 June—14 September 2008, no cat. \n\nParis, Galeries nationales, Grand Palais, France 1500: entre Moyen Age et Renaissance, 2010–11, no. 67.\n\nArt Institute of Chicago, Kings, Queens, and Courtiers: Art in Early Renaissance France, 2011, no. 60.",
    "provenance_text": "Private collection, Paris, 1906 [according to Friedländer 1925]. Dowdeswell and Dowdeswell, London, 1906–14; sold to Martin A. Ryerson (d. 1932), Chicago, 1914 [invoice dated June 1914, Art Institute Archives.]; on loan to the AIC from 1914; bequeathed to the AIC, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 27.4712,
    "color": {
        "h": 41,
        "l": 42,
        "s": 50,
        "percentage": 0.03309086053653637,
        "population": 342
    },
    "latitude": 41.8795026146439,
    "longitude": -87.6234162971377,
    "latlon": "41.879502614644,41.879502614644",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 11482,
    "artist_title": "Jean Hey, (the Master of Moulins)",
    "alt_artist_ids": [],
    "artist_ids": [
        11482
    ],
    "artist_titles": [
        "Jean Hey, (the Master of Moulins)"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on panel",
        "painting (image making)",
        "oil paint (paint)",
        "Century of Progress",
        "Renaissance",
        "painting",
        "european painting",
        "panel (wood)",
        "religion",
        "world's fairs",
        "Chicago World's Fairs",
        "women",
        "angels",
        "bibles",
        "biblical",
        "birds",
        "Christian subjects",
        "Christianity",
        "doves",
        "holy spirit",
        "The Annunciation"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11421",
        "TM-11299",
        "TM-12176",
        "TM-8735",
        "TM-12268",
        "TM-12845",
        "TM-12337",
        "TM-11211",
        "TM-8767",
        "TM-12372",
        "TM-12843",
        "TM-12846",
        "TM-12844"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11421",
        "TM-11299",
        "TM-12176",
        "TM-8735",
        "TM-12268",
        "TM-12845",
        "TM-12337",
        "TM-11211",
        "TM-8767",
        "TM-12372",
        "TM-12843",
        "TM-12846",
        "TM-12844"
    ],
    "subject_titles": [
        "Century of Progress",
        "religion",
        "world's fairs",
        "Chicago World's Fairs",
        "women",
        "angels",
        "bibles",
        "biblical",
        "birds",
        "Christian subjects",
        "Christianity",
        "doves",
        "holy spirit",
        "The Annunciation"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3644"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3644"
    ],
    "material_titles": [
        "oil paint (paint)",
        "panel (wood)"
    ],
    "technique_id": "TM-3891",
    "alt_technique_ids": [],
    "technique_ids": [
        "TM-3891"
    ],
    "technique_titles": [
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "77951d0c-d781-eac6-f4ff-f13cc5cfc0cf",
    "alt_image_ids": [],
    "document_ids": [
        "c11d54e6-60cb-f251-6313-591e67788e45"
    ],
    "sound_ids": [
        "c11d54e6-60cb-f251-6313-591e67788e45"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Annunciation",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1062"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Annunciation"
            ],
            "weight": 12417,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-05-22T09:53:14-05:00",
    "timestamp": "2023-09-24T00:27:02-05:00"
}