{
    "id": 16333,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16333",
    "is_boosted": false,
    "title": "The Annunciation",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADY6NEo5LF1CIVRCKFdCL31XJW9bPWhaQm9cQYJCMIdcM5ZbO49rS5JtRZJuRgAAACH5BAAAAAAALAAAAAADAAUAAAQL0LFmiiJipAAWOhEAOw==",
        "width": 1563,
        "height": 2250,
        "alt_text": "A work made of oil on panel, transferred to canvas."
    },
    "main_reference_number": "1933.1064",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1420,
    "date_end": 1457,
    "date_display": "Completed by 1457",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Johann Koerbecke\nGerman, about 1420–1490",
    "place_of_origin": "Germany",
    "description": "<p><em>The Annunciation</em> was one of eight scenes from the life of the Virgin decorating the inside of the wings of Johann Koerbecke’s masterpiece, the altarpiece formerly on the high altar of the Cistercian abbey of Marienfeld, near Münster in northwest Germany. The wings framed the altarpiece’s center, where relics and a gilded statue of the Virgin and Child were displayed when the altarpiece was opened on feast days. The gilded backgrounds and festive architecture of the wings enhanced the splendor of the open altarpiece. The backs of the moveable wings, decorated with more somber Passion subjects in naturalistic landscape settings, were visible when the altarpiece was closed. The ensemble was dismantled in the late 17th century, and the panels were dispersed in the early 19th century, after the wings had been sawn apart, separating the Passion scenes from those on the interior.</p>\n",
    "dimensions": "Panel: 93.3 × 65.8 cm (36 3/4 × 25 7/8 in.); Painted Surface: 92 × 64.2 cm (36 3/16 × 25 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 65.8,
            "width_in": 25.875,
            "height_cm": 93.3,
            "height_in": 36.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Panel"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 64.2,
            "width_in": 25.25,
            "height_cm": 92,
            "height_in": 36.1875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted Surface"
        }
    ],
    "medium_display": "Oil on panel, transferred to canvas",
    "inscriptions": "Inscribed:  [a]ve gratia plena dominus tecum (on Gabriel’s scroll)",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Demotte of Paris, 8 East 57th Street, New York, n.d., n.pag. (ill.). \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 160, no. 2050. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 123–25, no. 2050. \n\nWalter Hugelshofer, “Der Hochaltar von 1457 des Klosters Marienfeld in Westfalen,” Zeitschrift für bildende Kunst 60 (1926–27), pp. 179–83 (ill.). \n\nM. Lippe, in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 21, 1927, p. 175. \n\nWalter Hugelshofer, “Koerbecke und der Marien-felder Altar von 1457: Ein Beitrag zur westfälischen Malerei,” Der Cicerone 22 (1930), pp. 371–72, 376. \n\nJoseph Girard, Le Musée d’Avignon, Musée Calvet, sculpture et peinture, Paris, 1931, p. 61. \n\nHildegard Zimmermann, “Die neueren Forschungen über die alt-westfälische Malerei II,” Westfalen 16 (1931), p. 56. \n\nTheodor Rens-ing, “Ein Beitrag zur Koerbecke-Frage,” Westfalen 18 (1933), pp. 261, 262 (ill.), 264. \n\nDaniel Catton Rich, “German Art in Chicago,” American-German Review 1, 4 (1935), p. 38. \n\nHans Tietze, Meisterwerke europäische Malerei in Amerika, Vienna, 1935, pp. 196 (ill.), 338, no. 196  (Eng. ed., Masterpieces of European Painting in America, New York, 1939) \n\nKarl Hölker, Kreis Warendorf, Bau- und Kunst-denkmäler von Westfalen 42, Münster, 1936, p. 278, fig. 404. \n\nCharles L. Kuhn, A Catalogue of German Paintings of the Middle Ages and Renaissance in American Collections, Cambridge, Mass., 1936, p. 32, no. 63, pl. 14. \n\nJohannes Sommer, Johann Koerbecke: Der Meister des Marienfelder Altares von 1457, Westfalen, Son-derheft 5, Münster, 1937, pp. 12–13, 16, 24, 28, 30, 34–35, figs. 2, 12. \n\nLotte Brand, “Stephan Lochners Hochaltar von St. Katharinen zu Köln,” Ph.D. diss., Albert-Ludwigs-Universität Freiburg-im-Bre-isgau, 1938, pp. 34–36, fig. 3. \n\nHarald Busch, Meister des Nordens: Die altniederdeutsche Malerei, 1450–1550, Hamburg, 1943, p. 68, no. 20k. \n\nAnton Henze, review of 1952 exhibition, in Das Münster 5 (1952), p. 225. \n\nPaul Pieper, review of 1952 exhibition, in Kunst-chronik 5 (1952), pp. 214, 223. \n\nPaul Pieper, “Westfälische Maler der Spätgotik,” Die Kunst und das schöne Heim 51 (1953), p. 81. \n\nPaul Pieper, “Westfälische Maler der Spätgotik: Ergänzungen zur Kat-alog,” Westfalen 32 (1954), pp. 82–85. \n\nAlfred Stange, Deutsche Malerei der Gotik, vol. 6, Berlin, 1954, pp. 16, 18, fig. 18. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, p. 252. \n\nH. Th[eodor] Musper, Gotische Maler-ei nördlich der Alpen, Cologne, 1961, p. 214. \n\nMikhail Iakovlevich Libman, Zhivopis i risunok Germanii i Avstrii XV–XIX vekov, exh. cat., Moscow, [Pushkin State Museum of Fine Arts], 1963, p. 39. \n\nPaul Pieper, “Ein Johannes-altar von Johann Koerbecke,” Pan-theon 21 (1963), p. 354. \n\nPaul Pieper, Das Westfälische in Malerei und Plastik, Münster, 1964, pp. 21–24, fig. 11. \n\nAlfred Stange, Kri-tisches Verzeichnis der deutschen Tafelbilder vor Dürer, vol. 1, Munich, 1967, pp. 153–54, no. 498. \n\nGisela Goldberg and Gisela Scheffler, Altdeutsche Gemälde: Köln und Nordwestdeutschland, Alte Pinakothek Gemäldekataloge 14, Munich, 1972, pp. 260, 269. \n\nNicole Reynaud, Les Primitifs de l’école de Cologne, exh. cat., Paris, Louvre, 1974, p. 33, under no. 14. \n\nColin Eisler, Paintings from the Samuel H. Kress Collection: European Schools Excluding Italian, Oxford, 1977, p. 5. \n\nAllen Rosenbaum, Old Master Paint-ings from the Collection of Baron Thyssen-Bornemisza, exh. cat., Washington, D.C., International Exhibitions Foundation, 1979, p. 122. \n\nG[erhard] L[angemeyer], in Köln Westfalen, 1180–1980: Landesgeschichte zwischen Rhein und Weser, exh. cat., Münster, Westfälisches Landesmuseum für Kunst und Kulturgeschichte, 1981, pp. 96–97, under no. 288. \n\nPaul Pieper, Die deutschen, nie-derländischen und italienischen Tafelbilder bis um 1530, Münster, 1986, pp. 166, 168 (ill.), 174–75. \n\nBarbara Jakoby, Der Einfluss nie-derländischer Tafelmalerei des 15. Jahrhunderts auf die Kunst der benachbarten Rheinlande am Beispiel der Verkündigungsdarstel-lung in Köln, am Niederrhein und in Westfalen (1440–1490), Co-logne, 1987, pp. 31–35, 265, fig. 4. \n\nJochen Luckhardt, Der Hoch-altar der Zisterzienser-klosterkirche Marienfeld, Münster, 1987, pp. 5, 8, 11, 16, 23, fig. 1. \n\nGéza Jászai, “Der ehemalige Hochaltar der Klosterkirche der Zisterziensabtei Marienfeld: Ein neuer Rekon-struktionsversuch,” Westfalen 68 (1990), pp. 33–43. \n\nIsolde Lüb-beke, The Thyssen-Bornemisza Collection: Early German Paint-ing, 1350–1550, London, 1991, pp. 270–72, fig. 3A. \n\nShirley Neilson Blum, “Hans Memling’s Annunciation with Angelic Attendants,” Metropolitan Museum Journal 27 (1992), pp. 53, 58 n. 60. \n\nArt Institute of Chicago, Glad Tidings of Great Joy: Christmas at the Art Institute of Chi-cago, Chicago, 1993, pp. 11 (ill.), 39. \n\nJohn Oliver Hand, German Paintings of the Fifteenth through Seventeenth Centuries, Collec-tions of the National Gallery of Art Systematic Catalogue, Wash-ington, D.C., 1993, pp. 104–06, 108 (ill.). \n\nG[éza] Jászai, in Imagi-nation des Unsichtbaren: 1200 Jahre bildende Kunst im Bistum Münster, exh. cat., Münster, Westfälisches Landesmuseum für Kunst und Kulturgeschichte, 1993, p. 417, under no. B 2.13. \n\nBrigitte Corley, Conrad von Soest: Painter among Merchant Princes, Lon-don, 1996, pp. 98, 244. \n\nJochen Luckhardt, “Koerbecke, Johann,” in Dictionary of Art, vol. 18, 1996, p. 189. \n\nMartha Wolff, in Charles Sterling et al., The Robert Lehman Collection: Fifteenth- to Eigh-teenth-Century European Paintings; France, Central Europe, the Netherlands, Spain and Great Britain, New York, 1998, p. 84 n. 27. \n\nAnnegret Laabs, Malerei und Plastik im Zisterzienserorden: Zum Bilderbrauch zwischen sakralen Zeremoniell und Stifterme-moria, 1250–1430, Petersberg, 2000, pp. 232–33.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 375-81, ill.",
    "exhibition_history": "Art Institute of Chicgo, A Century of Progress, 1933, no. 21. \n\nArt Institute of Chicgo,, A Century of Prog-ress, 1934, no. 15.\n\n Durlacher, New York, German Painting of the Fifteenth Century, no. 7. \n\nMünster, Westfälisches Landesmuseum für Kunst und Kulturgeschichte, Westfälische Maler der Spät-gotik, 1440–1490, 1952, no. 52. \n\nArt Institute of Chicgo, Glad Tidings of Great Joy, 1994–95 (no cat.)",
    "provenance_text": "Cistercian abbey of Marienfeld, near Warendorf, Westphalia, from 1457 to 1809/1812 [the monastic community was dissolved in 1803, and the abbey church become a parish church; for the evidence that Koerbecke’s work remained at Marienfeld until 1809/12, see Karl Zuhorn, “Die Behandlung des Marienfelder Gemäldebestandes nach der Aufhe-bung der Abtei,” Westfälische Zeitschrift 103/04 (1954), pp. 194–202]. Baron Tollin de Rivarolles, Paris [according to Kleinberger stock card in the Department of European Painting, Metropolitan Museum of Art]. Demotte Galleries, Paris and New York; sold to Kleinberger, New York, Nov. 29, 1922 [according to Kleinberger stock card cited above]; sold to Martin Ryerson (d. 1932), Chicago, May 1923; on loan to the AIC from 1923; bequeathed to the AIC, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 57.1423,
    "color": {
        "h": 42,
        "l": 68,
        "s": 86,
        "percentage": 0.003810819208873933,
        "population": 39
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 237",
    "gallery_id": 26746,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 14195,
    "artist_title": "Johann Koerbecke",
    "alt_artist_ids": [],
    "artist_ids": [
        14195
    ],
    "artist_titles": [
        "Johann Koerbecke"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "19b940dd-bb34-8ce7-601a-cb3fa1010f97",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1064"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Annunciation"
            ],
            "weight": 2334,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-12-20T15:25:17-06:00",
    "updated_at": "2023-04-07T13:24:43-05:00",
    "timestamp": "2023-09-24T00:27:02-05:00"
}