{
    "id": 16549,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16549",
    "is_boosted": false,
    "title": "Apples and Grapes",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAExLSlBKRFVOT1pXU2RiW2pmWWtoWGxmaWNpbG9qbXt0ZHNvc3d1cnhycXtycnl4foZ8bnqAfomDd4uHeouAfoKCh4eIh4iJhYyNh4uNi5KSiIuLk5WVl5ucpQAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYIOUcwgAwChEYSDRBhWQ9W8ddWJMsVaaFADs=",
        "width": 6133,
        "height": 4902,
        "alt_text": "Apples and grapes rest in a shallow wicker basket on a table covered with a light-colored cloth. Additional fruit is scattered on the table."
    },
    "main_reference_number": "1933.1152",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1880,
    "date_end": 1880,
    "date_display": "1880",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "description": "<p>Claude Monet probably painted this and other still lifes in 1879–80, knowing that they would be more readily marketable than his landscapes. In <em>Apples and Grapes</em>, however, he employed the complexity of color, light, and texture found in his most Impressionist landscapes. This is particularly evident in the extensive cloth surface—the play of light on the horizontal brushstrokes (indicating the folds in the tablecloth) recalls earlier canvases in which Monet used similar short horizontals of variegated colors to suggest water rippling in the sunlight.</p>\n",
    "dimensions": "66.5 × 82.5 cm (26 3/16 × 32 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 82.5,
            "width_in": 32.5,
            "height_cm": 66.5,
            "height_in": 26.1875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed upper left: Claude Monet 1880",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": "<p>Wildenstein, Claude Monet, cat rais. 1996 1546</p><p>Wildenstein, Claude Monet, biographie et catalogue raisonné, 1979 1546</p>",
    "publication_history": "Possibly Théodore Duret, Le peintre Claude Monet, exh. cat. (G. Charpentier, 1880), p. 14, cat. 2. \n\nPossibly “Notre exposition, Claude Monet,” La vie moderne, June 19, 1880, p. 400. \n\nDurand-Ruel Galleries, New York, Exhibition of Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1902), cat. 8.  \n\nCopley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, exh. cat. (Copley Society, 1905), p. 12, cat. 2.\n\nDurand-Ruel Galleries, New York, Exhibition of Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1907), cat. 17. \n\nPossibly Paul Cassirer Gallery, Berlin, XI. Jahrgang, II. Ausstellung, exh. cat. (Paul Cassirer, 1908), cat. 51. \n\nCorcoran Gallery of Art, Special Exhibition of Paintings by the Masters of the Modern French School (Corcoran Gallery of Art, 1911), cat. 21. \n\nDurand-Ruel Galleries, New York, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André, d’Espagnat (Durand-Ruel, 1913), cat. 6. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2141. \n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), p. 19 (ill.).\n\nAnthony Bertram, Claude Monet, World’s Masters (Studio/William Edwin Rudge, 1931), pl. 24.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 43, cat. 297.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon (Mar. 1933), p. 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,”Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 37, cat. 217.\n\nGeorge Slocombe, “Giver of Light,” Coronet (Mar. 1938), p. 19 (ill.).\n\n“Technique of Painting—II, a Study of Impressionism,” Coronet 6, 2 (June 1939), p. 101 (ill.) and (detail).\n\nArt Gallery of Toronto, An Exhibition of Great Paintings in the Aid of the Canadian Red Cross, exh. cat. (Art Gallery of Toronto, 1940), p. 23, cat. 102.\n\nCharles Fabens Kelley, “Fruit: Apples and Grapes: A Painting by Claude Monet,” Christian Science Monitor, Aug. 19, 1941, (ill.). \n\nArt Institute of Chicago, “Department of Reproductions,” Bulletin of the Art Institute of Chicago 38, 4 (Apr.–May 1944), p. 70.\n\nArt Institute of Chicago, “Department of Reproductions,” Bulletin of the Art Institute of Chicago 38, 5 (Sept.–Oct. 1944), p. 85.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 37. \n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 280.\n\nHeinz School Service Library, “Familiar Foods in Famous Paintings,” Carnegie Magazine 24, 2 (Feb. 1950), p. 250 (ill.).\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nArt Institute of Chicago, “Chronology,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 30 (ill.).\n\nEdith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2 (ill.).\n\nClaude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 60, cat. 44 (ill.).\n\nWilliam C. Seitz, “Claude Monet’s View of Nature,” in Claude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), pp. 20, 27.\n\nWilliam C. Seitz, Claude Monet, Library of Great Painters (Abrams, 1960), pp. 30, fig. 34; 114.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 319. \n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 58, cat. 44 (ill.); 161–62.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), pp. 350; 351, cat. 546 (ill.); 446, pièce justificative 37.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 100, cat. 46 (ill.).\n\nJoel Isaacson, Claude Monet, Observation and Reflection (Phaidon/Dutton, 1978), pp. 23; 110, pl. 62; 211, no. 62; 213.\n\nLuigina Rossi Bortolatto, L’opera completa di Claude Monet: 1870–1889, Classici dell’arte 63 (Rizzoli, 1972), pp. 100; 101, cat. 186 (ill.).\n\nArt Institute of Chicago, “New Installation of Earlier Paintings,” Bulletin of the Art Institute of Chicago 73, 1 (Jan.–Feb. 1979), p. 15.\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 13, no. 11 (ill.); 67.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], exh. cat. (Nippon Television Network, 1985), pp. 86, cat. 39 (ill.); 87 (detail); 149 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 31, n. 274; 44, n. 412.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 67, 68 (ill.), 118.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 34, cat. 546.\n\nMichael Howard, ed., The Impressionists by Themselves: A Selection of Their Paintings, Drawings and Sketches with Extracts from Their Writings (Conran Octopus, 1991), pp. 225 (ill.), 320.\n\nChristopher Lloyd, “Still-Life: Apples and Grapes,” in Alfred Sisley, ed. Mary Anne Stevens, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 174.\n\nSophie Fourny-Dargère, Monet, Profils de l’art (Chêne, 1992), p. 152, fig. 7.\n\nJames Yood, Feasting: A Celebration of Food in Art: Paintings from the Art Institute of Chicago (Art Institute of Chicago/Universe, 1992), pp. 54–55, pl. 18.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 80 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 24–25; 27 (detail); 77, pl. 6; 106.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames & Hudson, 1995), pp. 77, cat. 55 (ill.); 206; 235; 237; 238.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 147 (ill.), 149.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968  (Taschen/Wildenstein Institute, 1996), pp. 213, cat. 546 (ill.); 214.\n\nMatthias Arnold, Claude Monet, Rowohlts Monographien (Rowohlt, 1998), p. 82 (ill.).\n\nMeyer Schapiro, Impressionism: Reflections and Perceptions, ed. Adrienne M. Baxter (Braziller, 1997), pp. 202, fig. 100; 204.\n\nAnnette Dixon, “The Marketing of Monet: The Exhibition at La Vie Moderne,” in Annette Dixon, Carole McNamara, and Charles Stuckey, Monet at Vétheuil: The Turning Point, exh. cat. (University of Michigan, 1998), pp. 104, fig. 3; 109.\n\nArt Institute of Chicago Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 64 (ill.).\n\nAlexandra Ames Lawrence, “Sisley/Monet,” in Eliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), pp. 106; 109, pl. 41; 230, n. 94.\n\nEliza E. Rathbone and George T. M. Shackelford, Impressionist Still Life, exh. cat. (Phillips Collection/Abrams, 2001), p. 213.\n\nBelinda Thomson, Van Gogh, Artists in Focus(Art Institute of Chicago, 2001), pp. 47; 49, fig. 17.\n\nDavid Joel, Monet at Vétheuil and on the Norman Coast, 1878–1883 (Antique Collectors’ Club, 2002), pp. 83 (ill.), 106.\n\nAnne L. Cowe, “Claude Monet: A Chronology, 1878–1883,” in Monet: The Seine and the Sea, 1878–1883, ed. Michael Clarke and Richard Thomson, exh. cat. (National Galleries of Scotland, 2003), p. 169.\n\nPetra ten-Doesschate Chu, Nineteenth-Century European Art (Prentice Hall/Abrams, 2003), pp. 416; 417, fig. 17–22.\n\nDoris Kutschback, Monet: Seine Gärten, seine kunst, seine leben (Prestel, 2006), pp. 119 (detail). Translated as Living Monet: The Artist’s Gardens (Prestel, 2006), pp. 118–19 (detail). \n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 96.\n\nKathryn Calley Galitz, “Apples and Grapes,” in Kathryn Calley Galitz, Asher Ethan Miller, Rebecca A. Rabinow, Sabine Rewald, Susan Alyson Stein, and Gary Tinterow, Masterpieces of European Painting, 1800–1920, in The Metropolitan Museum of Art (Metropolitan Museum of Art/Yale University Press, 2007), p. 140, cat. 129 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 80 (detail); 81, cat. 33 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 80 (detail); 81, cat. 33 (ill.). \n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 209–10, fig. 14.3.\n\nRichard Kendall, “Apples and Grapes in a Basket,” Nineteenth-Century European Paintings at the Sterling and Francine Clark Art Institute, ed. Sarah Lees (Sterling and Francine Clark Art Institute/Yale University Press, 2012), p. 737, fig. 305.1.\n\nBernhard Echte and Walter Feilchenfeldt, eds., with assistance by Petra Cordioli, Kunstsalon Paul Cassirer: Die Ausstellungen 1908–1910 (Nimbus, Kunst und Bücher, 2013), pp. 53 (ill.), 61, 493.\n\n“Cat. 17: Apples and Grapes, 1880” in Monet Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), <a href=\"https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470\">https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470</a>.\n\nGloria Groom, et. al. Monet and Chicago, exh. Cat. (Chicago: Art Institute, 2020), 28-30, 61 cat. 26, 132.",
    "exhibition_history": "Possibly Paris, office of La Vie Moderne, Le peintre Claude Monet, June 1880, cat. 2, as Corbeille de fruits.\n\nNew York, Durand-Ruel Galleries, Exhibition of Paintings by Claude Monet, Feb. 11–25, 1902, cat. 8, as Fruits. \n\nBoston, Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905, cat. 2, as Fruits. 1880, Lent by Messrs. Durand–Ruel & Sons.\n\nNew York, Durand-Ruel Galleries, Exhibition of Paintings by Claude Monet, Jan. 26–Feb. 14, 1907, cat. 17, as Fruits, 1880. \n\nPossibly Berlin, Paul Cassirer, XI. Jahrgang, II. Ausstellung: Kollektion Lovis Corinth, Ausstellung ‘Stilleben,’ Oct. 15–Nov. 8, 1908, cat. 51, as Stilleben, Früchte. \n\nWashington, D.C., Corcoran Gallery of Art, Special Exhibition of Paintings by the Masters of the Modern French School, Feb. 11–Mar. 5, 1911, cat. 21, as Fruits, 1880. \n\nNew York, Durand-Ruel Galleries, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, Dec. 20, 1913–Jan. 8, 1914, cat. 6, as Fruits. \n\nChicago, Auditorium Hotel, [Tableaux Durand-Ruel], Dec. 1915. \n\nUniversity of Chicago, Feb. 11–23, 1918. \n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 297.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 217. \n\nArt Gallery of Toronto, An Exhibition of Great Paintings in the Aid of the Canadian Red Cross, Nov. 15–Dec. 15, 1940, cat. 102.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no. \n\nCity Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, cat. 44 (ill.); Minneapolis Institute of Arts, Nov. 1–Dec.1, 1957.\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 46 (ill.). \n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 11 (ill.).\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 39 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 55 (ill.).\n\nWashington, D.C., Phillips Collection, Impressionist Still Life, Sept. 22, 2001–Jan. 13, 2002, cat. 41 (ill.); Boston, Museum of Fine Arts, Feb. 17–June 9, 2002.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 33 (ill.).\n\nArt Institute of Chicago, Monet and Chicago, September 5, 2020-June 14, 2021, cat. 26.",
    "provenance_text": "The artist (d. 1926); possibly sold to Cahuzac, Paris, Nov. 1880, in addition to two other paintings (Fleurs, pommes; and Les Saules), for 1,000 francs [ per Monet’s livre de comptes, ventes octobre–décembre 1880, as “M. Cahuzac / Vendre trois toiles / fleurs pommes – fruits / Les Saules – ensemble 1000.” The livre de comptes is located at the Musée Marmottan Monet, Paris; photocopy of this page in curatorial object file]; possibly Durand-Ruel, Paris, c. 1883 [per Wildenstein 1996. The Durand-Ruel Archives could not verify this information, as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file]. Catholina Lambert, Paterson, N.J., by May 16, 1895 [per Durand-Ruel Archives, “Acheté par Durand-Ruel NY (stock 1421, as Fruits) à Catholina Lambert le 16 mai 1895,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file]; sold to Durand-Ruel, New York, May 16, 1895 [this and the following per Durand-Ruel, New York, stock book for 1904–24 (no. 1421, as Fruits), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file]; sold to Martin A. Ryerson (d. 1932), Chicago, Dec. 18, 1915, for $8,100 [see previous; also a purchase receipt on Durand-Ruel letterhead, dated Dec. 21, 1915, includes this painting as one of a number sold by Durand-Ruel, New York, to M. A. Ryerson, photocopy in curatorial object file]; bequeathed to the Art Institute of Chicago, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 21.8956,
    "color": {
        "h": 50,
        "l": 40,
        "s": 61,
        "percentage": 0.005455998254080559,
        "population": 31
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 201",
    "gallery_id": 2147483643,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35809,
    "artist_title": "Claude Monet",
    "alt_artist_ids": [],
    "artist_ids": [
        35809
    ],
    "artist_titles": [
        "Claude Monet"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Impressionism",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "still life",
        "food",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8937",
        "TM-8673",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8937",
        "TM-8673",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "still life",
        "food",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "c12058f4-188f-c6ed-f0fe-52b32acfb296",
    "alt_image_ids": [],
    "document_ids": [
        "0039a5c7-babe-0227-2ed2-e84de5a7925e"
    ],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [
        "0039a5c7-babe-0227-2ed2-e84de5a7925e"
    ],
    "section_ids": [
        36725649223
    ],
    "section_titles": [
        "Cat. 17  Apples and Grapes, 1880"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1152"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Apples and Grapes"
            ],
            "weight": 22520,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:30:15-05:00",
    "timestamp": "2023-09-24T00:27:07-05:00"
}