{
    "id": 16551,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16551",
    "is_boosted": true,
    "title": "Beata Beatrix",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAD4tF188G1o8HX5iPXJhQIBoP4RqQ4prQo5uRY1sR4VtTodwT5Z2SZyGWaGGWgAAACH5BAAAAAAALAAAAAADAAUAAAQL0LF2RCEgmYDUWBEAOw==",
        "width": 1537,
        "height": 2250,
        "alt_text": "Serene red-haired woman, framed with allegorical symbols of red bird, sundial."
    },
    "main_reference_number": "1925.722",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1871,
    "date_end": 1872,
    "date_display": "1871/72",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Dante Gabriel Rossetti\nEnglish, 1828-1882",
    "place_of_origin": "England",
    "description": "<p>Both a poet and a painter, Dante Gabriel Rossetti was a founder of the Pre-Raphaelite Brotherhood, a circle of Victorian artists who were united in their regard for medieval aesthetics. Named after the thirteenth-century poet Dante Alighieri, Rossetti found inspiration for <em>Beata Beatrix</em> in his namesake’s <em>La vita nuova (The New Life</em>; 1295). Rossetti’s scene draws a parallel between Dante’s love for the late Beatrice and his own affection for his recently deceased wife and muse, Elizabeth Siddal. While this picture is a tribute to Siddal, Rossetti was adamant that it does not represent her death. Rather, the work portrays her as if in a trance or altered spiritual state.</p>\n<p>Rossetti’s symbolism combines details from his personal life with those from <em>La Vita Nuova</em>. “The Dove” was the artist’s nickname for Siddal, and a haloed dove delivers her a white poppy, a symbol of laudanum—a derivative of opium—which caused her death by overdose. Above rises the Ponte Vecchio, the Florentine bridge that served as the setting of Dante’s poem. To the upper left is the personification of Love and to the right the figure of Dante, who doubles as a representation of Rossetti himself. The sundial shadows the number nine, the age Dante first saw Beatrice as well as the hour and day of her death. Rossetti designed the frame, and at the top right he inscribed, “How doth the city sit solitary.” This quote from <em>La Vita Nuova</em> refers to the city of Florence’s mourning of Beatrice.</p>\n<p>Given the deeply personal nature of the work, Rossetti initially refused his patron William Graham’s request to create a replica, although he eventually yielded. The Art Institute’s painting is this second version, which is the only one to have a predella—the painted scene at the bottom of the frame—depicting Beatrice and Dante’s reunion in paradise. With this addition, Rossetti provides the medieval love story with a happy conclusion, perhaps suggesting that he, too, had begun to come to terms with his own profound grief.</p>\n",
    "dimensions": "87.5 × 69.3 cm (34 7/16 × 27 1/4 in.); Predella: 26.5 × 69.2 cm (10 7/16 × 27 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 69.3,
            "width_in": 27.25,
            "height_cm": 87.5,
            "height_in": 34.4375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 69.2,
            "width_in": 27.2441,
            "height_cm": 26.5,
            "height_in": 10.4331,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Predella"
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed top left on frame: JUN: DIE 9 ANNO 1290; top right on frame: QUOMODO SEDET SOLA CIVITAS!; and bottom of frame:\nMART: DIE 31 ANNO 1300 \nVENI, SPONSA, DE LIBANO",
    "credit_line": "Charles L. Hutchinson Collection",
    "catalogue_display": null,
    "publication_history": "“The Art Sales of 1886,” Art Journal 48 (1886), p. 306.\n\nWilliam Michael Rossetti, Dante Gabriel Rossetti as Designer and Writer, (London, 1889), pp. 78-79.\n\nWilliam Michael Rossetti, ed., Dante Gabriel Rossetti: His Family Letters with a Memoir by William Michael Rossetti (London, 1895), vol. 2, pp. 238, 253, 256-57, 263-64, 279.\n\nHenry C. Marillier, Dante Gabriel Rossetti: An Illustrated Memorial of His Art and Life (London, 1899), pp. 128-29, 154, 252, no. 248.\n\nHelen Rossetti Angeli, “The Life and Work of Dante Gabriel Rossetti” (London, Art Journal, Easter Annual, 1902), pp. 14, 16 (ill.).\n\nLouisiana Purchase Exposition, Illustrations of Selected Works in the Various National Sections of the Department of Art (St. Louis, 1904), p. 13, opp. p. 13 (ill.), p. 15.\n\nBuffalo Fine Arts Academy, “The Inaugural Loan Exhibition: Albright Art Gallery,” Academy Notes 1, 1 (June 1905), pp. 16, 34 (ill.).\n\nWilliam A. Knight, Six Lectures on Some Nineteenth Century Artists, English and French (Chicago, 1909), p. 131, pl. 22.\n\nErnestine Mills, The Life and Letters of Frederic Shields (London, 1912), p. 151.\n\nBulletin of the Art Institute of Chicago, 13, 7, (October 1919), p. 98 (ill.).\n\nR.M.F., “The Charles L. Hutchinson Bequest,” Bulletin of the Art Institute of Chicago, 19, 9, (December 1925), pp. 102, 104 (ill.).\n\nFrank Jewett Mather, Modern Paintings (New York, 1927), pp. 74 (ill.), 75.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), pp. 90 (ill.), 169.\n\nArnold Palmer, “English Survey in Pittsburgh: An Introduction to British Painting at the Carnegie,” Art News 36, part 2, (May 28, 1938), p. 14 (ill.).\n\nOswald Doughty, A Victorian Romantic: Dante Gabriel Rossetti (London, 1960), pp. 474, 523, 619.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 404.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (September 1966), p. 196.\n\nOswald Doughty and John Robert Wahl, eds., The Letters of Dante Gabriel Rossetti (Oxford, 1965-1967), vol. 3: 1871-1876, pp. 951, 958, 964, 967, 969, 996, 998, 1003, 1053-55, 1057, 1059-60, 1063, 1067, 1087, 1119, 1130-31.\n\nDebra Mancoff, “A Vision of Beatrice: The Beata Beatrix as a symbol for the middle period of the artistic development of Dante Gabriel Rossetti” (Independent study paper, Northwestern University, 1979), pp. 2-3, 8, 12-14, 16-22, 25, fig. 2, fig. 13.\n\nHenry Treffry Dunn, Recollections of Dante Gabriel Rossetti and his Circle, or, Cheyne Walk Life, ed. Rosalie Mander (Westerham, 1984), p. 31-32.\n\nDebra Mancoff, “A Vision of Beatrice: D.G. Rossetti and the Beata Beatrix,” The Journal of Pre-Raphaelite Studies 6 (November 1985), pp. 76, 80-82, 85 (ill.).\n\nLaurel Bradley, “Elizabeth Siddal: Drawn into the Pre-Raphaelite Circle,” Art Institute of Chicago Museum Studies 18, 2 (Chicago, 1992), pp. 137, 138, fig. 2.\n\nBeverly Taylor, “Beatrix/Creatrix: Elizabeth Siddal as Muse and Creator,” The Journal of Pre-Raphaelite Studies n.s. 4 (Spring 1995), pp. 30, 39, 42, 43, fig. 1.\n\nEva Mendgen et al., In Perfect Harmony: Bild und Rahmen 1850 – 1920, exh. cat. (Van Gogh Museum/Kunstforum Wien Waanders Uitgevers, 1995), pp. 60, 62 (ill.), no. 44, 64.\n\nJan Marsh, Dante Gabriel Rossetti: Painter and Poet (London, 1999), pp. 448-49.\n\nEli Wilner, ed., The Gilded Edge: The Art of the Frame (San Francisco, 2000), pp. 61, 62, fig. 33.\n\nJerome McGann, Dante Gabriel Rossetti and the Game that Must Be Lost (New Haven, 2000), pp. 18, 97-100.\n\nDavid Wayne Thomas, “Replicas and Originality: Picturing Agency in Dante Gabriel Rossetti and Victorian Manchester,” Victorian Studies 43, 1 (Autumn, 2000), pp. 70-71; 73-74; 75, fig. 3; 81-82.\n\nLaurence Brogniez, Préraphaélisme et Symbolisme: Peinture littéraire et image poétique (Paris, 2003), pp. 84; 95; 106, fig. 9; 293.\n\nLucinda Hawksley, Lizzie Siddal: The Tragedy of a Pre-Raphaelite Supermodel (London, 2004), p. 208.\n\nJ.B. Bullen, Rossetti: Painter & Poet (London, 2011), pp. 177, 247-248.\n\nMelissa E. Buron, “Truth and Beauty Reframed: The Pre-Raphaelites and Their Sources of Inspiration,” in Fine Arts Museum of San Francisco, Legion of Honor, Truth and Beauty: The Pre-Raphaelites and the Old Masters, exh. cat., (Fine Arts Museums of San Francisco/Legion of Honor; DelMonico Books/Prestel, 2018) pp. 20\n\nCassandra Sciortino, “’The Central Man of All the World’: Dante and the Pre-Raphaelites in the Nineteenth Century,” in Fine Arts Museum of San Francisco, Legion of Honor, Truth and Beauty: The Pre-Raphaelites and the Old Masters, exh. cat., (Fine Arts Museums of San Francisco/Legion of Honor; DelMonico Books/Prestel, 2018) pp. 83\n\nMargaretta S. Frederick, “Patrons and Painters: Creative Synergy in the Aesthetic Movement,” in Fine Arts Museum of San Francisco, Legion of Honor, Truth and Beauty: The Pre-Raphaelites and the Old Masters, exh. cat., (Fine Arts Museums of San Francisco/Legion of Honor; DelMonico Books/Prestel, 2018) pp. 176-7\n\nFine Arts Museum of San Francisco, Legion of Honor, Truth and Beauty: The Pre-Raphaelites and the Old Masters, exh. cat., (Fine Arts Museums of San Francisco/Legion of Honor; DelMonico Books/Prestel, 2018) pp. 99, plate 37; 275",
    "exhibition_history": "London, Burlington Fine Arts Club, Pictures, Designs, and Studies by the Late Dante Gabriel Rossetti, 1883, cat. 83.\n\nPhiladelphia Academy of the Fine Arts, Examples of the English Pre-Raphaelite School of Painters, including Rossetti, Burne-Jones, Madox-Brown and others, together with a Collection of the Works of William Blake, December 8, 1892, cat. 115.\n\nSt. Louis, Louisiana Purchase Exposition, see Official Catalogue of Exhibits: Universal Exposition, St. Louis, Department B: Art, Group 13, Loan Collection, 1904, cat. 115.\n\nBuffalo, New York, Albright Art Gallery, Inaugural Loan Exhibition, May 31 – July 1, 1905, cat. 224.\n\nToledo Museum of Art, Inaugural Exhibition, January 17 – February 12, 1912, cat. 205 (ill.).\n\nHartford, Connecticut, Wadsworth Athenaeum, An Exhibition of Literature and Poetry in Painting since 1850, January 24 – February 14, 1933, cat. 61 (ill.).\n\nArt Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1 – November 1, 1933, cat. 274.\n\nPittsburgh, Carnegie Institute, Department of Fine Arts, A Survey of British Painting, May 10 – June 12, 1938, cat. 66 (ill.).\n\nArt Gallery of Toronto, An Exhibition of Great Paintings in Aid of the Canadian Red Cross, November 15 – December 15, 1940, cat. 81.\n\nIndianapolis, Herron Museum of Art, The Pre-Raphaelites: A Loan Exhibition of Paintings and Drawings by Members of the Pre-Raphaelite Brotherhood and their Associates, February 16 – March 22, 1964, cat. 70 (ill.), traveled to New York, Gallery of Modern Art, including the Huntington Hartford Collection, April 27 – May 31, 1964.\n\nEugene, Oregon, University of Oregon, Museum of Art, Dante in Art, February 2 – March 14, 1965, Paintings cat. 7 (ill.).\n\nDenver Art Museum, Great Stories in Art, February 13 – March 27, 1966, p. 1 (ill.).\n\nPeoria, Illinois, Lakeview Center for the Arts and Sciences, The Victorian Rebellion: A Loan Exhibition of Works by the Pre-Raphaelite Brotherhood and Their Contemporaries, September 12 – October 26, 1971, cat. 80 (ill.).\n\nArts Club of Chicago, A Second Talent: Paintings and Drawings by Writers, November 15 – December 31, 1971, cat. 151.\n\nHouston, Rice Museum, Art Nouveau in Belgium and France, March 26 – June 27, 1976, cat. 14 (ill.), traveled to the Art Institute of Chicago, August 28 – October 31, 1976.\n\nProvidence, Rhode Island, Bell Gallery, List Art Center, Brown University, Ladies of Shalott: A Victorian Masterpiece and Its Contexts, An Exhibition by the Department of Art, Brown University, February 23 – March 23, 1985, cat. 39 (ill.).\n\nChapel Hill, North Carolina, Ackland Art Museum, A One-Picture Exhibition featuring Dante Gabriel Rossetti’s Beata Beatrix, on Loan from the Art Institute of Chicago, January 23 – April 25, 1993, no cat.\n\nMunich, Stadtlische Galerie im Lenbachhaus, Der Kampf der Geschlechter: Der neue Mythos in der Kunst 1850-1930, March 8 – May 7, 1995, cat. 4 (ill.).\n\nArt Institute of Chicago, Becoming Edvard Munch: Influence, Anxiety, and Myth, February 14 – April 26, 2009, cat. 137 (ill.).\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009 – January 31, 2010, cat. 116 (ill.).\n\nSan Francisco, Legion of Honor, Fine Arts Museum of San Francisco, Truth and Beauty: The Pre-Raphaelites and the Old Masters, June 30 - September 30, 2018, pp. 99, plate 37; 275",
    "provenance_text": null,
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 50.9517,
    "color": {
        "h": 39,
        "l": 54,
        "s": 44,
        "percentage": 0.06459911060867359,
        "population": 672
    },
    "latitude": 41.879806108549,
    "longitude": -87.6233887496682,
    "latlon": "41.879806108549,41.879806108549",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 223",
    "gallery_id": 2147483606,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36457,
    "artist_title": "Dante Gabriel Rossetti",
    "alt_artist_ids": [],
    "artist_ids": [
        36457
    ],
    "artist_titles": [
        "Dante Gabriel Rossetti"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "painting (image making)",
        "canvas",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "194674a2-f451-65f7-ba46-6aac4d894f0b",
    "alt_image_ids": [],
    "document_ids": [
        "e746e585-4e44-39d6-1608-e9cdf21f2f56"
    ],
    "sound_ids": [
        "e746e585-4e44-39d6-1608-e9cdf21f2f56"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Beata Beatrix",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1925.722"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Beata Beatrix"
            ],
            "weight": 15317,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:18:47-05:00",
    "updated_at": "2023-04-10T14:36:44-05:00",
    "timestamp": "2023-09-24T00:27:07-05:00"
}