{
    "id": 16568,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16568",
    "is_boosted": true,
    "title": "Water Lilies",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAAEZcaFFfdVtqbk9ldFBlcVFocllrcFlrd11rdl9sdFZtf15wcWV0d2R2eGByfmd6eGl6e2t9elZxiGF4kWB4kmJ9kGJ8lWeCkWSAnQAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVoJBADXI4TLRMWHU9hmRRCjAURBACADs=",
        "width": 8808,
        "height": 8460,
        "alt_text": "Painting of a pond seen up close spotted with thickly painted pink and white water lilies and a shadow across the top third of the picture."
    },
    "main_reference_number": "1933.1157",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1906,
    "date_end": 1906,
    "date_display": "1906",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "description": "<p>“One instant, one aspect of nature contains it all,” said Claude Monet, referring to his late masterpieces, the water landscapes that he produced at his home in Giverny between 1897 and his death in 1926. These works replaced the varied contemporary subjects he had painted from the 1870s through the 1890s with a single, timeless motif—water lilies. The focal point of these paintings was the artist’s beloved ﬂower garden, which featured a water garden and a smaller pond spanned by a Japanese footbridge. In his first <a href=\"https://www.youtube.com/watch?v=NFPs_cRRGdM&feature=youtu.be\">water-lily series</a> (1897–99), Monet painted the pond environment, with its plants, bridge, and trees neatly divided by a fixed horizon. Over time, the artist became less and less concerned with conventional pictorial space. By the time he painted <em>Water Lilies</em>, which comes from his third group of these works, he had dispensed with the horizon line altogether. In this spatially ambiguous canvas, the artist looked down, focusing solely on the surface of the pond, with its cluster of vegetation ﬂoating amid the reﬂection of sky and trees. Monet thus created the image of a horizontal surface on a vertical one.</p>\n",
    "dimensions": "89.9 × 94.1 cm (35 3/8 × 37 1/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 94.1,
            "width_in": 37.0625,
            "height_cm": 89.9,
            "height_in": 35.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed at lower right: Claude Monet 1906",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Galeries Durand-Ruel, Les nymphéas, séries de paysages d’eau par Claude Monet, exh. cat. (Galeries Durand-Ruel, 1909), cat. 15. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2139. \n\nGustave Geffroy, “Claude Monet,” L’art et les artistes 2, 11 (Nov. 1920), p. 73 (ill.).\n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), p. 20.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für freunde und sammler der kunst 11, 3 (Mar. 1933), p. 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nToledo Museum of Art, Catalogue: Paintings by French Impressionists and Post-Impressionists (Toledo Museum of Art, 1937), cat. 16 (ill.).\n\nGeorge Slocombe, “Giver of Light,” Coronet (Mar. 1938), p. 26 (ill.).\n\nScottish Rite Temple, Central Illinois Art Exposition, exh. cat. (Scottish Rite Temple, 1939), p. 13, cat. 26.\n\nArts Club of Chicago, Origins of Modern Art, exh. cat. (Arts Club of Chicago, 1940), p. 15, cat. 63.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 288.\n\nWichita Art Museum, Three Centuries of French Painting, exh cat. (Wichita Art Museum, 1954), p. 3, cat. 17.\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 34.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 322.1679\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo 84, no. 55 (Sept. 1966), p. 222.\n\nDenis Rouart and Jean-Dominique Rey, Monet, nymphéas, ou Les miroirs du temps, with a cat. rais. by Robert Maillard (Hazan, 1972), p. 159 (ill.). Translated by David RadzinowiczasMonet, Water Lilies: The Complete Series, rev. ed., with a cat. rais. by Julie Rouart with Camille Sourisse (Flammarion/Rizzoli, 2008), p. 124 (ill.).\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), pp. 37, 38.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 167, cat. 110 (ill.).\n\nGrace Seiberling, Monet’s Series (Garland, 1981), pp. 228; 407, no. 33; fig. 33.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), p. 59, cat. 3B3; microfiche 3, no. B3 (ill.).\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), p. 35, no. 15 (ill.); 67.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], exh. cat. (Nippon Television Network, 1985), pp. 126, cat. 64 (ill.); 127 (detail); 161.\n\nCharles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 255; 263, pl. 103.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 214; 215, cat. 1683 (ill.); 376, letters 1885, 1887, 1888, 1890, 1891; 377, letter 1897; 429, piéces justificative 213, 215.\n\nChristian Geelhaar, et al., Claude Monet: Nymphéas, Impression, Vision, exh. cat. (Kunstmuseum Basel, 1986), pp. 52, cat. 22 (ill.); 173.\n\nRichard R. Brettell, Post-Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 111; 115 (ill.); 118. \n\nCharles F. Stuckey, Monet, Water Lilies (Hugh Lauter Levin, 1988), p. 37, pl. 12.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 63 (detail); 65; 102, pl. 31; 109.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames & Hudson, 1995), pp. 152, cat. 130 (ill.); 241; 243.\n\nPaul Hayes Tucker, “Passion and Patriotism in Monet’s Late Work,” in New Orleans Museum of Art and Fine Arts Museums of San Francisco, Monet: Late Paintings of Giverny from the Musée Marmottan, exh. cat. (New Orleans Museum of Art/Fine Arts Museums of San Francisco/Abrams, 1995), pp. 37, fig. 10; 40.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 358, cat. 1683 (ill.).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 764, cat. 1638 (ill.); 765.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), p. 11 (ill.).\n\nLynn Gamwell, “Arcadian Impulses in Avant-Garde Art,” in Donald Kuspit and Lynn Gamwell, Health and Happiness in 20th-Century Avant-Garde Art, exh. cat. (Cornell University Press/Binghamton University Art Museum, State University of New York, 1996), pp. 52; 55, fig. 37.\n\nDonald Kuspit, “Happiness, Health, and Related Anomalies of Avant-Garde Art,” in Donald Kuspit and Lynn Gamwell, Health and Happiness in 20th-Century Avant-Garde Art, exh. cat. (Cornell University Press/Binghamton University Art Museum, State University of New York, 1996), p. 44.\n\nGenevieve Morgan, ed., Monet: The Artist Speaks (Collins, 1996), pp. 81 (ill.), 95.\n\nMeyer Schapiro, Impressionism: Reflections and Perceptions (Braziller, 1997), pp. 198–99, fig. 98; 220.\n\nVictor I. Stoichita, A Short History of the Shadow (Reaktion, 1997), pp. 107–08, ill. 36; 109; 208\n\nWarren Adelson, “In the Modernist Camp,” in Sargent Abroad: Figures and Landscapes, by Warren Adelson, Donna Seldin Janis, Elaine Kilmurray, Richard Ormond, and Elizabeth Oustinoff (Abbeville, 1997), pp. 28; 29, pl. 16; 39.\n\nRichard Ormond, “In the Alps,” in Warren Adelson, Donna Seldin Janis, Elaine Kilmurray, Richard Ormond, and Elizabeth Oustinoff, Sargent Abroad: Figures and Landscapes (Abbeville, 1997), p. 100.\n\nVivian Russell, Monet’s Water Lilies (Little, Brown/Frances Lincoln, 1998), pp. 64–65 (ill.), 93.\n\nGeorge T. M. Shackelford and MaryAnne Stevens, “Water Lilies (Series of Water Landscapes), 1903–1909,” in Paul Hayes Tucker, with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 148; 158 (detail); 159, cat. 32 (ill.).\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker, with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 44–45.\n\nConnaissance des Arts and Pierre Georgel, “Monet: L’art de la métaphore,” Connaissance des arts 561 (May 1999), pp. 44–45, fig. 2.\n\n“Monet, les nymphéas: L’exposition,” special issue, Connaissance des arts, 137 (Société Française de Promotion Artistique, 1999), pp. 14–15, ill. 13.\n\nPierre Geogel, with the assistance of Chantal Georgel and Jacqueline Séjourné, Monet: Le cycle des Nymphéas, Catalogue sommaire, exh. cat. (Musée National de l’Orangerie/Réunion des Musées Nationaux, 1999), pp. 38; 92, cat. 15 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 163 (ill.).\n\nDebra N. Mancoff, Monet’s Garden in Art (Viking Studio, 2001), pp. 60 (detail), 66–67 (detail), 143.\n\nKarin Sagner-Düchting, “Monet’s Late Work from the Vantage Point of Modernism,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), p. 25.\n\nKarin Sagner-Düchting, “The Waterlilies in Giverny and the Grande Décoration,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), pp. 68, 76 (ill.).\n\nJames Tanaka, Daniel Weiskopf, and Pepper Williams, “The Role of Color in High-Level Vision,” TRENDS in Cognitive Sciences 5, 5 (May 2001), p. 213, fig. 1.\n\nSothebys, New York, Impressionist and Modern Art, Part One, sale cat. (Sotheby’s, Nov. 5, 2002), pp. 45, fig. 3; 46.\n\nDebra N. Mancoff, Monet: Nature into Art (Publications International, 2003), pp. 103, 111 (ill.).\n\nLisa Stein, “Seeing Beyond the Must-Sees,” Chicago Tribune, Apr. 18, 2003, section 7, p. 1 (ill.).\n\nArt Institute of Chicago, The Essential Guide,rev. ed., selected by James N. Wood (Art Institute of Chicago, 2003), p. 246 (ill.)\n\nMargaret Werth, “‘A Long Entwined Effort’: Colonizing Giverny,” in Impressionist Giverny: A Colony of Artists, 1885–1915, ed. Katherine M. Bourguignon, exh. cat. (Terra Foundation for American Art/Musée d’Art Américain Giverny/University of Chicago Press, 2007), p. 70, fig. 13.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 113.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 161; 163; 174–75, cat. 91 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 161; 163; 174–75, cat. 91 (ill.). \n\nArt Institute of Chicago, The Essential Guide (Art Institute of Chicago, 2009), p. 232 (ill.).\n\n“Cat. 44: Water Lilies, 1906” in Monet Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), <a href=\"https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470\">https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470</a>.\n\nAnne-Birgitte Fonsmark and Dorthe Vangsgaard Nielsen, Monet: Beyond Impressionism, exh. cat. (Charlottenlund: Ordrupgaard, 2016) 161, 214, fig. 116.\n\nGeorge T. M. Shackelford, Monet:The Late Years, exh. cat. (New Haven: Yale University Press, 2019), 62-63 (detail ill.), 114, 118 cat. 6, 210\n\nGloria Groom, et. al. Monet and Chicago, exh. Cat. (Chicago: Art Institute, 2020), cover ill., 29, 30 fig. 9, 123 cat. 78, 141.",
    "exhibition_history": "Paris, Galeries Durand-Ruel, Les nymphéas: Séries de paysages d’eau par Claude Monet, May 6–June 5, 1909, cat. 15, as Série 1906. \n\nSaint Louis, Noonan-Kocian Gallery, Tableaux Durand-Ruel (circuit exhibition, held Oct. 1911–Jan. 1912); Chicago, Auditorium Hotel; Cincinnati, no cat. no. \n\nToledo (Ohio) Museum of Art, Paintings by French Impressionists and Post-Impressionists, Nov. 7–Dec. 12, 1937, cat. 16 (ill.).\n\nBloomington, Ill., Scottish Rite Temple, Central Illinois Art Exposition, Mar. 19–Apr. 8, 1939, cat. 26.\n\nChicago, Arts Club of Chicago, Origins of Modern Art, Apr. 2–30, 1940, cat. 63.\n\nSioux City (Iowa) Art Center, Three Old Masters from Art Institute of Chicago, Sept. 4–end Sept. 1949, no cat. \n\nPittsburgh, Carnegie Institute, An Experimental Gallery Featuring the Art Historical Background to Impressionism, Oct. 12, 1953–Mar. 31, 1954, no cat. \n\nWichita (Kans.) Art Museum, Three Centuries of French Painting, May 9–23, 1954, cat. 17.\n\nUniversity of Chicago, Renaissance Society, Painters in Color, Oct. 14–Nov. 14, 1956, no cat. \n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no. \n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 110 (ill.). \n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 15 (ill.).\n\nHighland Park, Ill., Neison Harris, July 12–Dec. 19, 1984, no cat. \n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 64 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nBasel, Kunstmuseum Basel, Claude Monet: Nymphéas, July 20–Oct. 19, 1986, cat. 22 (ill.).\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago 1893–1993, Nov. 1–Jan. 9, 1994, no cat. no. \n\nChicago, Art Institute of Chicago, Claude Monet 1840–1926, July 22–Nov. 26, 1995, cat. 130 (ill.). \n\nBoston, Museum of Fine Arts, Monet in the 20th Century, Sept. 20–Dec. 27, 1998, cat. 32 (ill.); London, Royal Academy of Arts, Jan. 23–Apr. 18, 1999; Kunsthaus Zurich, May 6-August 8, 1999.\n\nParis, Musée National de l’Orangerie, Monet: Le cycle des Nymphéas, May 6–Aug. 2, 1999, cat. 15 (ill.).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 91 (ill.).\n\nCharlottenlund, Ordrupgaard, Monet: Beyond Impressionism, August 24-December 4, 2016, fig. 106. \n\nSan Francisco, De Young Museum, Monet: The Late Years, February 16 - May 27 2019, cat. 6; Fort Worth, Texas, Kimbell Art Museum, June 6 - September 15 2019.  \n\nArt Institute of Chicago, Monet and Chicago, September 5, 2020-June 14, 2021, cat. 78.",
    "provenance_text": "The artist (d. 1926); sold to Durand-Ruel, Paris (3/4 interest), and Bernheim-Jeune, Paris (1/4 interest), June 3, 1909, for 14,000 francs [this and the following per Durand-Ruel, Paris, stock book for 1901–13 (no. 9082, as Les nymphéas, paysage d’eau, série de 1906), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file]; sold to Henri Bernstein, Paris, May 29, 1909, for 20,000 francs [see previous: the Durand-Ruel Archives notes that “the apparent chronological anomaly between the dates of the purchase and of the sale is not unusual”]; sold to Durand-Ruel, Paris, Aug. 9, 1909, for 20,000 francs [per Durand-Ruel, Paris, stock book for 1901–13 (no. 9134, as Les nymphéas, paysage d’eau, série de 1906), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file]; on deposit to Durand-Ruel, New York, Apr. 1911 [per Durand-Ruel, New York, deposit book for 1894–1925 (no. 7606, as Les nymphéas, paysage d’eau, série de 1906), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file]; sold to Durand-Ruel, New York, Feb. 10, 1914 [this and the following per Durand-Ruel, New York, stock book for 1904–24 (no. 3768, as Les nymphéas, paysage d’eau, série de 1906), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file]; sold to Martin A. Sold by Durand-Ruel, New York, to Martin A. Ryerson (d. 1932), Chicago, Feb. 10, 1914, for $5,000 [see previous; also a purchase receipt on Durand-Ruel letterhead, dated February 10, 1914, details that this painting (no. 3768, Monet, Les nymphéas, paysage d’eau, 1906) was acquired by M. A. Ryerson, in addition to two other paintings (no. 3668, Monet, La cabane de douaniers, 1897 (cat. 35); and no. 3646, Monet, Waterloo Bridge, London,1903) (cat. 39) for $20,000, photocopy in curatorial object file]; bequeathed by to the Art Institute of Chicago, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 27.0599,
    "color": {
        "h": 197,
        "l": 37,
        "s": 41,
        "percentage": 0.08651191298367858,
        "population": 590
    },
    "latitude": 41.8796613236854,
    "longitude": -87.6228482845517,
    "latlon": "41.879661323685,41.879661323685",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 243",
    "gallery_id": 2147479703,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35809,
    "artist_title": "Claude Monet",
    "alt_artist_ids": [],
    "artist_ids": [
        35809
    ],
    "artist_titles": [
        "Claude Monet"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "Impressionism",
        "oil painting",
        "landscapes",
        "oil paint (paint)",
        "painting (image making)",
        "painting",
        "modern and contemporary art",
        "weather/seasons",
        "water",
        "water lilies",
        "plants",
        "flowers"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-8657",
    "alt_subject_ids": [
        "TM-10095",
        "TM-8681",
        "TM-12829",
        "TM-12058",
        "TM-10482"
    ],
    "subject_ids": [
        "TM-8657",
        "TM-10095",
        "TM-8681",
        "TM-12829",
        "TM-12058",
        "TM-10482"
    ],
    "subject_titles": [
        "landscapes",
        "weather/seasons",
        "water",
        "water lilies",
        "plants",
        "flowers"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "3c27b499-af56-f0d5-93b5-a7f2f1ad5813",
    "alt_image_ids": [],
    "document_ids": [
        "291ea679-3a7f-4281-2a1b-101299c77407",
        "774a8d6d-4fb3-8daa-58de-5b8791f8b2c4"
    ],
    "sound_ids": [
        "774a8d6d-4fb3-8daa-58de-5b8791f8b2c4"
    ],
    "video_ids": [],
    "text_ids": [
        "291ea679-3a7f-4281-2a1b-101299c77407"
    ],
    "section_ids": [
        36744351949
    ],
    "section_titles": [
        "Cat. 44  Water Lilies, 1906"
    ],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Water Lilies",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1157"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Water Lilies"
            ],
            "weight": 215664,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-18T14:34:59-06:00",
    "updated_at": "2023-09-23T23:32:02-05:00",
    "timestamp": "2023-09-24T00:27:07-05:00"
}