{
    "id": 16629,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16629",
    "is_boosted": false,
    "title": "Fruits of the Midi",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAHxyVHF5U3FwWXpjYmp+bWt/eIV2ToN2WYxwWJlzYoV8cnCEdX+EdJuDToiNX6OZeoCLh4OSjomXiouaipOdjoqTmJmrn6imocGymtPEuNPTw9Dbz9TX0NHb1AAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYYMFAkUQRgHBM1hI4hnJVQ9I8SMdl2KaFADs=",
        "width": 15754,
        "height": 12149,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1933.1176",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1881,
    "date_end": 1881,
    "date_display": "1881",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Pierre-Auguste Renoir\nFrench, 1841–1919",
    "place_of_origin": "France",
    "description": null,
    "dimensions": "51 × 65 cm (20 1/16 × 25 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 65,
            "width_in": 25.625,
            "height_cm": 51,
            "height_in": 20.0625,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed lower left: Renoir 81",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "Possibly Durand-Ruel, Paris, Catalogue de l’exposition des oeuvres de P.-A. Renoir, exh. cat. (Pillet & Dumoulin, 1883), p. 12, cat. 27.\n\nPossibly Edmond Jacques [Edmond Bazire], “Beaux-arts: Exposition de M. P.-A. Renoir,” L’intransigeant, Apr. 11, 1883, p. 2.\n\nPossibly Paul Gilbert, “Exposition de M. P.-A. Renoir,” Journal des artistes, Apr. 13, 1883, p. 1.\n\nMoore’s Art Galleries, New York, The Durand-Ruel Collection of French Paintings, sale cat. (Moore’s Art Galleries, May 5–6, 1887), p. 28, lot 92, as Fruit of the South.\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings by Claude Monet and Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1900), no. 29.\n\nDurand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8.\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, exh. cat. (Durand Ruel, New York, [1913]), cat. 14.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2155.\n\nM. C., “Renoirs in the Institute (Continued),” Bulletin of the Art Institute of Chicago 19, 4 (Apr. 1925), pp. 47, 49 (ill.).\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 240.\n\nJulius Meier-Graefe, Renoir (Klinkhardt & Biermann, 1929), p. 153, no. 134.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 49, cat. 343.\n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27, 1 (Jan. 1933), p. 9.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Dreschel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nPennsylvania Museum of Art, “Manet and Renoir,” Pennsylvania Museum Bulletin 29, 158 (Dec. 1933), p. 19.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 39, cat. 232.\n\nAlbert C. Barnes and Violette de Mazia, The Art of Renoir (Minton, Balch, 1935), pp. 77; 79; 88; 132; 453, no. 115.\n\nHenry McBride, “The Renoirs of America: An Appreciation of the Metropolitan Museum’s Exhibition,” Art News 35, 31 (May 1, 1937), p. 60.\n\nRosamund Frost, Pierre August Renoir, Hyperion Art Monographs, ed. Aimèe Crane (Hyperion/Duell, Sloan and Pearce, 1944), p. 43 (ill.).\n\n“Chicago Perfects Its Renoir Group,” Art News 44, 16, pt. 1 (Dec. 1–14, 1945), p. 18 (ill.).\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36.\n\nWalter Pach, Pierre-August Renoir, Library of Great Painters (Abrams, 1950), pp. 72–73 (ill.). Translated as Auguste Renoir: Leben und Werk (M. DuMont Schauberg, 1976), pp. 109, pl. 13; 116; 168.\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett & Huber, 1954), pl. 6.\n\nMichel Drucker, Renoir (Pierre Tisné, 1955), pl. 74; p. 154.\n\nBruno F. Schneider, Renoir (Safari, [1957]), pp. 61 (ill.), 68, 86. Translated into English by Desmond and Camille Clayton as Renoir (Crown, 1978), pp. 61 (ill.), 68, 86.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 397.\n\nAcquavella Galleries, Four Master of Impressionism, exh. cat. (Acquavella Galleries, 1968), cat. 29 (ill.).\n\nBarbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), pp. 338; 339; 341; fig. 26; 346, no. 20.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 52, pl. 38; 160.\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 12–13.\n\nElda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1972), pp. 72, pl. 56; 110, cat. 486 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 100–01, cat. 36 (ill.); 210; 211.\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 2 (Denoël, 1979), p. 178 (ill.).\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 166.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 66–67 (detail), 69 (ill.), 119.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], exh. cat. (Avrora, 1988), cat. 22 (ill.).\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989), p. 98, no. 1 (ill.).\n\nGilles Plazy, Cézanne, Profils de l’art (Chêne, 1991), p. 100, no. 2 (ill.).\n\nLesley Stevenson, Renoir (Bison, 1991), p. 119 (ill.).\n\nRichard Verdi, Cézanne (Thames & Hudson, 1992), pp. 11, ill. 5; 211.\n\nJames Yood, Feasting: A Celebration of Food in Art; Paintings from the Art Institute of Chicago (Art Institute of Chicago/Universe, 1992), pp. 56–57, pl. 19 (ill. and detail).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 85 (ill.).\n\nGerhard Gruitrooy, Renoir: A Master of Impressionism (Todtri, 1994), pp. 56–57 (detail), 65 (ill.).\n\nNatalia Brodskaïa, Auguste Renoir: He Made Colour Sing, trans. Paul Williams, Great Painters (Parkstone/Aurora Art, 1996), pp. 134–135, no. 29.\n\nFrancesca Castellani, Pierre-Auguste Renoir: La vita e l’opera (Mondadori, 1996), p. 156 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 53 (detail); 54–55; 57; 94, pl. 13; 110.\n\nPamela Todd, The Impressionists’ Table: A Celebration of Regional French Food through the Palettes of the Great Impressionists (Pavilion, 1997), pp. 156 (ill.), 192.\n\nColin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 18.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 65 (ill.).\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), p. 146 (ill.)\n\nKatsumi Miyazaki, “The Formal Elements of Renoir’s Art and His Relationship with Cézanne,” in Bridgestone Museum of Art and Nagoya City Art Museum, Renoir: From Outsider to Old Master, 1870–1892, trans. Yumiko Yamazaki, exh. cat. (Bridgestone Museum of Art/Nagoya City Art Museum/Chunichi Shimbun, 2001), pp. 183, fig. 64; 184; 237, fig. 64; 238.\n\nBruce Weber, The Heart of the Matter: The Still Lifes of Marsden Hartley, exh. cat. (Berry-Hill Galleries, 2003), p. 15, fig. 6.\n\nAviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 52.\n\nKyoko Kagawa, Runowaru [Pierre-Auguste Renoir], Seiyo Kaiga no Kyosho [Great masters of Western art] 4 (Shogakukan, 2006), p. 97 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.).\n\nJohn House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 96.\n\n“Cat. 14: Fruits of the Midi, 1881,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), <a href=\"https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/138973\">https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/138973</a>.",
    "exhibition_history": "Probably Paris, Durand-Ruel, Exposition des oeuvres de P.-A. Renoir, Apr. 1–25, 1883, cat. 27, as Nature morte (Naples).\n\nPossibly New York, National Academy of Design, Celebrated Paintings by Great French Masters, May 25–June 30, 1887, not in cat.\n\nPossibly New York, Durand-Ruel, Paintings by Claude Monet and Pierre August Renoir, Apr. 1900, cat. 29, as Fruits du midi.\n\nNew York, Durand-Ruel, Exhibition of Paintings by Pierre Auguste Renoir, Nov. 14–Dec. 5, 1908, cat. 8, as Fruits du midi, 1881.\n\nPossibly New York, Durand-Ruel, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, Dec. 20, 1913–Jan. 8, 1914, cat. 14, as Fruits du midi.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 343.\n\nPhiladelphia, Pennsylvania Museum of Art, Manet and Renoir, Nov. 29, 1933–Jan. 1, 1934, no cat. no.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 232.\n\nCambridge, Mass., Fogg Art Museum, Loan Exhibition of Paintings of Still Life, Apr. 28–May 24, 1947, no cat.\n\nNew York, Acquavella Galleries, Four Masters of Impressionism, Oct. 24–Nov. 30, 1968, cat. 29 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 36 (ill.).\n\nLeningrad [St. Petersburg], Hermitage Museum, Ot Delakrua do Matissa: shedevry frantsuzskoĭ zhivopici XIX-nachala XX veka, iz Muieia Metropoliten v Niu-Ĭorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great Paintings From the XIX century to the Beginning of the XXth century From Metropolitan Museum of Art in New York and the Art Institute of Chicago], March 15-May 19, 1988, cat. 22; Moscow, Pushkin Museum, June 10-July 30, 1988.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, not in cat.",
    "provenance_text": "The artist (d. 1919); probably sold to Durand-Ruel, Paris, May 23, 1882, for 600 francs [per Daulte 1971]. Possibly sold at Moore’s Art Galleries, New York, May 6, 1887, lot 92 [per Moore’s Art Gallery sale catalogue 1887, although the Durand-Ruel Archive states “la vente à la ‘Moore’s Art Galleries’: il s’agissait d’une vente fictive (aucun tableau n’a été vendu) destinée à faire de la publicité pour les tableaux apportés par Durand-Ruel à New York,” Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, Oct. 5, 2010, curatorial object file]. Durand-Ruel, New York, by Nov. 14, 1908 [per Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8. For the identification of no. 8 as the Art Institute’s painting, see Dauberville and Dauberville 2007. It is possible that Durand-Ruel acquired the painting by April 1900; see Durand-Ruel, New York, Exhibition of Paintings by Claude Monet and Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1900), no. 29]; sold to Martin A. Ryerson (d. 1932), Chicago, Dec. 18, 1915, for $10,200 [per Durand-Ruel Archives, Renoir’s “Fruits du Midi, 1881” (New York Stock no. 115—New York Photo No. A 915), as confirmed by Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago. A purchase receipt on Durand-Ruel letterhead, dated Dec. 21, 1915, includes this painting as one of a number sold by Durand-Ruel, New York, to M. A. Ryerson, photocopy in curatorial object file, Art Institute of Chicago’]; bequeathed to the Art Institute of Chicago, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 52,
        "l": 46,
        "s": 39,
        "percentage": 0.0001765978154975618,
        "population": 338
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 201",
    "gallery_id": 2147483643,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36351,
    "artist_title": "Pierre-Auguste Renoir",
    "alt_artist_ids": [],
    "artist_ids": [
        36351
    ],
    "artist_titles": [
        "Pierre-Auguste Renoir"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Impressionism",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "still life",
        "food",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8937",
        "TM-8673",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8937",
        "TM-8673",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "still life",
        "food",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "3e005f8a-d37f-871b-15bb-89756f1ed2e9",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        36744623058
    ],
    "section_titles": [
        "Cat. 14  Fruits of the Midi, 1881"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1176"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Fruits of the Midi"
            ],
            "weight": 8494,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:30:03-05:00",
    "timestamp": "2023-09-24T00:27:08-05:00"
}