{
    "id": 16776,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/16776",
    "is_boosted": true,
    "title": "After the Hurricane, Bahamas",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAAFBOTGtsantqY2BrcWhyeGx1eXF6fHF6fYx/col/dZaKe5eNfmp8iHOAiHKEi3aKkIiFgJuRhZeRjIaNkIqRk4+Wl4WTmKyYiqylmp+tsKytrLi3qaCzuqS5vqm7v7y+vMO9qZa3xNvUwgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhwMGEQigcDJDKw8FoWBAXiYYT6iQEgMAn4wGJNouIAhMEADs=",
        "width": 11777,
        "height": 8265,
        "alt_text": "Watercolor, boat debris and dark skinned man lie on beach, dark sky in background."
    },
    "main_reference_number": "1933.1235",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1899,
    "date_end": 1899,
    "date_display": "1899",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Winslow Homer\nAmerican, 1836-1910",
    "place_of_origin": "United States",
    "description": "<p>Revered as America’s master of watercolor, Winslow Homer did not begin working in the medium until the mature age of thirty-seven. As a watercolorist, Homer adapted his practice to the diverse locales he visited. His sojourns in the tropics took him to the Bahamas, Bermuda, Cuba, and various locations in Florida. In each new environment, the self-taught artist pushed the flexible medium in new directions as he applied his increasingly sophisticated understanding of color and light to a new set of atmospheric conditions. This compelling watercolor was painted during Homer’s second trip to the Bahamas in the winter of 1898–99. Depicting a luckless man washed up on the beach, surrounded by fragments of his shattered craft, the work demonstrates the artist’s fascination with the rapid and dangerous weather changes of the region. Here sunlight glints through gradually thinning storm clouds. Homer employed thickly applied opaque red and yellow pigments for the seaweed tossed on the sand, creating a contrast with the thin washes and fluid brushstrokes that he used to render the receding waves.</p>\n",
    "dimensions": "37.2 × 54.2 cm (14 11/16 × 21 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 54.2,
            "width_in": 21.3386,
            "height_cm": 37.2,
            "height_in": 14.6457,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Transparent watercolor, with touches of opaque watercolor, rewetting, blotting and scraping, over graphite, on moderately thick, moderately textured (twill texture on verso), ivory wove paper",
    "inscriptions": "Signed recto, lower left corner, in brush and black watercolor: \"Homer 99\"\nInscribed verso, upper center, in graphite: \"25 814\"; upper center, in black chalk, crossed out in graphite: \"10\"; center, in graphite: \"MK C.20782//oxx//After the Tornado//3 M.<. 1027-\"; lower left corner, in graphite: \"After the Tornado\"",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "“Knoedler Firm Buys 21 Winslow Homers,” New York Herald (November 19, 1915).\n\n“Notes,” Bulletin of The Art Institute of Chicago 10: 2 (February 1916), p. 143.\n\nAndré Dezarrois, “Une Exposition d’Art Américain: Winslow Homer, John Sargent, Paul Manship,” La Revue de l’Art 44 (July–August 1923), p. 145 (ill.)\n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1925), p. 164, no. 2379.\n\nParnassus 2, 5 (May 1930), p. 4 (ill.).\n\nTheodore Bolton, “Water Colors by Homer: Critique and Catalogue,” The Fine Arts 18: 5 (April 1932), p. 54.\n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of The Art Institute of Chicago 27: 1 (January 1933), p. 14 (ill.).\n\nA Brief Illustrated Guide to the Collections (Chicago, 1935), p. 32 (ill.).\n\nForbes Watson, Winslow Homer (New York, 1942), p. 42 (ill.).\n\nLloyd Goodrich, Winslow Homer (New York, 1944), p. 161, pl. 51.\n\nLloyd Goodrich, Winslow Homer (New York, 1959), p. 29, pl. 83.\n\nAlbert Ten Eyck Gardner, Winslow Homer, American Artist: His World and His Work (New York, 1961), p. 164 (ill.).\n\nWinslow Homer’s Sub-Tropical America, exh. cat. (Coral Gables, Fla.: Lowe Art Museum, University of Miami, 1968), p. 12,  cat. 32.\n\nRussell Lynes, The Art-Makers of Nineteenth-Century America (New York, 1970), p. 354 (ill.).\n\nGottfried Lindemann, \"Prints and Drawings: A Pictorial History\", (Praeger Publishers, Inc. 1970), pp. 276 (ill.), 279.\n\nJohn Wilmerding, Winslow Homer (New York, 1972), pp. 175 and 201, pl. 45.\n\nPatti Hannaway, Winslow Homer in the Tropics (Richmond, 1973), pp. 246–47, pl. 53.\n\nLloyd Goodrich, Winslow Homer (New York, 1973), pp. 120 and 137 (ill.).\n\nAllen S. Weller, Watercolor U.S.A.: National Invitational Exhibition, exh. cat. (Springfield, 1976), pp. 9-10 (ill.).\n\nKaren M. Jones, “Winslow Homer in Texas,” The Magazine Antiques 112: 5 (November 1977), p. 892 (ill.).\n\nMahonri Sharp Young, American Realists: Homer to Hopper (New York, 1977), p. 20 (ill.).\n\nGordon Hendricks, The Life and Work of Winslow Homer (New York, 1979), pp. 247 and 285, fig. CL–94.\n\nPhilip C. Beam, Winslow Homer: Watercolors, exh. cat. (Brunswick, Maine: Bowdoin College Museum of Art, 1983), pp. 31 and 46.\n\nDonelson Hoopes, Henry Casselli: Master of the American Watercolor, exh. cat. (New Orleans, La.: New Orleans Museum of Art, 2000), pp. 14-15, fig. 6.\n\nPaul Staiti, \"Winslow Homer and the Drama of Thermodynamics,” American Art 15: 1 (Spring 2001), p. 23, fig. 13.\n\nMiles Unger, The Watercolors of Winslow Homer (New York, 2001), pp. 192-93, and 218 (ill.).\n\nCarl Little, \"Winslow Homer,” Maine Boats and Harbors Magazine (2001).\n\nElizabeth Johns, Winslow Homer: The Nature of Observation (Berkeley, 2002), p. 153.\n\nPriscilla Paton, Abandoned New England: Landscapes in the Works of Homer, Frost, Hopper, Wyeth, and Bishop (Hanover, 2003), pp. 86–87 and 89, fig. 17.\n\n“Unexhibited: The Art Institute of Chicago, Water, Water Everywhere,” Chicago Tribune Magazine (February 1, 2004), p. 9 (ill.).\n\nPeter H. Wood, Weathering the Storm: Inside Winslow Homer’s “Gulf Stream” (Athens, 2004), pp. 87–90, pl. 9.\n\nKerry Emanuel, Divine Wind: The History and Science of Hurricanes  (Oxford, 2005), p. 251 (ill.).\n\nKevin Nance, “Winslow Homer: Painter gets due as pioneer,” Chicago Sun-Times (February 15, 2008) (ill.).\n\nWilliam Mullen, “Beneath the Color, Secrets of an Artist,” Chicago Tribune (February 29, 2008).\n\n“Highlights,” Antiques and Fine Art 8: 4 (Spring 2008), p. 30 (ill.).\n\nThe Essential Guide (Chicago, 2009), p. 306 (ill.).",
    "exhibition_history": "New York Watercolor Club, Thirteenth Annual Exhibition, November 22–December 14, 1902, cat. 9.\n\nPhiladelphia, Pennsylvania Academy of Fine Arts, Seventy-Second Annual Exhibition, January 19–February 28, 1903, cat. 612.\n\nNew York, The Museum of the Brooklyn Institute, \"Water Colors by Winslow Homer,\" October 16–November 7, 1915, p. 10, cat. 50.\n\nThe Art Institute of Chicago, \"Twenty Water Colors by Winslow Homer, Martin Ryerson Collection,\" January 5–June 16, 1916, no cat.\n\nSpringfield Art Association, December 2, 1916.\n\nPittsburgh, Pa., Carnegie Institute, \"Winslow Homer and John Singer Sargent: An Exhibition of Water Colors,\" November 1–27, 1917, cat. 17; also traveled to the Cleveland Museum of Art, November 30–December 31, 1917, the Toledo Museum of Art, January 1918, the Detroit Museum of Art, February 2–28, 1918, the Minneapolis Institute of Arts, March 1918, the Milwaukee Art Institute, April 1918, the City Art Museum of St. Louis, May 5–26, 1918, and the Memorial Art Gallery, University of Rochester, New York, June 6–July 7, 1918.\n\nThe Art Institute of Chicago, \"Watercolors by Winslow Homer, Lent by Martin A. Ryerson,\" October 1–26, 1920, no cat.\n\nMuskegon, Mich., Hackley Art Gallery, \"Watercolors and Drawings by Winslow Homer, Lent by Martin Ryerson,\" May 9¬June 20, 1921, no cat.\n\nThe Art Institute of Chicago, \"The Second International Water Color Exhibition,\" April 15–May 21, 1922, p. 20, cat. 210.\n\nParis, Hotel de la Chambre Syndicale de la Curiosité et des Beaux Arts, \"Exposition d'Art Americain,\" May 18–June 25, 1923, pp. 39–40, cat. 14 (ill.).\n\nOmaha, Neb., Omaha Society of Fine Arts, December 26, 1924–February 3, 1925, no cat.\n\nThe Art Institute of Chicago, \"Watercolors by Winslow Homer from the Collection of Martin A. Ryerson,\" April 1926, no cat.\n\nThe Art Institute of Chicago, \"Watercolors by Winslow Homer from the Collection of Martin A. Ryerson,\" July–Fall, 1926, no cat.\n\nThe Buffalo Fine Art Academy, Albright Art Gallery, \"An Important Group of Paintings in Oil and Water Color by Winslow Homer: Loaned by The Art Institute of Chicago,\" December 15, 1929–January 6, 1930, cat. 14.\n\nNew York, Museum of Modern Art, \"Winslow Homer, Albert P. Ryder, Thomas Eakins,\" May 1930, p. 25, cat. 49.\n\nCity Art Museum of St. Louis, \"Water Colors by Winslow Homer Lent by the Art Institute of Chicago,\" December 15, 1932–January 15, 1933, no cat.\n\nThe Art Institute of Chicago, \"A Century of Progress,\" June 1–November 1, 1933, p. 92, cat. 891.\n\nThe Art Institute of Chicago, \"A Century of Progress,\" June 1–November 1, 1934, p. 68, cat. 466.\n\nNew York, Knoedler and Company, \"Winslow Homer: Artist,\" January 20–February 8, 1936, cat. 12.\n\nPhiladelphia, Pennsylvania Museum of Art, \"Winslow Homer,\" May 2–June 8, 1936, cat. 41.\n\nThe Art Institute of Chicago, \"Homer Centenary,\" July 16–August 16, 1936, no cat.\n\nIndianapolis, Ind., John Herron Art Institute, \"Watercolors by Winslow Homer Lent by the Art Institute of Chicago,\" November 1–December 15, 1936, no cat.\n\nNew York, Whitney Museum of American Art, \"Winslow Homer Centenary Exhibition,\" December 15, 1936–January 15, 1937, p. 27, cat. 92 (ill.).\n\nPittsburgh, Pa., Carnegie Institute, \"Centenary Exhibition of Works by Winslow Homer,\" January 28–March 7, 1937, p. 25, cat. 82 (ill.).\n\nThe Cleveland Museum of Art, \"Great Lakes Exposition,\" June 22–October 4, 1937.\n\nThe Renaissance Society at the University of Chicago, \"Winslow Homer to Present Day Chicago,\" November 29–December 20, 1941, cat. 9.\n\nNew York, Whitney Museum of American Art, \"A History of American Watercolor Painting,\" January 27–February 25, 1942, p. 22, cat. 86.\n\nThe Art Institute of Chicago, \"Twenty-Two Watercolors by Winslow Homer,\" April 13–May 14, 1944 (Gallery G59), no cat. \n\nWorcester, Mass., Worcester Art Museum, \"Winslow Homer,\" November 16–December 17, 1944, p. 6, cat. 63.\n\nMinneapolis, Minn., The Walker Art Center, \"American Watercolor and Winslow Homer,\" February 27–March 23, 1945, pp. 47 and 106 (ill.); also traveled to the Detroit Institute of Art, April 3–May 1, 1945; and The Brooklyn Museum, New York, May 15–June 12, 1945.\n\nNew York, Century Association, \"Paintings by Thomas Eakins, 1844–1916, and Watercolors by Winslow Homer, 1836–1910,\" January 10–February 25, 1951, no cat.\n\nWashington, D.C., The National Gallery, \"Winslow Homer: A Retrospective Exhibition,\" November 23, 1958–January 4, 1959, p. 126, cat. 169; also traveled to New York, The Metropolitan Museum of Art, January 29–March 8, 1959.\n\nBoston, Museum of Fine Arts, \"A Retrospective Exhibition: Winslow Homer,\" 1959, p. 102, cat. 140.\n\nRichmond, Virginia Museum of Fine Arts, \"Homer and the Sea,\" Fall 1964, cat. 48, cat. by Lloyd Goodrich; also traveled to Newport News, Va., The Mariners Museum, Fall 1964.\n\nBuffalo, NY, Albright-Knox Art Gallery, \"Watercolors by Winslow Homer,\" July 7–August 28, 1966, cat. 39.\n\nLos Angeles County Museum of Art, \"Eight American Masters of Watercolor,\" April 23–June 16, 1968, n.p., cat. 10 (ill.); also traveled to the M. H. de Young Memorial Museum, San Francisco, June 28–August 18, 1968, and the Seattle Art Museum, September 5–October 13, 1968.\n\nMiami Art Center, \"The Artist and the Sea,\" March 21–April 18, 1969, p. 6, cat. 17.\n\nNew York, Whitney Museum of American Art, \"Winslow Homer,\" April l3–June 3, 1973, pp. 120 and 141, cat. 153 (ill.), cat. by Lloyd Goodrich; also traveled to the Los Angeles County Museum, July 3–August 15, 1973, and The Art Institute of Chicago, September 8–October 21, 1973.\n\nNew York, Andrew Crispo Gallery, \"Ten Americans,\" May 16–July 30, 1974, n.p., cat. 75 (ill.).\n\nNew York, The New York Cultural Center, \"Three Centuries of the American Nude,\" cat. 153; also traveled to the Minneapolis Institute of Arts, August 6–September 21, 1975; and the University of Houston Fine Art Center, October 3–November 16, 1975.\n\nEvanston, Ill., Terra Museum of American Art, \"Five American Masters of Watercolor,\" May 5–July 12, 1981, p. 2 (ill.).\n\nAustin, Tex., Archer M. Huntington Art Gallery, The University of Texas, \"Texas Images & Visions,\" February 25–April 10, 1983, pp. 29–30 and 64–65 (ill.); also traveled to Corpus Christi, Art Museum of South Texas, July 1–August 14, 1983, and the Amarillo Art Center, September 3–October 30, 1983.\n\nWashington, D.C., National Gallery of Art, \"Winslow Homer Watercolors,\" February 23–May 4, 1986, pp. 215–17, and 255, cat. 204 (ill.), cat. by Helen A. Cooper; also traveled to the Amon Carter Museum of Western Art, Ft. Worth, Tex., June 6–August 10, 1986 and the Yale University Art Gallery, New Haven, Conn., September 11–November 2, 1986.\n\nThe Art Institute of Chicago, \"Watercolors by Winslow Homer: The Color of Light,\" February 16-May 11, 2008,   pp. 132, 180, 185, 186, 187 (ill.), 200, 203, 209, 211, chap. 5 n. 21, cat. by Martha Tedeschi and Kristi Dahm. \n\nPhiladelphia Museum of Art, \"American Watercolor in the Age of Homer and Sargent\", February 23 - May 14, 2017, pp. 314-316, fig. 266 (ill.), cat. by Kathleen A. Foster.\n\nNew York, The Metropolitian Museum of Art, New York City, \"Winslow Homer: Crosscurrents\", April 4 - July 31, 2022, p. 126, 127 (ill.), 143, cat. by Stephanie L. Herdrich and Sylvia Mount, et. al.",
    "provenance_text": "The artist to his brother, Charles S. Homer, Jr. (1834–1917), New York, by 1910 [according to correspondence from Abigail Booth Gerdts to the Art Institute, February 10, 2007].  Charles W. Gould (1849–1931), New York, by 1915 [Brooklyn exh. cat. 1915].  Sold by Knoedler and Company, New York, to Martin A. Ryerson (1856–1932), Chicago, November 11, 1915 [invoice]; given to the Art Institute, 1933.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 3,
    "fiscal_year": 1933,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 21.541,
    "color": {
        "h": 158,
        "l": 37,
        "s": 67,
        "percentage": 0.0028052963996024493,
        "population": 14
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Drawing and Watercolor",
    "artwork_type_id": 14,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 34988,
    "artist_title": "Winslow Homer",
    "alt_artist_ids": [],
    "artist_ids": [
        34988
    ],
    "artist_titles": [
        "Winslow Homer"
    ],
    "category_ids": [
        "PC-831",
        "PC-13"
    ],
    "category_titles": [
        "Essentials",
        "Prints and Drawings"
    ],
    "term_titles": [
        "watercolor",
        "seascapes",
        "watercolor painting (technique)",
        "paper (fiber product)",
        "watercolor",
        "water-base paint",
        "paint",
        "gouache",
        "scraping",
        "drawings (visual works)",
        "prints and drawing",
        "people",
        "boats",
        "graphite",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "wove paper",
        "weather/seasons",
        "aquarelle",
        "paper"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-39",
    "classification_title": "watercolor",
    "alt_classification_ids": [
        "TM-5",
        "TM-4",
        "TM-145"
    ],
    "classification_ids": [
        "TM-39",
        "TM-5",
        "TM-4",
        "TM-145"
    ],
    "classification_titles": [
        "watercolor",
        "drawings (visual works)",
        "prints and drawing",
        "paper"
    ],
    "subject_id": "TM-8843",
    "alt_subject_ids": [
        "TM-8810",
        "TM-8737",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-10095"
    ],
    "subject_ids": [
        "TM-8843",
        "TM-8810",
        "TM-8737",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-10095"
    ],
    "subject_titles": [
        "seascapes",
        "people",
        "boats",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "weather/seasons"
    ],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2403",
        "TM-3343",
        "TM-2577",
        "TM-2404",
        "TM-2410",
        "TM-3074"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2403",
        "TM-3343",
        "TM-2577",
        "TM-2404",
        "TM-2410",
        "TM-3074"
    ],
    "material_titles": [
        "paper (fiber product)",
        "watercolor",
        "water-base paint",
        "paint",
        "gouache",
        "graphite",
        "wove paper"
    ],
    "technique_id": "TM-13405",
    "alt_technique_ids": [
        "TM-3852",
        "TM-4269"
    ],
    "technique_ids": [
        "TM-13405",
        "TM-3852",
        "TM-4269"
    ],
    "technique_titles": [
        "watercolor painting (technique)",
        "scraping",
        "aquarelle"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "b34de958-1cbe-065f-4941-c34f64d2b366",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "After the Hurricane, Bahamas",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1933.1235"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "After the Hurricane, Bahamas"
            ],
            "weight": 18993,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:18:47-05:00",
    "updated_at": "2023-09-23T23:18:41-05:00",
    "timestamp": "2023-09-24T00:27:12-05:00"
}