{
    "id": 181616,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/181616",
    "is_boosted": false,
    "title": "Self-Portrait Etching at a Window",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAABwaGCwqJzMwLDg0MDg2Mjs4Mz46NkZCPUlGQVNPSVVSTFpVT2JeV3JsY3l0anl0bIWAd9DGt+TYyvDk1QAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYMQIy/QAgwQRh6MERYMYSQgAOw==",
        "width": 1866,
        "height": 2250,
        "alt_text": "A work made of etching, drypoint and burin in black on ivory laid paper."
    },
    "main_reference_number": "2004.88",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1648,
    "date_end": 1648,
    "date_display": "1648",
    "date_qualifier_title": "Made",
    "date_qualifier_id": 4,
    "artist_display": "Rembrandt van Rijn\nDutch, 1606-1669",
    "place_of_origin": "Netherlands",
    "description": "<p>No artist has probed the potential of self-portraiture with greater tenacity and variety than <a href=\"https://www.artic.edu/artists/40769\">Rembrandt</a>. Over the course of his long career, he made over 80 self-portraits in oil, in chalk, in pen and ink and wash, and in etching. A large portion of these self-examinations were created while he was a young man, and served to spread his fame, his name and image, while advertising his abilities in portraiture and dramatic expression. But perhaps Rembrandt's most soul-searching and moving images date from the end of his career, characteristically, his self-scrutiny was first considered carefully in etching, before being pursued in painting.</p>\n<p>Unpretentious, the image <em>Self Portrait at a Window, Drawing on an Etching-Plate</em> reflects a traditional portrait type used since the 15th century. Not striking a pose, the artist is caught in the middle of his most intimate and natural activity, etching on a plate resting on a folded piece of cloth on top of several books. In this particularly fine impression of the finished print, Rembrandt's gaze rivets the viewer with a soul-searching energy that seems capable of fueling his late, great painted investigations.</p>\n<p>Noted Rembrandt scholar Mariët Westermann has observed &quot;by its sheer extent, his portraiture production inaugurated a type of pictorial autobiography... including diaries, memoirs, and philosophical investigations&quot; reflective of &quot;the new valuation of the individual…underpinned by the Protestant Reformation.&quot;[1] Philosopher René Descartes published his famous treatise on 'the nature of the human self' ('I think, therefore I am') in Rembrandt's native Leiden in 1637. Westermann has conjectured that &quot;Rembrandt's incessant representation of his face and body suggests a Cartesian belief in the actuality and relevance of the self.&quot;[2]</p>\n<p>When Rembrandt created <em>Self-Portrait at a Window, Drawing on an Etching-Plate</em>, in 1648, it had been nine years since his last major self-portrait etching, the arrogant and famous <em><a href=\"https://www.artic.edu/artworks/79461\" target=\"_blank\">Self Portrait Leaning on a Sill of 1639</a></em>, which echoed the Renaissance courtier portraits of Raphael and Titian. The reasons for this significant hiatus have been cause for speculation by various Rembrandt scholars. It had been a time of great turmoil for the artist: his son Titus was born in 1641, but in 1642 his beloved Saskia had died; Nursemaid Geertge Dircx's insistence on marriage led to lawsuits throughout the decade, resulting in her incarceration. Finally the comforting companionship of Hendrickje Stoffels, introduced to the household about 1648, restored balance to Rembrandt's life. Christopher White remarked on Rembrandt's general reluctance to look at himself during the decade of the 1640s.[3] Perry Chapman suggested that Rembrandt's sudden interest in landscape, about 1640, &quot;coincided with his suspension of self-portrayal… the solitude of nature served as a alternative form of self-examination.&quot;[4]</p>\n<p>Created just a year after the subtle and elegantly individual etched portraits of <a href=\"https://www.artic.edu/artworks/29259\" target=\"_blank\">Jan Six</a> and <a href=\"https://www.artic.edu/artworks/29084\" target=\"_blank\">Ephraim Bonus</a> of 1647, this self-portrait seems more sober and much more introspective. Wearing a plain black hat with high crown and simple studio tunic, the artist seems less gracious and slightly obdurate. Despite appearances, Rembrandt has not yet encountered sobering financial difficulties. It is worth noting that 1639, the year of that aggrandizing earlier self-portrait, was the year in which Rembrandt contracted to purchase his expensive house on the Sint Antonisbreestraat for 13,000 guilders. In 1647, his and Saskia's marital estate had been estimated at 40,750 guilders, and the precipitous decline of his fortunes would not be apparent for several years. Therefore, Christopher White suggests &quot;his new introspective mood must have been prompted by personal and artistic reasons, which must have inspired the magic of psychological interpretation. Earlier he had depicted himself from the outside inviting us to be his spectators, but now he studies himself from within, and we feel ourselves intruders in this frank and intimate self-analysis in a mirror, in which one is as near to reading the mind as is humanly possible in a visual medium. The look is piercingly powerful and we see the man himself and not his expression.&quot;[5]</p>\n<p>Erik Hinterding noted that the image is built up less with lines than from a range of shades,[6] not unlike the elaborate gradations achieved in the portraits of Six and Bonus, or Rembrandt's contemporary masterpiece, <em>Christ Preaching</em>, known as <a href=\"\"><em>The Hundred Guilder Print</em></a>. Thanks to eight known examples of the unfinished first state,[7] it is possible to study Rembrandt's working method in creating such a complex medley of intaglio processes. He seems to have used etching to lay in the subject with a dense network of lines, but relied on drypoint to define the forms, and tiny flecks to suggest the face. Indeed, the lines of the visage may not have fully printed until the finished second state, in which in other areas he used a combination of etching, drypoint and engraving so well blended that no single method is easily apparent [8] Rembrandt even used the engraver's burin to shade his left hand so that the cuff is highlighted, and a fine line of drypoint to outline the right arm and the window.</p>\n<p>In this second state, which Rembrandt finally deemed to be ready to go out into the world, he added a scrim of cloth at the top of the window on which he inscribed his name—an apt reminder of how important light always was for him as an artist, as well as how critical it was for him to be able to modulate the light in his workshop. Christopher White has said &quot;in signing it, he must have been aware that he had completed one of the key works of this period of his life... though he made two more self-portraits in etching, this is undoubtedly the greatest and most searching. From now on, this analysis was to be seen in the moving series of painted self-portraits….&quot;[9]</p>\n<p>Rembrandt made only minor corrections of additional burin work in the third state. In the fourth state the foul-biting apparent in the open window has been transformed into a landscape. Scholars are divided as to the authenticity of this landscape, but there is no question that the fifth state, already very dry and worn, is posthumous.10]</p>\n<p>[1] Mariët Westermann, Rembrandt, London, 2000, pp. 9–11.<br>[2] Op cit., p. 13.<br>[3] Christopher White, Rembrandt as an Etcher, London, 1969, p. 132.<br>[4] H. Perry Chapman, Rembrandt's Self-Portraits, Princeton, 1990, p. 80.<br>[5] White, 1969, p. 133.<br>[6] Rembrandt the Printmaker, London, 200, cat. no. 58, pp. 243-47.<br>[7] Hollstein cited 8 examples of the first state in Amsterdam, Berlin, Cambridge, London, Madrid, New York (PML), Oxford, Paris (BN and Rothschild), and Vienna, two of them on Japanese paper.<br>[8] Amplifying the examples cited in Hollstein, we know of 12 copies of the second state, four of which are on Japanese paper. In addition to this, there are impressions in Amsterdam, Berlin, Dresden, London (2), New York (PML), Oxford, Paris BN (2), Paris Dutuit, Paris Lugt,, and Vienna.<br>[9] White, 1969, p. 133. See also Rembrandt by Himself, ed. Christopher White and Quentin Buvelot, London and the Hague, 1999, cat. no. 62).<br />\n[10] White, 1969, p. 134, n. 34, seems to think the last two states were probably not done by Rembrandt. A position maintained by Holm Bevers &amp; Barbara Welzel in Rembrandt: The Master &amp; His Workshop: Etchings, Berlin, Amsterdam and London, 1991-92, cat. no. 25, pp. 84-85. The Art Institute has impressions of these last two states: iv/v 1927.1731 and v/v 1938.1790.</p>\n",
    "dimensions": "Image/plate: 15.6 × 13 cm (6 3/16 × 5 1/8 in.); Sheet: 16.5 × 13.6 cm (6 1/2 × 5 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 13,
            "width_in": 5.1182,
            "height_cm": 15.6,
            "height_in": 6.1418,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Image/plate"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 13.6,
            "width_in": 5.3544,
            "height_cm": 16.5,
            "height_in": 6.4961,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Sheet"
        }
    ],
    "medium_display": "Etching, drypoint and burin in black on ivory laid paper",
    "inscriptions": null,
    "credit_line": "Amanda S. Johnson and Marion J. Livingston Endowment and Clarence Buckingham Collection",
    "catalogue_display": "<p>Bartsch 22 II/V</p><p>Hind 229 II/V</p><p>Hollstein 22 II/V</p><p>Rovinskii 22 II/V</p><p>White & Boon 22 II/V</p><p>Nowell-Usticke 22 II/VIII</p><p>Munz 26 II/V</p><p>Biörklund 48-A</p><p>New Hollstein 240 II/IX</p>",
    "publication_history": null,
    "exhibition_history": null,
    "provenance_text": null,
    "edition": null,
    "publishing_verification_level": "Web Basic",
    "internal_department_id": 3,
    "fiscal_year": 2004,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 12.2264,
    "color": {
        "h": 41,
        "l": 51,
        "s": 5,
        "percentage": 0.034326225236080365,
        "population": 294
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Print",
    "artwork_type_id": 18,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 40769,
    "artist_title": "Rembrandt van Rijn",
    "alt_artist_ids": [],
    "artist_ids": [
        40769
    ],
    "artist_titles": [
        "Rembrandt van Rijn"
    ],
    "category_ids": [
        "PC-13"
    ],
    "category_titles": [
        "Prints and Drawings"
    ],
    "term_titles": [
        "etching",
        "paper (fiber product)",
        "print",
        "prints and drawing",
        "ink",
        "paper",
        "laid paper",
        "drypoint",
        "burin"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-18",
    "classification_title": "etching",
    "alt_classification_ids": [
        "TM-17",
        "TM-4",
        "TM-145",
        "TM-154",
        "TM-10431"
    ],
    "classification_ids": [
        "TM-18",
        "TM-17",
        "TM-4",
        "TM-145",
        "TM-154",
        "TM-10431"
    ],
    "classification_titles": [
        "etching",
        "print",
        "prints and drawing",
        "paper",
        "drypoint",
        "burin"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2398",
        "TM-3070"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2398",
        "TM-3070"
    ],
    "material_titles": [
        "paper (fiber product)",
        "ink",
        "laid paper"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "a7c1f371-c9e9-7ff3-6e7e-949ae12dc939",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2004.88"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Self-Portrait Etching at a Window"
            ],
            "weight": 7356,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:19-05:00",
    "updated_at": "2023-09-23T23:16:41-05:00",
    "timestamp": "2023-09-24T01:33:33-05:00"
}