{
    "id": 186725,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/186725",
    "is_boosted": false,
    "title": "Portfolio Cover for Méndez: 25 Prints",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAG8sCnIwDmo6HGk4HnAxEHk2FHU4FnA4GGY+J3lAIXtGI3xMLIRGIotpUJ+GbayNaraUb6iNc6STfLaXcgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoHAYSlAMC+FID9BEEJMgUwgAOw==",
        "width": 1807,
        "height": 2250,
        "alt_text": "A work made of linocut in red and black with letterpress on off-white cloth portfolio cover."
    },
    "main_reference_number": "2006.275.37",
    "has_not_been_viewed_much": true,
    "boost_rank": null,
    "date_start": 1945,
    "date_end": 1945,
    "date_display": "published by La Estampa Mexicana, 1945",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Leopoldo Méndez\nMexican, 1902-1969",
    "place_of_origin": "Mexico",
    "description": "<p>The 1945 limited-edition portfolio, <em>Méndez: 25 Prints</em>\u0097for which Carl Schniewind, then the Art Institute’s curator of prints and drawings, wrote the introduction \u0097features a selection of Méndez’s book illustrations for <em>Melodic Incidents of the Irrational World</em>. For its dramatic cover, the artist reprised the book’s jaguar motif. Designed primarily for American collectors, the portfolio images were plucked from their original narrative context and printed on fine paper. With this marketing strategy, the Taller de Gráfica Popular aimed to appeal to international audiences by focusing on the powerful graphic qualities of the prints rather than their political messages.</p>\n<p><em>Melodic Incidents of the Irrational World</em>, featuring wood engravings and scratchboard prints by Méndez, won the best illustrated book award at Mexico City’s Fourth Book Fair in 1946, and the volume was a bestseller for the Taller de Gráfica Popular’s publishing arm, La Estampa Mexicana. Cabada’s story is an allegory of popular revolution told through the lens of traditional Mayan legends. It tells the tale of a snail-woman songstress and her squirrel husband, who are deceived by a vulture dressed unmistakably in capitalist top hat and suit coat. When the bird’s deeds are discovered, he meets his end through popular justice. Although Méndez rarely took up Pre-Columbian imagery, he drew here on ancient sources, such as the snake figure reminiscent of Mesoamerican codices, while inflecting them with a modern sensibility. The book design deftly intertwines Méndez’s sinuous images with verse, Maya-Quiché folk songs and their Spanish translations, and musical notation in a rhythmic dance appropriate to the story’s musical theme.</p>\n<p><strong>Español:</strong><br>El portafolio de edición limitada de 1945, <em>Méndez: 25 Prints</em>, para el cual Carl Schniewind \u0097entonces curador de grabados y dibujos del Art Institute\u0097 escribió la introducción, contiene una selección de las ilustraciones realizadas por Méndez para el libro <em>Incidentes melódicos del mundo irracional</em>. En la dramática portada, el artista retoma el motivo del tigre que aparece en el libro. Destinadas principalmente para coleccionistas estadounidenses, las imágenes del portafolio fueron aisladas de su contexto narrativo original e impresas en papel fino. A través de esta estrategia de venta, el Taller de Gráfica Popular procuraba llamar la atención de un público internacional enfocándose en las poderosas cualidades gráficas de los grabados más que en su mensaje político.</p>\n<p><em>Incidentes melódicos del mundo irracional</em>, con grabados en madera de pie e ilustraciones esgrafiadas de Méndez, ganó el premio para el mejor libro ilustrado en la 4a Feria del Libro de la Ciudad de México en 1946, y constituyó un éxito de venta para el brazo editorial del Taller de Gráfica Popular, La Estampa Mexicana. El cuento de Cabada es una alegoría de la revolución popular contada a través del prisma de las leyendas tradicionales mayas. Cuenta la historia de la cantante doña Caracol y de su esposo, el señor Ardilla, quienes son engañados por don Zopilote, ataviado con los inconfundibles signos capitalistas: el sombrero de copa alta y un saco elegante. Cuando se descubre su engaño, el pajarraco termina siendo ajusticiado por el pueblo. Aunque Méndez rara vez incorporó imágenes precolombinas, aquí recurre a símbolos antiguos, tales como la figura de la serpiente, reminiscente de los códices mesoamericanos, pero marcadas por una sensibilidad moderna. El diseño del libro entreteje diestramente las sinuosas imágenes de Méndez con el verso, las canciones tradicionales mayas-quiché y sus traducciones al español, y las anotaciones musicales en una danza rítmica apropiada para el tema musical de la narración.</p>\n",
    "dimensions": "33.8 × 27.9 × 0.7 cm (13 5/16 × 11 × 5/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0.7,
            "depth_in": 0.2756,
            "width_cm": 27.9,
            "width_in": 10.9843,
            "height_cm": 33.8,
            "height_in": 13.3071,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Linocut in red and black with letterpress on off-white cloth portfolio cover",
    "inscriptions": null,
    "credit_line": "Gift of Carl O. Schniewind",
    "catalogue_display": null,
    "publication_history": null,
    "exhibition_history": null,
    "provenance_text": null,
    "edition": null,
    "publishing_verification_level": "Web Basic",
    "internal_department_id": 3,
    "fiscal_year": 2007,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / SOMAAP, Mexico City",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 69.2844,
    "color": {
        "h": 21,
        "l": 34,
        "s": 85,
        "percentage": 0.2372479240806643,
        "population": 2098
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Print",
    "artwork_type_id": 18,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 35738,
    "artist_title": "Leopoldo Méndez",
    "alt_artist_ids": [],
    "artist_ids": [
        35738
    ],
    "artist_titles": [
        "Leopoldo Méndez"
    ],
    "category_ids": [
        "PC-13",
        "PC-829"
    ],
    "category_titles": [
        "Prints and Drawings",
        "Latin American"
    ],
    "term_titles": [
        "portfolio",
        "wood engraving",
        "prints and drawing",
        "print",
        "linocut"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-427",
    "classification_title": "portfolio",
    "alt_classification_ids": [
        "TM-259",
        "TM-4",
        "TM-17",
        "TM-223"
    ],
    "classification_ids": [
        "TM-427",
        "TM-259",
        "TM-4",
        "TM-17",
        "TM-223"
    ],
    "classification_titles": [
        "portfolio",
        "wood engraving",
        "prints and drawing",
        "print",
        "linocut"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [
        "Latin American"
    ],
    "image_id": "dbd67f1a-fb91-d556-590a-139c178fdce0",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2006.275.37"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portfolio Cover for Méndez: 25 Prints"
            ],
            "weight": 195,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:20-05:00",
    "updated_at": "2023-09-23T23:16:32-05:00",
    "timestamp": "2023-09-24T01:35:34-05:00"
}