{
    "id": 187252,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/187252",
    "is_boosted": false,
    "title": "the moment",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCAAFAPUAAA8LCxMQERgTERkVEhgUExgUFRsWFRsXFhsXFxwWFRoYGB0ZGR0ZGh0aHBkXIBobIyMfISMhIyMgJiUhJCkoLSkoMSsrMzU0Nz85REE8QjtCWU9MVVFLUllXXkZZhVljgGBih2ZsimBwkZGWtZmavwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAIAAUAAAYlwAMBImkgGIuGxiN6JAiCDWkEcgwolkuHg6lkQp8CIKCITBiGIAA7",
        "width": 3000,
        "height": 1957,
        "alt_text": "A work made of eleven–channel digital video, sound (projected on plasma screens with mirrors); 6:30 min. loop\nedition number one of four."
    },
    "main_reference_number": "2007.34",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 2005,
    "date_end": 2005,
    "date_display": "2005",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Doug Aitken\nAmerican, born 1968",
    "place_of_origin": "United States",
    "description": "<p>Doug Aitken’s acclaimed video installations take aim at what it means to live in an age when human experience is increasingly shaped by the mediating effects of technology and an unprecedented degree of mobility. Many of his videos unfold as journeys through desolate places in which the natural and the artificial begin to blend. Others offer technology-inflected visions of landscapes in a state of flux. Aitken described his body of work as a series of “structures which move outward in different trajectories and yet share a connection.” He went on to say, “If I create a work which is intensely human, then maybe the next work I want to make is as far from that as possible. It is a constantly evolving process of point and counterpoint.” The three works by Aitken in the Art Institute’s collection—<a href=\"https://www.artic.edu/artworks/184178\"><em>monsoon</em></a>, <a href=\"https://www.artic.edu/artworks/159828\"><em>thaw</em></a>, and <em>the moment</em>—vary in their formal qualities and subject matter, but they all pursue similar themes. Additionally, they provide a sense of how Aitken has used the spatial configurations of his multichannel installations in increasingly ambitious ways to extend his films’ narratives beyond the edges of the screen.<br>If Aitken’s projects often describe how technology shapes our relation to place and our ways of being in the world, in a more abstract manner the artist explores how technology and motion can inform our notions of space and time. In a brief but prescient passage in a 1950 essay, the philosopher Martin Heidegger described how developments in the technology of media (film, radio, and television) and transportation (the railroad and the automobile) gave rise to a condition of uniform “distancelessness” in which “everything is equally far and equally near.” Aitken’s art seems to focus on these cultural conditions in an advanced state, more than forty years later. He has remarked, “On some level, all of my work is related to what I see as certain new tendencies in the culture . . . Accelerated nomadicism, self-contained, decentralized communication—these things are at the core of the space we’re living in, a terrain that is radically different from the past.”<br>Of all his works, Aitken’s large-scale video installation <em>the moment</em> perhaps deals with these ideas most explicitly. The installation consists of eleven screens suspended from the ceiling in an S-pattern and, as the video begins, the darkened gallery resounds with a hushed whisper that declares “I want to be every place.” The piece then presents a tightly orchestrated sequence of views that show people waking up in hotel rooms or nondescript dwellings and moving out into largely deserted cities. As the fragmented narrative progresses, anonymous characters engage in similar sets of activities, which emphasizes a common state of being—an urge to get moving, to be everywhere—if also a degree of isolation.<br>The configuration of <em>the moment</em> continues the themes of movement and unrest while providing a figurative parallel between human travels and the flow of images around and to us. The visitor to Aitken’s installation navigates a dark, wide-open gallery space to view the work, prompting a state of wandering that recalls that of the film’s subjects. Depending on where one stands, the visual relationship between the different screens changes, and each monitor has a mirror on its back, which expands the visual field dramatically and creates a kaleidoscopic flurry of imagery in certain viewing positions. At the same time, the channels are not static—the narrative threads do not play on set monitors but instead migrate across the eleven screens in different ways as the video progresses. For much of its duration, variations of similar scenes play across the screens simultaneously, enacted by different characters; occasionally, however, a single image aligns momentarily on all of them. Finally, the images are set into a frantic state of motion, jumping from one screen to the next in quick succession. The looped video builds to a rushing climax before starting over—the characters returning, if only temporarily, to a state of rest.</p>\n",
    "dimensions": null,
    "dimensions_detail": [],
    "medium_display": "Eleven–channel digital video, sound (projected on plasma screens with mirrors); 6:30 min. loop\nEdition number one of four",
    "inscriptions": null,
    "credit_line": "Gift of Donna and Howard Stone",
    "catalogue_display": null,
    "publication_history": "Christopher Miles, “Doug Aitken,” Artforum International, vol. 44, no.4 (December 2005), p. 285, (ill.).\n\nBénédicte Ramade, “L’ultramonde de Doug Aitken,” L’Oeil (Laussane, Switzerland), no. 575, (December 2005), p. 38.\n\nTérésa Faucon and Damien Sausset, “Doug Aitken, ultravideaste,” Connaissance des Arts, no. 633 (December 2005), p. 36 (color ill.).\n\nTérésa Faucon and Damien Sausset, “Doug Aitken, Signs of Time,” translated by Jacques Demarcq, Art Press 319, 2006, p. 26 (color ill.). \n\n“Film, Video, New Media at the Art Institute of Chicago: with the Donna and Howard Stone Gift.”  The Art Institute of Chicago Museum Studies. 35, 1 (2009), pp. 72-75.",
    "exhibition_history": "Chicago, The Museum of Contemporary Art, \"Universal Experience: Art, Life, and the Tourist’s Eye,\" February 12–June 5, 2005, pp. 128-129. (color ill.); traveled to Hayward Gallery, London, October 6–December 11, 2005. \n\nOther Editions:\nLos Angeles, Regen Projects, Doug Aitken, September 10–October 8, 2005, no cat.\n\nParis, Musee d’Art Moderne de la Ville de Paris, Doug Aitken’s Ultraworld, November 10–December 31, 2005. (Catalogue, Doug Aitken, Alpha, is an artist book published in conjunction with the exhibition.)",
    "provenance_text": "303 Gallery, New York; sold to Howard and Donna Stone, by 2005; given to the Art Institute of Chicago, 2007.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2007,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": false,
    "max_zoom_window_size": 843,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 27.2409,
    "color": {
        "h": 218,
        "l": 58,
        "s": 47,
        "percentage": 0.01768575434055861,
        "population": 82
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Film, Video, New Media",
    "artwork_type_id": 33,
    "department_title": "Contemporary Art",
    "department_id": "PC-8",
    "artist_id": 86089,
    "artist_title": "Doug Aitken",
    "alt_artist_ids": [],
    "artist_ids": [
        86089
    ],
    "artist_titles": [
        "Doug Aitken"
    ],
    "category_ids": [
        "PC-8"
    ],
    "category_titles": [
        "Contemporary Art"
    ],
    "term_titles": [
        "time-based works",
        "film (material)",
        "21st Century",
        "video art",
        "film"
    ],
    "style_id": "TM-12913",
    "style_title": "21st Century",
    "alt_style_ids": [],
    "style_ids": [
        "TM-12913"
    ],
    "style_titles": [
        "21st Century"
    ],
    "classification_id": "TM-12314",
    "classification_title": "time-based works",
    "alt_classification_ids": [
        "TM-1706",
        "TM-12320"
    ],
    "classification_ids": [
        "TM-12314",
        "TM-1706",
        "TM-12320"
    ],
    "classification_titles": [
        "time-based works",
        "video art",
        "film"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2950",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2950"
    ],
    "material_titles": [
        "film (material)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "3b770e18-51aa-5362-b205-3a83cdef87d4",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2007.34"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "the moment"
            ],
            "weight": 1791,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-05-18T14:21:50-05:00",
    "updated_at": "2023-04-10T15:09:44-05:00",
    "timestamp": "2023-09-24T01:35:51-05:00"
}