{
    "id": 190405,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/190405",
    "is_boosted": false,
    "title": "Saint Luke Drawing the Virgin and Christ Child",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAABkZExoYFCItFyYkHCsnHigsGzQwHCglITAsIjEtIjEzIjYwIzw2JjwzKz00KEU6JkQ8K1BHMVlKMFBHOgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYJAgwEAUwrEYCvQ0TiRNTAgAOw==",
        "width": 4188,
        "height": 5663,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "2007.246",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1530,
    "date_end": 1540,
    "date_display": "c. 1535",
    "date_qualifier_title": "Made",
    "date_qualifier_id": 4,
    "artist_display": "Girolamo da Carpi (Girolamo Sellari)\nItalian, c. 1501–1556",
    "place_of_origin": null,
    "description": "<p>Girolamo da Carpi was one of the most gifted artists at the court of the Este family of Ferrara, an important artistic center during the Italian Renaissance. This intimate work was painted for the Estes and adorned the oratory chapel of their palace. In the painting, Saint Luke draws the Virgin and Child while Saint Joseph watches unobtrusively from a doorway. As in many Renaissance works, Christ appears agitated—seemingly possessing foreknowledge of his death. He may be reacting to the spearlike yarnwinder, an attribute of the Three Fates and, consequently, a traditional symbol of death.</p>\n<p>After leaving the Estes, the painting came into the possession, successively, of two Roman cardinals, two Roman princes, the English Duke of Westminster, Baron Alfred de Rothschild, and the Earl of Carnavon, who famously paid for the excavation of the tomb of King Tutankhamen.</p>\n",
    "dimensions": "47 × 34 cm (18 × 13 3/8 in.) (arched)",
    "dimensions_detail": [],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Purchased with funds provided by the Old Masters Society",
    "catalogue_display": null,
    "publication_history": "John Young, A Catalogue of the Pictures at Grosvenor House, London (London, 1820), p. 17, no. 56, ill.\n\nG. F. Waagen, Works of Art and Artists in England, vol. 2 (London, 1838), p. 312.\n\nGustav Waagen, Treasures of Art in Great Britain, vol. 2 (London, 1854), p. 169.\n\nCatalogue of the Collection of Pictures at Grosvenor House belonging to his Grace the Duke of Westminster, K.G.,  (London, 1876), p. 24, no. 69.\n\nBernhard Berenson, The Venetian Painters of the Renaissance with an Index of their Works, 3rd ed. (New York and London, 1903), pp. 145-46.\n\nAlgernon Graves, A Century of Loan Exhibitions, 1813-1912, vol. 3 (London, 1914), p. 1111.\n\nRoberto Longhi, Officina ferrarese 1934 reprinted with later additions in Opere complete di Roberto Longhi, vol. 5 (Florence, 1956), pp. 79, 166-7, fig. 254.\n\nPaola Della Pergola, “L’Inventario del 1592 di Lucrezia d’Este,” Arte antica e moderna, no. 7 (1959), p. 343, under no. 10.\n\nPaola Della Pergola, “Gli Inventari Aldobrandini,” Arte antica e moderna, no. 21 (1960) pp. 429, 440, no. 42.\n\nPaola Della Pergola, “Gli Inventari Aldobrandini: L’Inventario del 1682 (II),” Arte antica e moderna, no. 21 (1963), pp. 74, 85, no. 312.\n\nCesare D’Onofrio, “Inventario dei dipinti del cardinal Pietro Aldobrandini, compilato da G. B. Agucchi nel 1603 (I),” Palatino 8 (January-March 1964), p. 20. \n\nCesare D’Onofrio, “Inventario dei dipinti del cardinal Pietro Aldobrandini, compilato da G. B. Agucchi nel 1603 (II),” Palatino 8 (July-August 1964), p. 159.\n\nBernard Berenson, Italian Pictures of the Renaissance, vol. 1 (London, 1968), pp. 188-89, pl. 1814.\n\nAmalia Mezzetti, Girolamo da Ferrara detto da Carpi.  L’Opera pittorica (Milan, 1977), pp. 24-25, 88, 91 (under no. 101), no. 90, fig. 31, pl. 12.\n\nVittorio Sgarbi, “Girolamo da Carpi’s ‘Madonna of the Fish’,” Burlington Magazine 125 (1983), p. 680.\n\nMatthiesen Fine Art, From Borso to Cesare d’Este. The School of Ferrara 1450-1628: An Exhibition in aid of The Courtauld Institute of Art Trust Appeal, exh. cat. Mathiesen Fine Art Ltd, London, 1984, pp. 91-92, under no. 43.\n\nAnna Maria Fioravanti Baraldi, “Girolamo Sellari detto da Carpi” in Vera Fortunati Pietrantonio, Pittura bolognese del ‘500, vol. 1 (Bologna, 1986), p. 211, ill. p. 222.\n\nNello Forti Grazzini, “Arazzi di Bruxelles in Italia, 1480-1535: Tracce per un catalogo” in Gli Arazzi del cardinal:  Bernardo Cles e il Ciclo della Passione di Pieter van Aelst, ed. Enrico Castelnuovo (Trent, 1990), pp. 41, 65.\n\nAlessandra Pattanaro, “La vocazione raffaellesca di Girolamo da Carpi e il confronto con Giulio Romano” Nuovi studi: Rivista di arte antica e moderna 7 (1999), pp. 85-86, 100, fig. 109.\n\nBert W. Meijer, “Ferrara e il Nord” in Un Rinascimento singolare. La corte degli Este a Ferrara, exh. cat., Palais des Beaux-Arts, Brussels, 2003), p. 225, ill, p. 227; reprinted in Gli Este a Ferrara: una corte nel Rinascimento, exh. cat., Castello di Ferrara, 2004, pp. 150, 156, ill. p. 153.\n\nJ[adranka] B[entini] in Un Rinascimento singolare. La corte degli Este a Ferrara, exh. cat., Palais des Beaux-Arts, Brussels, 2003), p. 268, under no. 192; reprinted in Gli Este a Ferrara: una corte nel Rinascimento, exh. cat., Castello di Ferrara, 2004, p. 430, under no 167.\n\nGiorgia Mancini in Sylvie Béguin and Francesca Piccinini, Nicolò dell’Abate. Storie dipinte nella pittura del Cinquecento tra Modena e Fontainebleau, exh. cat. Foro Boario, Modena, 2005, pp. 322, 324, under no. 98.\n\nLarry J. Feinberg, \"Notable Acquisitions at the Art Institute of Chicago,\" Art Institute of Chicago Museum Studies 34, 1 (2008), pp. 58, 59, ill.",
    "exhibition_history": "London, Royal Academy of Arts, Exhibition of the Works of the Old Masters, associated with a Collection from the Works of Charles Robert Leslie, R.A., and Clarkson Stanfield, R.A., 1870, no. 33.\n\nManchester, Manchester City Art Gallery, Between Renaissance and Baroque:  European Art 1520-1600, 1965, no. 117.",
    "provenance_text": "Lucrezia d’Este (died 1598), Duchess of Urbino, Ferrara, by 1592, when it was recorded in the oratory of the Palazzo d’Este, Ferrara, as “…San Luca che ritrae la Madonna con Nro Sigre in brazzo di mano di Girolamo da Carpi” [see Della Pergola 1959, p. 343 and Della Pergola 1960, p. 440, no. 42, and Della Pergola 1963, p. 85, no. 312; Lucrezia had probably inherited it from her father Duke Ercole II d’Este (died 1559) or her uncle Cardinal Ippolito II d’Este (died 1572)]; bequeathed by her to Cardinal Pietro Aldobrandini (died 1621), Rome and Frascati, listed in 1603 Aldobrandini inventory as by Raphael, “San Luca, che sta ritrando la Madonna, di Raffaelle da Urbino” [see D’Onofrio 1964, Part I, p. 20, no. 61 and Part II, p. 159, listed under no. 89, as no. 61]; by descent to his nephew Cardinal Ippolito Aldobrandini (died 1638), Rome and Frascati, no. 42 in 1626 Aldobrandini inventory, “Un quadro con S luca che sta ritrahendo la Mad.a di mano di Raffael d’Urbino del n. 61” [Della Pergola 1960, p. 429]; by descent to his niece Olimpia Aldobrandini (died 1682), Rome and Frascati, in 1682 inventory as no. 312, “Un quadro in tavola con San Luca che sta ritrahendo la Madonna, alto pmi uno e tre quarti, con cornice nera di mano di Raffaele d’Urbino…”[Della Pergola 1963, p. 74]; probably by descent to her son Prince Giovanni Battista Pamphili (died 1709), Rome; probably by descent to his son Prince Girolamo Pamphili (died 1760), Rome. Acquired in Rome by Richard Dalton about 1763 for Sir Richard Grosvenor, 1st Earl Grosvenor, London, as by Raphael [according to Young 1820, no. 56 and Grosvenor House Catalogue 1876, p. 24, no. 69]; by descent to Hugh Richard Arthur Grosvenor, 2nd Duke of Westminster, until at least 1903 [Berenson 1903]. Baron Alfred de Rothschild (died 1918), London [according to the 1925 sale catalogue of his daughter’s collection]; by descent to his daughter, Almina, Countess of Carnarvon; her sale, Christie’s, London, May 22, 1925, lot no. 89, to Douglas [according to annotated copy of sale catalogue in Ryerson Library; copy in curatorial file]; R. Langton Douglas, London and Fiesole, 1925 [this and the following provided by Michael Tollemache acting as agent for the Gronau family]. Georg Gronau (died 1938), Fiesole, by 1930; by descent to his son, Hans-Dietrich Gronau (died 1951), London and Florence; his widow, Carmen Gronau (died 1999), London and Florence; by descent to her grand-daughter, London; sold to the Art Institute of Chicago with Michael Tollemache Fine Art, London, as agent.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 2008,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 20.731,
    "color": {
        "h": 41,
        "l": 72,
        "s": 97,
        "percentage": 0.00031244239343371065,
        "population": 3
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 205",
    "gallery_id": 2147483635,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40606,
    "artist_title": "Girolamo da Carpi",
    "alt_artist_ids": [],
    "artist_ids": [
        40606
    ],
    "artist_titles": [
        "Girolamo da Carpi"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [],
    "classification_ids": [
        "TM-9"
    ],
    "classification_titles": [
        "painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "33f100cf-7ebb-f1ae-a5ec-326c28088b02",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "2007.246"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint Luke Drawing the Virgin and Christ Child"
            ],
            "weight": 3007,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:31:42-05:00",
    "timestamp": "2023-09-24T01:36:48-05:00"
}