{
    "id": 20684,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/20684",
    "is_boosted": true,
    "title": "Paris Street; Rainy Day",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAACYtLiQwNDs9Pjw/QEFFSUVJTlFGRlhPT11iYmdgZ2xjaGpra2xqcWlvdmtzeHp6dH5+e4GDfXh+hJKLhZWTi4aMlZKVk5OWk5eXkpSanJ6emqSglbOrn6Glpq+spbe0q8G7sMTAtMjFuQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhQA7oIwpNFBrLpVNhJBoZiaNwMEA8GARhEHhQNpGFABAEADs=",
        "width": 9987,
        "height": 7755,
        "alt_text": "Life-size painting of an urban scene in Paris. A man in a top hat holding an umbrella and a woman in a long fashionable dark dress walk arm in arm toward the viewer as other city dwellers with umbrellas walk in various directions across cobblestone roads and sidewalks."
    },
    "main_reference_number": "1964.336",
    "has_not_been_viewed_much": false,
    "boost_rank": 12,
    "date_start": 1877,
    "date_end": 1877,
    "date_display": "1877",
    "date_qualifier_title": "Made",
    "date_qualifier_id": 4,
    "artist_display": "Gustave Caillebotte \n(French, 1848-1894)",
    "place_of_origin": "Paris",
    "description": "<p>This complex intersection, just minutes away from the Saint-Lazare train station, represents in microcosm the changing urban milieu of late nineteenth-century Paris. Gustave Caillebotte grew up near this district when it was a relatively unsettled hill with narrow, crooked streets. As part of a new city plan designed by Baron Georges-Eugène Haussmann, these streets were relaid and their buildings razed during the artist’s lifetime. In this monumental urban view, which measures almost seven by ten feet and is considered the artist’s masterpiece, Caillebotte strikingly captured a vast, stark modernity, complete with life-size figures strolling in the foreground and wearing the latest fashions. The painting’s highly crafted surface, rigorous perspective, and grand scale pleased Parisian audiences accustomed to the academic aesthetic of the official Salon. On the other hand, its asymmetrical composition, unusually cropped forms, rain-washed mood, and candidly contemporary subject stimulated a more radical sensibility. For these reasons, the painting dominated the celebrated Impressionist exhibition of 1877, largely organized by the artist himself. In many ways, Caillebotte’s frozen poetry of the Parisian bourgeoisie prefigures Georges Seurat’s luminous <em>Sunday on La Grande Jatte—1884</em>, painted less than a decade later.</p>\n",
    "dimensions": "212.2 × 276.2 cm (83 1/2 × 108 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 276.2,
            "width_in": 108.75,
            "height_cm": 212.2,
            "height_in": 83.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed at lower left: G. Caillebotte. 1877",
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "Catalogue de la 3e exposition de peinture, exh. cat. (E. Capiomont et V. Renault, 1877), p. 3, cat. 1.\n\nLéon Mancino, “La descente de la courtille,” L’art 9 (Apr. 1877), p. 70.\n\nAnonymous [possibly Gaston Vassy], “La journée à Paris: L’exposition des impressionnalistes,” L’événement, Apr. 6, 1877, p. 2.\n\nL. G., “Le salon des ‘impressionnistes,’” La presse, Apr. 6, 1877, p. 2.\n\n“Chronique,” Gazette de France, Apr. 7, 1877, p. 2.\n\nThomas Grimm [Pierre Véron], “Les impressionnistes,” Le petit journal, Apr. 7, 1877, p. 1.\n\nAlexandre Pothey, “Beaux-arts,” Le petit parisien, Apr. 7, 1877, p. 2.\n\nPaul Sébillot, “Exposition des impressionnistes,” Le bien public, Apr. 7, 1877, p. 2.\n\nAnonymous [possibly George Lafenestre], “Le jour et la nuit,” Le moniteur universel, Apr. 8, 1877, p. 2.\n\nC. D., “L’exposition des impressionnistes,” Le petit moniteur universel, Apr. 8, 1877, p. 2.\n\nE. Lepelletier [Edmond-Adolphe de Bouhélier], “Les impressionnistes,” Le radical, Apr. 8, 1877, pp. 2–3.\n\nBaron Schop [Théodore de Banville], “Choses et autres,” Le national, Apr. 8, 1877,pp. 2–3.\n\nAnonymous [possibly Pierre Véron], “Les impressionnistes,” La petite presse, Apr. 9, 1877, p. 3.\n\nBertall [Charles-Albert d’Arnoux], “Exposition des impressionnistes,” Paris-Journal, Apr. 9, 1877, pp. 1–2.\n\n“Exposition des impressionnistes: 6, rue le Peletier, 6,” La petite république française, Apr. 10, 1877, p. 2.\n\nLéon de Lora [Louis de Fourcaud], “L’exposition des impressionnistes,” Le gaulois, Apr. 10, 1877, p. 2.\n\nJacques [Edmond Bazire], “Menus propos: Exposition impressionniste,” L’homme libre, Apr. 12, 1877, p. 1.\n\nRoger Ballu, “L’exposition des peintres impressionnistes,” La chronique des arts et de la curiosité, Apr. 14, 1877, p. 147.\n\nGeorges Rivière, “L’exposition des impressionnistes,” L’impressionniste, Apr. 14, 1877, p. 4.\n\nAnonymous [possibly Émile Zola], “Noted parisiennes: Une exposition; Les peintres impressionnistes,” Le sémaphore de Marseille, Apr. 19, 1877, p. 1.\n\nA. Descubes [Amédée Descubes-Desgueraines], “L’exposition des impressionnistes,” Gazette des lettres, des sciences et des arts 1, 12 (Apr. 20, 1877), p. 187.\n\nErnest Fillonneau, “Les impressionnistes,” Moniteur des arts, Apr. 20, 1877, p. 1.\n\nPaul Mantz, “L’exposition des peintres impressionnistes,” Le temps, Apr. 22, 1877, p. 3.\n\nRoger Ballu, “L’exposition des peintres impressionnistes,” Les beaux-arts illustrés, Apr. 23, 1877, p. 392.\n\nPhilippe Burty, “Exposition des impressionnistes,” La république française, Apr. 25, 1877, p. 3.\n\nCharles Bigot, “Causerie artistique: L’exposition des ‘impressionnistes,’” La revue politique et littéraire, Apr. 28, 1877, p. 1047.\n\nFrédéric Chevalier, “Les impressionnistes,”L’artiste, May 1, 1877, p. 332.\n\nPh. M., “Arts: Les impressionnistes,” Revue des idées nouvelles 11 (May 1, 1877), p. 167.\n\nGeorges Rivière, “Les intransigeants et les impressionnistes: Souvenir du salon libre de 1877,” L’artiste, Nov. 1, 1877, p. 302.\n\nDurand-Ruel, Paris, Exposition rétrospective d’oeuvres de G. Caillebotte, exh. cat. (E. Moreau, 1894), p. 5, cat. 47.\n\nJacques Crevelier, “À travers l’art: Caillebotte,” Le soir, June 8, 1894.\n\nLionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 319.\n\nGalerie Beaux-Arts, Rétrospective Gustave Caillebotte, au profit du Musée de Rennes, exh. cat. (Galerie Beaux-Arts, 1951), cat. 13.\n\nMarie Berhaut, Caillebotte, with an introduction by Daniel Wildenstein (Wildenstein, 1951), front cover (detail), back cover (detail); cat. 28.\n\nJ. Bouret, “Un peintre de notre temps,” Art, beaux-arts, littérature, spectacles, May 25, 1951, p. 1 (ill.).\n\nRaymond Cogniat et al., with the assistance of Robert Maillard, Dictionnaire de la peinture moderne (Hazan, 1954), p. 43.\n\nHenri Perruchot, “Scandale au Luxembourg,” L’oeil 9 (Sept. 1955), pp. 16–17 (ill.).\n\nPortland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), pp. 47, cat. 78; 122, cat. 78 (ill.).\n\nBob Sanford, “Art of World Importance to Be at Nelson Gallery,” Kansas City Star, Nov. 25, 1956, p. E1 (ill.).\n\nMaurice Sérullaz, Les peintres impressionnistes (Pierre Tisné, 1959), p. 99.\n\nDayton (Ohio) Art Museum, French Paintings, 1789–1929: From the Collection of Walter P. Chrysler Jr., exh. cat. (Dayton Art Museum, 1960), pp. 64, cat. 56 (ill.); 131, cat. 56.\n\n“Art: U.S. Exhibitions Elsewhere,” New York Times, Apr. 10, 1960, p. 12X (ill.).\n\nArt Institute of Chicago, The Art Institute of Chicago Annual Report, 1964–65 (Art Institute of Chicago, 1965), pp. 15, 29.\n\nJohn Maxon, “Place de l’Europe on a Rainy Day,” Calendar of the Art Institute of Chicago 59, 3 (May 1965), pp. 8–9 (ill.).\n\nDenys Sutton, “Gustave Caillebotte,” in Gustave Caillebotte, 1848–1894: A Loan Exhibition in Aid of the Hertford British Hospital in Paris, exh. cat. (Wildenstein, 1966), p. 9.\n\nMax Wykes-Joyce, “Maecenas at Work: Gustave Caillebotte,” Art Review 18, 11 (June 11, 1966), p. 269.\n\nJohn Maxon, “Some Recent Acquisitions,” Apollo 84, 55 (Sept. 1966), front cover (detail); pp. 171, 216.\n\nMarie Berhaut, Caillebotte: The Impressionist, trans. Diana Imber (International Art Book, 1968), pp. 5; 17, fig. 7; 28; 34; 36; 46; 50.\n\nMinneapolis Institute of Arts, The Past Rediscovered: French Paintings, 1800–1900, exh. cat. (Minneapolis Institute of Arts, 1969), front and back covers (details); pp. 38–39, cat. 7 (ill.).\n\nRobert Rosenblum, “The Nineteenth-Century Franc Revalued,” in Minneapolis Institute of Arts, The Past Rediscovered: French Paintings, 1800–1900, exh. cat. (Minneapolis Institute of Arts, 1969), p. 19.\n\nRobert Rosenblum, “The 19th-Century Franc Revalued,” Art News 68, 4 (Summer 1969), front cover (detail); pp. 5 (ill.); 60.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 62, pl. 49; 163.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 95 (ill.), 278.\n\nLinda Nochlin, Realism, Style and Civilization (Penguin, 1971), pp. 168; 169, fig. 103; 264.\n\n“Summer Gallery Talks,” Calendar of the Art Institute of Chicago 65, 3 (May–Aug. 1971), p. 18.\n\n“Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 3 (May–June 1973), p. 11.\n\n“Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 4 (Jul.–Aug. 1973), p. 11.\n\nLydie Huyghe, “Notices Bio-Bibliographiques,” in René Huyghe, La relève du réel: La peinture française au XIXe siècle; Impressionisme, symbolisme (Flammarion, 1974), p. 431.\n\nRené Huyghe, La relève du réel: La peinture française au XIXe siècle; Impressionisme, symbolisme (Flammarion, 1974), p. 154, no. 133 (ill.).\n\nGaëtan Picon, Émile Zola: Le bon combat, de Courbet aux impressionnistes (Hermann, 1974), pp. 189, 243.\n\nJ. Kirk T. Varnedoe, “Caillebotte’s Pont de l’Europe: A New Slant,” Art International: The Lugano Review 18, 4 (Apr. 20, 1974), pp. 29, fig. 5; 41, 58.\n\nM. Therese Southgate, “About the Cover,” JAMA: The Journal of the American Medical Association 232 (Apr. 14, 1975), front cover (ill.).\n\nMarie Berhaut, introduction to J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 15.\n\nPeter Galassi, “Caillebotte’s Method,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 192, 193, 199–200, 201 (ill.), 202–06.\n\nJ. Kirk T. Varnedoe, “Caillebotte: An Evolving Perspective,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 47, 56, 57.\n\nJ. Kirk T. Varnedoe, with Hilarie Faberman, “Gustave Caillebotte: A Biography,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 36, 40, 46.\n\nJ. Kirk T. Varnedoe and Peter Galassi, “Caillebotte’s Space,” in J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 60, 62, 64, 68, 69, 72, 73.\n\nJ. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), pp. 23, cat. 25 (ill.); 74; 106; 108; 110–13, cat. 25 (ill.); 116; 119; 122; 129; 133; 210–11; 212–13; 214–16.\n\nKirk Varnedoe, “Gustave Caillebotte in Context,” Arts Magazine 50, 9 (May 1976), pp. 95; 96; 97, fig. 8; 98; 99.\n\nRobert Rosenblum, “Gustave Caillebotte: The 1970s and the 1870s,” Artforum 15, 7 (Mar. 1977), pp. 47, 48 (ill.).\n\nAlfred Werner, “Joys Forever?,” Art and Artists 11, 132 (Mar. 1977), pp. 5, 6–7 (ill.).\nMarie Berhaut, “Gustave Caillebotte et le réalisme impressionniste,” L’oeil 268 (Nov. 1977), front cover (detail); pp. 42 (ill.), 43, 46.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 96–97, fig. 53.\n\nMarie Berhaut, Caillebotte: Sa vie et son oeuvre; Catalogue raisonné des peintures et pastels (Bibliothèque des Arts/Fondation Wildenstein, 1978), pp. 43–45 (ill.); 98–99, cat. 52 (ill.); 249; 261.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 76–77 (ill.).\n\nJ. Patrice Marandel, “New Installation of Earlier Paintings,” Bulletin of the Art Institute of Chicago 73, 1 (Jan.–Feb. 1979), p. 15.\n\nJ. Kirk T. Varnedoe, “In Detail: Gustave Caillebotte’s The Streets of Paris on a Rainy Day,” Portfolio 1, 5 (Dec. 1979–Jan. 1980), front cover (detail); pp. 3 (detail), 4, 42, 43 (ill.), 45–46, 47 (detail).\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville, 1980), pp. 133; 166 (ill.); 167 (detail).\n\nJennifer A. Martin Bienenstock, “Childe Hassam’s Early Boston Cityscapes,” Arts Magazine 55, 3 (Nov. 1980), p. 170.\n\nDennis Paul Costanzo, “Cityscape and the Transformation of Paris during the Second Empire” (Ph.D. diss., University of Michigan, 1981), pp. 298–99; 302; 309; 315; 466, pl. 222.\n\nPatricia Failing, “The Objects of Their Affection,” Art News 81, 9 (Nov. 1982), p. 124 (ill.).\n\nArt Institute of Chicago, Pocket Guide to the Art Institute of Chicago (Art Institute of Chicago, 1983), pp. 8 (ill.); 25, no. 28 (ill).\n\nT. J. Clark, The Painting of Modern Life: Paris in the Art of Manet and His Followers (Knopf, 1984), pp. x; 15, fig. 5.\n\nRobert Rosenblum and H. W. Janson, 19th-Century Art (Abrams, 1984), pp. 342, pl. 61; 365.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 20, 21 (ill.).\n\nMichael Bockemühl, “Innocence of the Eye and Innocence of the Meaning: Zum Problem der Wirklichkeit in der realistischen Malerei von Gustave Caillebotte,” Modernität und Tradition: Festschrift für Max Imdahl zum 60 Geburtstag, ed. Gottfried Boehm (Fink, 1985), pp. 13; 15, fig. 3; 31, n. 4; 32, n. 11; 33, n. 22.\n\nRichard R. Brettell, “The ‘First’ Exhibition of Impressionist Painters,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 196–97.\n\nChantal Georgel, La rue (Hazan, 1986), p. 75.\n\nCharles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 203; 208–09, cat. 38 (ill.).\n\nMark Stevens, “When Impressionism Was New,” Newsweek, Feb. 3, 1986, p. 71 (ill.).\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 44 (detail), 45–46, 47 (ill.), 117.\n\nAnthea Callen, Techniques of the Impressionists (New Burlington, 1987), pp. 92, 94 (ill.).\n\nKirk Varnedoe, Gustave Caillebotte (Yale University Press, 1987), pp. 2; 4; 11; 18; 80; 84; 88; 89, pl. 18; 90; 91 (detail); 92; 93 (detail); 94–95; 110; 176; 187–91; 206; 207.\n\nMichael Findlay, “The Caillebotte Bequest,” Christie’s 8, 4 (Feb.–Mar. 1987), p. 3 (ill.).\n\nKathleen Adler, Unknown Impressionists (Phaidon, 1988), pp. 8; 70; 78, pl. 64.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society/Little, Brown, 1988), pp. 9, 58 (ill.).\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 20; 22, pl. 26.\n\nJohn Milner, The Studios of Paris: The Capital of Art in the Late Nineteenth Century (Yale University Press, 1988), pp. 163; 164, pl. 189.\n\nBelinda Thomson and Michael Howard, Impressionism (Bison, 1988), p. 36 (ill.).\n\nKirk Varnedoe, “Late Recognition for One of the Original Impressionists,” Chronicle of Higher Education, Feb. 3, 1988, p. B27 (ill.).\n\nE. A., “Impressions of Caillebotte,” Connoisseur 218, 915 (Apr. 1988), p. 48 (ill.).\n\nJack Perry Brown, “The Return of the Salon: Jean Gérôme in the Art Institute,” Art Institute of Chicago Museum Studies 15, 2 (1989), p. 157.\n\nJean Chardeau, Les dessins de Caillebotte (Hermé, 1989), pp. 9, 12, 62–63 (ill.), 64 (detail), 66 (detail), 67 (detail), 68 (detail), 70 (detail).\n\nAnne Distel, “Charles Deudon (1832–1914), collectionneur,” Revue de l’art 86 (1989), p. 61, n. 16.\n\nKirk Varnedoe, “Les dessins de Gustave Caillebotte,” in Jean Chardeau, Les dessins de Caillebotte (Hermé, 1989), p. 7.\n\nDavid McCracken, “Picking Chicago’s Top Art Hits,” Chicago Tribune, Aug. 18, 1989, p. 7.3 (ill.).\n\nNorma Broude, “A World in Light: France and the International Impressionist Movement, 1860–1920,” in World Impressionism: The International Movement, 1860–1920, ed. Norma Broude (Abrams, 1990), pp. 18, pl. 12; 19.\n\nWilliam H. Gerdts, “Impressionism in the United States,” in World Impressionism: The International Movement, 1860–1920, ed. Norma Broude (Abrams, 1990), p. 57.\n\nJohn Milner, Atelier d’artistes: Paris, capital des arts à la fin du XIXe siècle, trans. Béatrix Blavier (Du May, 1990), p. 155 (ill.).\n\nKatsumi Miyazaki, Insho-ha no miryoku [Attractions of Impressionism], Great History of Art (Dohosha Shuppan, 1990), pp. 92–93 (ill.), 143 (ill.).\n\nJohn Russell Taylor, Impressionist Dreams: The Artists and the World They Painted (Barrie & Jenkins, 1990), p. 36 (ill.).\n\nChristopher Andreae, “Gustave Caillebotte’s ‘New’ Paris,” Christian Science Monitor, Jan. 29, 1990, pp. 16, 17 (ill.).\n\nMichael Boodro, “Art and Fashion: A Fine Romance,” Art News 89, 7 (Sept. 1990), p. 126 (ill.).\n\nJean des Cars and Pierre Pinon, Paris-Haussmann: “Le pari d’Haussmann,” exh. cat. (Pavillon de l’Arsenal, 1991), p. 313.\n\nBernard Denvir, Impressionism: The Painters and the Paintings (Studio Editions, 1991), pp. 244, pl. 233; 418.\n\nMary Ellen Jordan Haight, Paris Portraits: Renoir to Chanel; Walks on the Right Bank (Gibbs Smith, 1991), pp. 43 (ill.), 44.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin/Macmillan, 1991), p. 119, pl. 39.\n\nMichael F. Zimmermann, Les mondes de Seurat: Son oeuvre et le débat artistique de son temps (Fonds Mercator, 1991), p. 126, fig. 236.\n\nPatrick Bade, Renoir (Studio Editions, 1992), pp. 16 (ill.), 142.\n\nHubert Beck, “Urban Iconography in Nineteenth-Century American Painting: From Impressionism to the Ashcan School,” in Thomas W. Gaehtgens and Heinz Ickstadt, American Icons: Transatlantic Perspectives on Eighteenth- and Nineteenth-Century American Art, Issues and Debates (Getty Center for the History of Art and the Humanities/University of Chicago Press, 1992), pp. 324; 326–27, fig. 5.\n\nRichard R. Brettell, “Camille Pissarro and Urban View Painting: An Introduction,” in Richard R. Brettell and Joachim Pissarro, The Impressionists and the City: Pissarro’s Series Paintings, ed. MaryAnne Stevens, exh. cat. (Royal Academy of Arts, 1992), pp. xv; xvii, fig. 5.\n\nOtto Friedrich, Olympia: Paris in the Age of Manet (HarperCollins, 1992), opp. 77 (ill.).\n\nKathleen Pyne, “Resisting Modernism: American Painting in the Culture of Conflict,” in Thomas W. Gaehtgens and Heinz Ickstadt, American Icons: Transatlantic Perspectives on Eighteenth- and Nineteenth-Century American Art, Issues and Debates (Getty Center for the History of Art and the Humanities/University of Chicago Press, 1992), p. 290.\n\nMaryAnne Stevens, ed., Alfred Sisley, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 134.\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide, selected by James N. Wood and Teri J. Edelstein, entries written and compiled by Sally Ruth May (Art Institute of Chicago, 1993), p. 154 (ill.).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), pp. 6, 21, 69 (ill.), 325.\n\nGloria Groom, Édouard Vuillard: Painter-Decorator; Patrons and Projects, 1892–1912 (Yale University Press, 1993), p. 171, pl. 271.\n\nCharles Harrison, “Impressionism, Modernism, and Originality,” in Francis Frascina et al., Modernity and Modernism: French Painting in the Nineteenth Century, Modern Art: Practices and Debates (Yale University Press/Open University, 1993), pp. 158; 159, pl. 150; 169.\n\nJean-Marie Baron, Caillebotte: Impressionniste (Herscher, 1994), pp. 24–25 (ill.).\n\nMarie Berhaut, Gustave Caillebotte: Catalogue raisonné des peintures et pastels, with assistance by Sophie Pietri (Wildenstein Institute, 1994), pp. 33; 34; 92–93, cat. 57 (ill.); 282.\n\nÉric Darragon, Caillebotte, Tout l’art (Flammarion, 1994), pp. 59, 60–61 (ill.), 62, 131, 147.\n\nAnne Distel, “Chronologie,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 353.\n\nAnne Distel, “Gustave Caillebotte, peintre, mécène et collectionneur,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 23; 30, n. 49.\n\nAnne Distel, “Naissance d’un impressionniste,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 96.\n\nAnne Distel, “Yerres,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 104, 110.\n\nAnne Distel and Rodolphe Rapetti, “Au Petit Gennevilliers,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 303.\n\nBernhard Geyer, Scheinwelten: Die Geschichte der Perspektive (E. A. Seemann, 1994), pp. 77, 79 (ill.).\n\nGloria Groom, “Fleurs,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 347.\n\nGloria Groom, “Intérieurs et portraits,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 217, n 44; 235; 247.\n\nJean-Jacques Lévêque, Gustave Caillebotte: L’oublié de l’impressionnisme, 1848–1894 (ACR Édition, 1994), pp. 99–101 (ill.).\n\nRodolphe Rapetti, “Paris, vu d’une fenêtre,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), p. 182.\n\nJulia Sagraves, “La rue,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 128–129 (ill.); 130; 136–139; 146; 148; 152–156, cat. 35 (ill.).\n\nKirk Varnedoe, “Cherchez l’intrus: Une brève historiographie des changements de situation de Caillebotte dans l’histoire de l’art,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, Gustave Caillebotte, 1848–1894, trans. Jeanne Bouniort, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 14–15.\n\nH. Barbara Weinberg, Doreen Bolger, and David Park Curry, American Impressionism and Realism: The Painting of Modern Life, 1885–1915, with the assistance of N. Mishoe Brennecke, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1994), pp. 12; 174; 175, fig. 160.\n\nMarie-Amélie Anquetil, “Caillebotte: Peintre et cinéaste,” Caillebotte, Dossier de l’art 20 (Sept. 1994), pp. 51, 54, 56, 60.\n\nMarie-Amélie Anquetil, “Dans les allées d’une oeuvre,” Caillebotte, Dossier de l’art 20 (Sept. 1994), pp. 12–13 (ill.).\n\nJérôme Coignard, “Caillebotte: Le blues des grands boulevards,” Beaux-arts 126 (Sept. 1994), front cover (detail); pp. 3 (ill.), 58–59 (detail), 64, 68.\n\nCharles Storch, “Not All Art Institute Visitors Want to Pore Over New ‘Rainy Day,’” Chicago Tribune, Sept. 14, 1994, p. 20.\n\nRussell Ash, ed., Impressionists’ Seasons (Pavilion, 1995), pp. 72–73 (ill.).\n\nAlbert Boime, Art and the French Commune: Imagining Paris after War and Revolution, Nineteenth-Century Art, Culture, and Society (Princeton University Press, 1995), pp. xii; 92, fig. 63.\n\nAnne Distel, “The Birth of an Impressionist,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 52.\n\nAnne Distel, “Chronology,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 313.\n\nAnne Distel, “Introduction: Caillebotte as Painter, Benefactor, and Collector,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 20; 26, n. 49.\n\nAnne Distel, “Yerres,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 60, 66.\n\nAnne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), front cover (detail); p. 11.\n\nAnne Distel and Rodolphe Rapetti, “Petit Gennevilliers and Argenteuil,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 291.\n\nGloria Groom, “Floral Still Lifes,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 309.\n\nGloria Groom, “Interiors and Portraits,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 190, n. 43; 196; 209.\n\nDavid P. Jordan, Transforming Paris: The Life and Labors of Baron Haussmann (Free Press, 1995), opp. p. 328 (ill.).\n\nRodolphe Rapetti, “Paris Seen from a Window,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), p. 145.\n\nJulia Sagraves, “The Street,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 88; 92; 94–98; 99; 100; 101; 110; 112; 116–22, cat. 35 (ill.).\n\nKirk Varnedoe, “Odd Man In: A Brief Historiography of Caillebotte’s Changing Roles in the History of Art,” in Anne Distel, Douglas Druick, Gloria Groom, and Rodolphe Rapetti, with Julia Sagraves and an essay by Kirk Varnedoe, Gustave Caillebotte: Urban Impressionist, exh. cat. (Musée d’Orsay/Art Institute of Chicago, 1995), pp. 13, 14.\n\n“Historia del impresionismo,” Saber ver: Lo contemporáneo del arte 20 (Jan.–Feb. 1995), p. 53 (ill.).\n\nAlan Artner, “Urban Landscapes,” Chicago Tribune Magazine, Feb. 12, 1995, p. 26 (ill.).\n\nRichard Brettell, “Gustave Caillebotte and ‘The New Painting’: A Centennial Review,” Apollo 142, 406 (Dec. 1995), pp. 56; 57, fig. 4; 58.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 117, 124, 125, 132, 135, 139, 142, 144, 145, 146, 148, 152, 156, 158–59, 163, 164, 165, 167, 169, 173, 175, 176, 183, 187, 188, 190, 191.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 69, 85 (ill.).\n\nRobert Boardingham, Impressionist Masterpieces in American Museums (Hugh Lauter Levin, 1996), pp. 68–69 (ill.), 70.\n\nPatty Lurie, Guide to Impressionist Paris (Lilburne/Parigramme, 1996), pp. 88–89 (ill.).\n\nMarietta S. Millet, Light Revealing Architecture (Van Nostrand Reinhold, 1996), pp. 23; 24, fig. 1–31.\n\nEllen Williams, “Impressions of Paris,” Guggenheim Magazine (Fall 1996), pp. 46 (ill.), 47.\n\nKerry Brougher, Jeff Wall, exh. cat. (Museum of Contemporary Art, Los Angeles/Scalo, 1997), p. 27 (ill.).\n\nAnne Grevstad-Nordbrock, “A Stolen Kiss: Robert Doisneau’s Photographic Icon,” Visual Resources: An International Journal of Documentation 13, 2 (1997), pp. 192; 193, fig. 2.\n\nM. Therese Southgate, The Art of JAMA: One Hundred Covers and Essays from the Journal of the American Medical Association (Mosby, 1997), pp. 4–5 (ill.).\n\nClare Kunny, “Taking the Tour: How a Museum Lecturer Looks at the Museum,” New Art Examiner 24, 5 (Feb. 1997), pp. 36; 37; 38, n. 1.\n\nRose-Marie and Rainer Hagen, “Unter dem Regenschirm herrscht eine noble Einsamkeit,” Art: Das Kunstmagazin 10 (Oct. 1997), pp. 82–83 (ills.), 84 (detail), 85 (detail), 86 (detail), 87 (detail).\n\nLyn H. Lofland, The Public Realm: Exploring the City’s Quintessential Social Territory (Aldine de Gruyter, 1998), pp. 134; 135, ill. 5.12.\n\nJuliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), pp. 80; 86, fig. 76; 87; 90; 91; 105.\n\nJuliet Wilson-Bareau, Manet, Monet, la gare Saint-Lazare, trans. Isabelle Taudière, exh. cat. (Réunion des Musées Nationaux/Yale University Press, 1998), pp. 80; 86, fig. 76; 87; 88; 90.\n\nWarren Adelson, “Childe Hassam: Cosmopolitan and Patriot,” in Warren Adelson, Jay Cantor, and William H. Gerdts, Childe Hassam: Impressionist (Abbeville, 1999), pp. 12; 14–15, pl. 11.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 1999), pp. 8–9, 54 (ill.).\n\nRichard R. Brettell, Modern Art, 1851–1929: Capitalism and Representation (Oxford University Press, 1999), p. 54, fig. 37.\n\nSteve Edwards, Art and Its Histories: A Reader (Yale University Press/Open University, 1999), pp. 196; 197, fig. xix.\n\nAndrea Frey, Der Stadtraum in der französischen Malerei, 1860–1900 (Reimer, 1999), pp. 151; 153; 160; 161; 163–64; 166; 167; 169; 170; 171; 172; fig. 56.\n\nJames Henry Rubin, Impressionism, Art and Ideas (Phaidon, 1999), pp. 44, fig. 21; 296–97.\n\nMichael Fried, “Caillebotte’s Impressionism,” Representations 66 (Spring 1999), pp. 25, fig. 16; 26–27; 31; 44; 45.\n\nSotheby’s, New York, La Belle Epoque: Paintings, Drawings and Sculpture, sale cat. (Sotheby’s, New York, May 5, 1999), pp. 44, 45 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 55 (ill.).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), pp. 15, 183, 204 (ill.).\n\nPatrick Shaw Cable, “Questions of Work, Class, Gender, and Style in the Art and Life of Gustave Caillebotte” (Ph.D. diss., Case Western Reserve University, 2000), pp. 11; 28; 31; 66; 67; 127; 146; 214; 244, fig. 1.\n\nRenaud Temperini, La peinture française, under the direction of Pierre Rosenberg, vol. 2 (Mengès, 2001), p. 776 (ill.).\n\nPatricia G. Berman, James Ensor: Christ’s Entry into Brussels in 1889, Getty Museum Studies on Art (J. Paul Getty Museum, 2002), pp. 20; 22–23, fig. 20.\n\nNorma Broude, “Outing Impressionism: Homosexuality and Homosocial Bonding in the Work of Caillebotte and Bazille,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 124, 127.\n\nPatrick Shaw Cable, “Caillebotte and Modern Realist Concerns during the First Impressionist Exhibitions,” Excavatio 17, 1–2 (2002), pp. 155–56; 166, fig. 2.\n\nPier Giovanni Castagnoli, Barbara Cinelli, and Maria Mimita Lamberti, De Nittis e la pittura della vita moderna in Europa (Galleria Civica d’Arte Moderna e Contemporanea, 2002), p. 166.\n\nMaria Mimita Lamberti, “Mitografie parigine nel secondo ottocento,” in Pier Giovanni Castagnoli, Barbara Cinelli, and Maria Mimita Lamberti, De Nittis e la pittura della vita moderna in Europa (Galleria Civica d’Arte Moderna e Contemporanea, 2002), pp. 50–51 (ill.).\n\nSculpture Foundation, Solid Impressions: J. Seward Johnson, Jr. (Sculpture Foundation, 2002), p. 10 (ill.).\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), pp. 134; 136, fig. 99; 298.\n\nJ. Kirk T. Varnedoe, “Caillebotte’s Pont de l’Europe,” in Gustave Caillebotte and the Fashioning of Identity in Impressionist Paris, ed. Norma Broude (Rutgers University Press, 2002), pp. 11; 15; 18, n. 7; 19, n. 11.\n\nRichard R. Brettell, “A View from Portland: 110 Years of Modern French Art in Portland,” in Paris to Portland: Impressionist and Post-Impressionist Masters in Portland Collections, exh. cat. (Portland Art Museum, 2003), p. 30, fig. 2.\n\nCorcoran Gallery of Art, Beyond the Frame: Impressionism Revisited; The Sculptures of J. Seward Johnson, Jr., with an essay by Petra ten-Doesschate Chu (Bulfinch, 2003), pp. 10 (ill.), 122 (ill.).\n\nPetra ten-Doesschate Chu, Nineteenth-Century European Art (Prentice-Hall/Abrams, 2003), pp. 392, fig. 16.39.\n\nAnn Dumas, Degas and the Italians in Paris (National Galleries of Scotland, 2003), pp. 15; 16, fig. 5; 23.\n\nMichel Laclotte, The Art and Spirit of Paris (Abbeville, 2003), pp. 900–903 (detail); 904; 989, fig. 6.76; 997.\n\nHenry Plummer, Masters of Light, vol. 1, Twentieth-Century Pioneers, Architecture and Urbanism (E ando Yu, 2003), pp. 50; 51, fig. 1.\n\nGriselda Pollock, Vision and Difference: Feminism, Femininity, and the Histories of Art (Routledge, 2003), pp. 72; 73, fig. 3.2.\n\nChristie’s, New York, Impressionist and Modern Art (Evening Sale), sale cat. (Christie’s, New York, Nov. 4, 2003), p. 44, fig. 6.\n\nStephanie L. Herdrich, “Hassam in Paris, 1886–1889,” in H. Barbara Weinberg, Childe Hassam: American Impressionist, with contributions by Elizabeth E. Barker et al., exh. cat. (Metropolitan Museum of Art/Yale University Press, 2004), pp. 43, fig. 37; 44.\n\nSharon L. Hirsh, Symbolism and Modern Urban Society (Cambridge University Press, 2004), pp. 63; 64, fig. 24; 67; 79.\n\nJohn House, Impressionism: Paint and Politics (Yale University Press, 2004), pp. 117; 118, pl. 107; 138.\n\nErik Mørstad, “Christian Krohg i Skagen: Et Norsk Perspektiv,” in Christian Krohg og Skagen, exh. cat. (Skagens Museum/Lillehammer Kunstmuseum, 2004), pp. 17; 23, fig. 1.\n\nRodolphe Rapetti, “Gustave Caillebotte e la Senna,” in Monet la Senna le ninfee: Il grande fiume e il nuovo secolo, ed. Marco Goldin, exh. cat. (Linea d’Ombra, 2004), p. 79.\n\nH. Barbara Weinberg, “Hassam in New York, 1889–1896,” in H. Barbara Weinberg, Childe Hassam: American Impressionist, with contributions by Elizabeth E. Barker et al., exh. cat. (Metropolitan Museum of Art/Yale University Press, 2004), p. 58.\n\nChristopher Lloyd, “Les dessins de Gustave Caillebotte,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionnisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), pp. 43, 45.\n\nCaroline Mathieu, “Gustave Caillebotte et le nouveau Paris,” in Juliane Cosandier, Caillebotte: Au coeur de l’impressionnisme, assisted by Sylvie Wuhrmann, exh. cat. (Fondation de l’Hermitage/Bibliothèque des Arts, 2005), pp. 27; 28; 29, fig. 3.\n\nNancy Forgione, “Everyday Life in Motion: The Art of Walking in Late-Nineteenth-Century Paris,” Art Bulletin 86, 4 (Dec. 2005), pp. 675, fig. 10; 676.\n\nMarco Goldin, ed., Turner e gli impressionisti: La grande storia del paesaggio moderno in Europa, exh. cat. (Linea d’Ombra, 2006), p. 274.\n\nMarni Reva Kessler, Sheer Presence: The Veil in Manet’s Paris (University of Minnesota Press, 2006), pp. xvii; xviii, fig. 1; 12.\n\nCaroline Mathieu, “Eugène Haussmann und das Neue Paris,” in Die Eroberung der Strasse: Von Monet bis Grosz, ed. Karin Sagner, Matthias Ulrich, Vittorio Magnago Lampugnani, and Max Hollein, exh. cat. (Hirmer, 2006), p. 89.\n\nGabriel P. Weisberg, “The Urban Mirror: Contrasts in the Vision of Existence in the Modern City,” in Paris and the Countryside: Modern Life in Late-19th-Century France, exh. cat. (Portland Museum of Art, 2006), pp. 46; 47, fig. 35.\n\nRuth E. Iskin, Modern Women and Parisian Consumer Culture in Impressionist Painting (Cambridge University Press, 2007), pp. 12; 66; 116–17; 118, fig. 48; 119–23; 124; 125–26; 130; 132; 244; 245; 246.\n\nRobyn Roslak, Neo-Impressionism and Anarchism in Fin-de-Siècle France: Painting, Politics and Landscape (Ashgate, 2007), pp. 68; 69, fig. 3.3.\n\nClive Scott, Street Photography: From Atget to Cartier-Bresson (I. B. Tauris, 2007), pp. x; 51, fig. 12.\n\nPeter Bürger, “Media Differences: Caillebotte and Maupassant as Storytellers,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 27.\n\nDaniel Charles, “Caillebotte and Boating,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 112.\n\nAnne-Birgitte Fonsmark, “Gustave Caillebotte: In the Midst of Impressionism; An Introduction,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), pp. 12; 13, fig. 3.\n\nGloria Groom and Douglas Druick, The Impressionists: Master Paintings from the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 2 (detail); 4; 19; 55; 56–57, cat. 18 (ill.); 85. Simultaneously published as Gloria Groom and Douglas Druick, The Age of Impressionism at the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw (Art Institute of Chicago/Yale University Press, 2008), pp. 2 (detail); 4; 19; 55; 56–57, cat. 18 (ill.); 85.\n\nGary Hedin, “Radical Perspectives I: Visions of Modern Paris,” in Anne-Birgitte Fonsmark, Dorothee Hansen, and Gary Hedin, Gustave Caillebotte, with additional essays by Peter Bürger et al., exh. cat. (Hatje Cantz, 2008), p. 56.\n\nArt Institute of Chicago, The Essential Guide (Art Institute of Chicago, 2009), pp. 216 (ill.), 286.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James Cuno (Art Institute of Chicago/Yale University Press, 2009), pp. 9, 54 (ill.).\n\nRichard R. Brettell, Paul Hayes Tucker, and Natalie H. Lee, The Robert Lehman Collection: Nineteenth- and Twentieth-Century Paintings, vol. 3 (Metropolitan Museum of Art, New York/Princeton University Press, 2009), pp. 151; 152, fig. 5.\nR. Samuel Roche and Aric Lasher, Plans of Chicago (Architects Research Foundation/University of Chicago Press, 2009), p. 45, fig. 4.7.\n\nJames Rondeau, “New Art/Old Museum: Contemporary Artists Engaging the Encyclopedia,” in Curating Now, ed. Helen O’Donoghue (Irish Museum of Modern Art, 2009), pp. 124, 140 (ill.).\n\nKarin Sagner, Gustave Caillebotte: Neue Perspektiven des Impressionismus (Himer, 2009), pp. 12; 18–19 (detail); 30–31, pl. 1; 33 (detail).\n\nJohn Russell Taylor, Exactitude: Hyperrealist Art Today, ed. Maggie Bollaert (Thames & Hudson, 2009), pp. 28 (ill.), 29.\n\nHartwig Fischer, Bilder einer Metropole: Die Impressionisten in Paris, ed. Sandra Gianfreda, exh. cat. (Folkwang/Steidl, 2010), pp. 126–27, cat. 11 (ill.); 302.\n\nJames H. Rubin, “Das impressionistische Stadtbild als Emblem der Moderne,” in Hartwig Fischer, Bilder einer Metropole: Die Impressionisten in Paris, ed. Sandra Gianfreda, exh. cat. (Folkwang/Steidl, 2010), pp. 75, 77.\n \nMalcolm Park, “Three Street Drawings by Gustave Caillebotte,” Burlington Magazine 152, 1289 (Aug. 2010), pp. 536, fig. 30; 538.\n\nÉric Darragon, “Gustave Caillebotte, une nouvelle peinture,” in Serge Lemoine et al., Dans l’intimité des frères Caillebotte: Peintre et photographe, exh. cat. (Flammarion/Culturspaces/Musée National des Beaux-Arts du Québec/Musée Jacquemart-André, Institute de France, 2011), pp. 36, fig. 1; 37; 64.\n\nBurcu Dogramaci, Wechselbeziehungen: Mode, Malerei und Fotografie im 19. Jahrhundert (Jonas, 2011), pp. 28; 29, fig. 13.\n\nMichelle Facos, An Introduction to Nineteenth-Century Art (Routledge, 2011), pp. 308; 309, fig. 12.1; 310.\n\nAndré Dombrowski, “History, Memory, and Instantaneity in Edgar Degas’s Place de la Concorde,” Art Bulletin 93, 2 (June 2011), p. 199, fig. 6.\n\nColin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), pp. 150; 151, fig. 15; 154.\n\nGloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 291, cat. 93 (ill.).\n\nGloria Groom, ed., L’impressionnisme et la mode, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), p. 298, cat. 35.\n\nGloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 165, 166, 168.\n\nGloria Groom, “Les espaces de la modernité,” in L’impressionnisme et la mode, ed. Gloria Groom, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), pp. 46, 47.\n\nAileen Ribeiro, “Gustave Caillebotte, Paris Street; Rainy Day,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 184; 185 (detail); 188, cat. 93 (ill.); 189–95.\n\nAileen Ribeiro, “Gustave Caillebotte, Rue de Paris; temps de pluie,” in L’impressionnisme et la mode, ed. Gloria Groom, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), pp. 64, cat. 35 (ill.); 65–73.\n\nKarin Sagner, “Gustave Caillebotte: An Impressionist and Photography,” in Gustave Caillebotte: An Impressionist and Photography, ed. Karin Sagner and Max Hollein, in cooperation with Ulrich Pohlmann, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), p. 18, fig. 3.\n\nKarin Sagner and Max Hollein, eds., in cooperation with Ulrich Pohlmann, Gustave Caillebotte: An Impressionist and Photography, exh. cat. (Schirn Kunsthalle Frankfurt/Hirmer, 2012), pp. 120, 181, 208, 220.\n\nDavid van Zanten, “Looking Through, Across, and Up: The Architectural Aesthetics of the Paris Street,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 154.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by Douglas Druick (Art Institute of Chicago/Yale University Press, 2013), pp. 9, 54 (ill.).\n\nClaude P. J. Ghez and Pietro Galifi della Bagliva, “Deconstructing Gustave Caillebotte’s Le Pont de l’Europe (1876),” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 230, 240.\n\nShimade Norio, “Gustave Caillebotte and the Impressionist Exhibitions: Bonds of Trust with Renoir, Friendship with Monet, Conflict with Degas,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 22, 25, 26, 27.\n\nVirginie Pouzet-Duzer, L’impressionnisme littéraire, Culture et société (Presses Universitaires de Vincennes, 2013), pp. 287; 289, fig. 30; 349.\n\nKuraishi Shino, “Caillebotte and Photographic Sense of Vision,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 271.\n\nShimbata Yasuhide, “Caillebotte and the Modern City of Paris: In a Time of Upheaval,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 268.\n\nShimbata Yasuhide, ed., Gustave Caillebotte: Impressionist in Modern Paris, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), pp. 102 (ill.), 257, 260, 261.\n\nShimbata Yasuhide, “Reexamining Gustave Caillebotte’s Young Man Playing the Piano,” in Gustave Caillebotte: Impressionist in Modern Paris, ed. Shimbata Yasuhide, exh. cat. (Bridgestone Museum of Art/Ishibashi Foundation, 2013), p. 44.\n\nElizabeth Benjamin, “All the Discomforts of Home: Caillebotte and the Nineteenth-Century Bourgeois Interior,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), p. 86.\n\nSarah Kennel, “Photograph and the Painter’s Eye,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 108 (detail); 110; 114–15; 116–17; 118; 264, n. 9.\n\nMichael Marrinan, “Caillebotte’s Deep Focus,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 28, 31, 33–36.\n\nMary Morton, “Caillebotte in Contemporary Criticism,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 61–62, 63.\n\nMary Morton, with Camille Mathieu, Galina Olmsted, and George T. M. Shackelford, “Catalog,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 124; 125; 133, cat. 4 (ill.); 138.\n\nMary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), back cover, cat. 4 (detail); pp. 7, 19, 277.\n\nGeorge T. M. Shackelford, “Man in the Middle,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 40, 41, 45, 46–47, 48, 49, 55.\n\nCaroline Shields, “Caillebotte’s Posthumous Reputation, 1894–1994,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 244; 267, n. 14; 248; 249.\n\nAlexandra K. Wettlaufer, “Paintings of Modern Life: Representing Modernity in Baudelaire, Balzac, Zola, and Caillebotte,” in Mary Morton and George T. M. Shackelford, Gustave Caillebotte: The Painter’s Eye, with essays by Michael Marrinan, Alexandra K. Wettlaufer, Elizabeth Benjamin, Stéphane Guégan, and Sarah Kennel, exh. cat. (National Gallery of Art, Washington, D.C./Kimbell Art Museum, 2015), pp. 72, 73.\n\n“Cat. 2: Paris Street; Rainy Day, 1877,” in Caillebotte Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2015). <a href=\"https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/574/574_anchor\">https://publications.artic.edu/caillebotte/reader/paintingsanddrawings/section/574/574_anchor</a>\n\nJill Shaw, Framing Life, cat. exh. (The Detroit Institute of Art/ Yale University Press, 2017), p. 31, fig. 20 (ill.)\n\nGleis, Ralph, et. al., Gustave Caillebotte, Painter and Patron of Impressionism, exh. cat. (Hirmer 2019), pp. 40-41.\n\nClaude Ghez et al, \"Le Pont de l'Europe et Rue de Paris, temps de pluie: entre ironie et dystopie,\" in Gustave Caillebotte 1848-1894: Impressioniste et moderne (Martigny: Fondation Pierre Granada, 2021), 83-91, figs. 3 and 4 (with drawings superimposed).",
    "exhibition_history": "Paris, 6, rue le Peletier, 3e exposition de peinture[third Impressionist exhibition], Apr. 1877, cat. 1, as Rue de Paris; Temps de pluie.\n\nParis, Durand-Ruel, Exposition rétrospective d’oeuvres de G. Caillebotte, June 4–16, 1894, cat. 47.\n \nParis, Galerie Beaux-Arts, Rétrospective Gustave Caillebotte, May 25–July 25, 1951, cat. 13.\n \nPortland (Ore.) Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., Mar. 2–Apr. 15, 1956, cat. 78 (ill.); Seattle Art Museum, Apr. 27–May 27, 1956; San Francisco, California Palace of the Legion of Honor, opened June 11, 1956; Los Angeles County Museum, July 27–Aug. 26, 1956; Minneapolis Institute of Arts, Sept. 7–Oct. 9, 1956; City Art Museum of Saint Louis, Oct. 20–Nov. 19, 1956; Kansas City, William Rockhill Nelson Gallery of Art, Dec. 2–30, 1956; Detroit Institute of Arts, Jan. 18–Feb. 17, 1957; Museum of Fine Arts, Boston, Mar. 8–Apr. 7, 1957. \n\nDayton (Ohio) Art Institute, French Paintings, 1789–1929: From the Collection of Walter P. Chrysler, Jr., Mar. 25–May 22, 1960, cat. 56 (ill.).\n\nMinneapolis Institute of Arts, The Past Rediscovered: French Painting, 1800–1900, July 3–Sept. 7, 1969, cat. 7 (ill.).\n\nMuseum of Fine Arts, Houston, Gustave Caillebotte: A Retrospective Exhibition, Oct. 22, 1976–Jan. 2, 1977, cat. 25 (ill.); Brooklyn Museum, Feb. 12–Apr. 24, 1977 (Houston only).\n\nWashington, D.C., National Gallery of Art, The New Painting: Impressionism, 1874–1886, Jan. 17–Apr. 6, 1986, cat. 38 (ill.); Fine Arts Museums of San Francisco and M. H. de Young Memorial Museum, Apr. 19–July 6, 1986.\n\nArt Institute of Chicago, The Art of the Edge: European Frames, 1300–1900, Oct. 17–Dec. 14, 1986, not in cat.\n\nParis, Galeries Nationales du Grand Palais, Gustave Caillebotte, 1848–1894, Sept. 16, 1994–Jan. 9, 1995, cat. 35 (ill.); Art Institute of Chicago, as Gustave Caillebotte: Urban Impressionist, Feb. 18–May 28, 1995; Los Angeles County Museum of Art, June 22–Sept. 10, 1995.\n\nFort Worth, Tex., Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 18 (ill.).\n\nEssen, Germany, Museum Folkwang, Bilder einer Metropole: Die Impressionisten in Paris, Oct. 2, 2010–Jan. 30, 2011, cat. 11 (ill.).\n\nParis, Musée d’Orsay, L’impressionnisme et la mode, Sept. 25, 2012–Jan. 20, 2013, cat. 35 (ill.); Metropolitan Museum of Art, New York, asImpressionism, Fashion, and Modernity, Feb. 26–May 27, 2013, cat. 93 (ill.); Art Institute of Chicago, June 26–Sept. 29, 2013.\n \nWashington, D.C., National Gallery of Art, Gustave Caillebotte: The Painter’s Eye, June 28–Oct. 4, 2015, cat. 4 (ill.); Fort Worth, Tex., Kimbell Art Museum, Nov. 8, 2015–Feb. 14, 2016.\n\nBerlin, Alte Nationalgalerie, Gustave Caillebotte: Painter and Patron of Impressionism, April 26 - October 8 2019.",
    "provenance_text": "The artist (died 1894); by descent to Martial Caillebotte (brother) and Marie Minoret (Martial’s wife), Paris, 1894 [this and the two following per Portland Art Museum, Paintings from the Collection of Walter P. Chrysler, Jr., exh. cat. (Portland Art Association, 1956), p. 47. See also fact sheet provided by Wildenstein and Company, copy in curatorial object file]; placed with Georges Minoret (brother-in-law of Martial Caillebotte), Château de Montglat, Provins, France, 1900; Returned to Albert and Geneviève Chardeau (daughter of Martial Caillebotte), Paris, 1950; sold to Walter P. Chrysler, Jr., New York, 1954 [per J. Kirk T. Varnedoe and Thomas P. Lee, Gustave Caillebotte: A Retrospective Exhibition, with contributions by J. Kirk T. Varnedoe, Marie Berhaut, Peter Galassi, and Hilarie Faberman, exh. cat. (Museum of Fine Arts, Houston, 1976), p. 110]; sold to Wildenstein and Company, 1964 [per email from Joseph Baillio, Wildenstein and Company, copy in curatorial object file]; sold to the Art Institute of Chicago, 1964 [per minutes from the meeting of the Committee on Earlier Painting and Sculpture, November 25, 1964 and minutes from the meeting of the Board of Trustees, December 21, 1964, both on file in Institutional Archives, Art Institute of Chicago].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 13.6209,
    "color": {
        "h": 205,
        "l": 51,
        "s": 14,
        "percentage": 0.04690626895945958,
        "population": 259
    },
    "latitude": 41.879583993985,
    "longitude": -87.6234062388538,
    "latlon": "41.879583993985,41.879583993985",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 201",
    "gallery_id": 2147483643,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 3829,
    "artist_title": "Gustave Caillebotte",
    "alt_artist_ids": [],
    "artist_ids": [
        3829
    ],
    "artist_titles": [
        "Gustave Caillebotte"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "urban life",
        "oil paint (paint)",
        "Impressionism",
        "cityscapes",
        "painting (image making)",
        "canvas",
        "painting",
        "european painting",
        "weather/seasons",
        "men",
        "leisure",
        "women",
        "everyday life (genre)",
        "water"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-10126",
    "alt_subject_ids": [
        "TM-8762",
        "TM-10095",
        "TM-10121",
        "TM-10094",
        "TM-8735",
        "TM-10096",
        "TM-8681"
    ],
    "subject_ids": [
        "TM-10126",
        "TM-8762",
        "TM-10095",
        "TM-10121",
        "TM-10094",
        "TM-8735",
        "TM-10096",
        "TM-8681"
    ],
    "subject_titles": [
        "urban life",
        "cityscapes",
        "weather/seasons",
        "men",
        "leisure",
        "women",
        "everyday life (genre)",
        "water"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "f8fd76e9-c396-5678-36ed-6a348c904d27",
    "alt_image_ids": [],
    "document_ids": [
        "ff6b5bb7-0c00-ed57-2a0a-2a3545d2d73e",
        "8313475f-a89a-035d-8a5b-93ac1bfcc69d"
    ],
    "sound_ids": [
        "8313475f-a89a-035d-8a5b-93ac1bfcc69d"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        421375,
        520264
    ],
    "section_titles": [
        "Signatures",
        "Cat. 2  Paris Street; Rainy Day, 1877"
    ],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Paris Street; Rainy Day",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1964.336"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Paris Street; Rainy Day"
            ],
            "weight": 311214,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:32:29-05:00",
    "timestamp": "2023-09-24T00:28:52-05:00"
}