{
    "id": 21672,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/21672",
    "is_boosted": false,
    "title": "Portrait of Fridrich Rorbach",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAB0dEyIdEDsvHT0vHS0tIT0yI0JCNU9JOlpaRG5wVYlqR3KDcoqBaa2rl5quoAAAACH5BAAAAAAALAAAAAADAAUAAAQLcCXHVDMHkRKAGBEAOw==",
        "width": 1562,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1935.296",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1532,
    "date_end": 1532,
    "date_display": "1532",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Conrad Faber von Creuznach\nGerman, active about 1520–52/53",
    "place_of_origin": "Germany",
    "description": "<p>This portrait would have served as a document of a marriage. Friedrich Rorbach’s name, age, and coat of arms, along with the date, are painted on the back of the panel, which was originally paired with a portrait of his wife, Katherina Knoblauchin, now in the National Gallery of Ireland. The two portraits share the same background— a fanciful mountain landscape. Conrad Faber, who worked in Frankfurt-am-Main, specialized in portraits depicting the patrician elite of that prosperous city. In the early 16th century, the energy and self-confidence of the many courts and free cities loosely united in the Holy Roman Empire brought about an artistic flowering in Germany.</p>\n",
    "dimensions": "50.4 × 35.7 cm (19 7/8 × 14 1/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 35.7,
            "width_in": 14.0625,
            "height_cm": 50.4,
            "height_in": 19.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscription on the reverse: FRIDERICH RORBACH SEINES ALTERS XXV-M.D. XXXII",
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "[Campbell Dodgson], Exhibition of Early German Art, exh. cat., Burlington Fine Arts Club (London, 1906), p. 88–9, under no. 26.\n\nErnst A. Benkard, \"Das Holzhausen-Kabinett im Städel'schen Institut,\" Kunstchronik n.s. 22 (1911), p. 483.\n\nMax J.Friedländer, \"Conrad Faber: painter of the patricians of Frankfort in the second quarter of the sixteenth century,\" Art in America I (1913), p. 147, no. 8.\n\nOswald Götz, \"Zwei neue Portraits des Meisters der Holzhausen-Bildnisse,\" Alt-Frankfurt 5 (1928), pp. 65ff.\n\nTancred Borenius, \"Nachrichten, London,\" Pantheon 5 (1930), pp. 243, 247, ill. \n\nC. Geoffrey Holme, ed., Fine Art, Special Spring Number of The Studio (London, 1931), (ill. p. 3).\n\nNational Gallery of Ireland, Catalogue of Oil Pictures in the General Collection (Dublin, 1932), p. 33, under no. 21.\n\nWalter Karl Zülch, Frankfurter Künstler 1223-1700 (Frankfurt-am-Main, 1935), p. 309.\n\nDaniel Catton Rich, Catalogue of the Charles H. and Mary F. Worcester Collection (Chicago, 1938), no. 39.\n\nOswald Goetz, \"The Portrait of Friedrich Rohrbach by Conrad Faber of Creuznach,\" Art in America 29 (1941), pp. 89-97, figs. 1,5.\n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), pp. 158-59.\n\nWolfgang Brücker, \"Conrad Faber von Creuznach,\" Schriften des historischen Museums 11 (Frankfurt-am-Main, 1963), pp. 2, 42-45, 48, 50–55, 63–64, 82, 113 n. 98, 134, n. 258, 150, 170-171, no. 16, figs, 17, 67.\n\nH. W. Grohn, \"Faber von Creuznach, Conrad,\" in Kindlers Malerei Lexikon, vol. 2, (Zürich, [1964-78]), p. 319.\n\nAdrian L[e] H[arivel], Masterpieces from the National Gallery of Ireland, exh. cat. (National Gallery, London, 1985),  p. 50 under no. 20, fig. A.\n\nDavid Oldfield, German Paintings in the National Gallery of Ireland: a complete catalogue (Dublin, 1987), pp. 22-23, under no. 21, fig. 10.\n\nAngelica Dülberg, Privatporträts: Geschichte und Ikonologie einer Gattung im 15. und 16. Jahrhundert (Berlin, 1990), p. 193, no. 54, figs. 519, 522.\n\nR[aymond] K[eaveney] in Master Paintings from the National Gallery of Ireland: Mantegna to Goya, exh. cat. (Chicago, The Art Institute, 1992-93), p. 52, under no. 11.\n\nDemotte of Paris, 8 East 57th Street, New York, n.d., n.pag. (ill.). \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, p. 160, no. 2050. \n\nRose Mary Fischkin, “Martin A. Ryerson Collection of Paintings and Sculpture, XIII to XVII Century, Loaned to The Art Institute of Chicago,” unpub. MS, 1926, Ryerson Library, The Art Institute of Chicago, pp. 123–25, no. 2050. \n\nWalter Hugelshofer, “Der Hochaltar von 1457 des Klosters Marienfeld in Westfalen,” Zeitschrift für bildende Kunst 60 (1926–27), pp. 179–83 (ill.). \n\nM. Lippe, in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 21, 1927, p. 175. \n\nWalter Hugelshofer, “Koerbecke und der Marien-felder Altar von 1457: Ein Beitrag zur westfälischen Malerei,” Der Cicerone 22 (1930), pp. 371–72, 376. \n\nJoseph Girard, Le Musée d’Avignon, Musée Calvet, sculpture et peinture, Paris, 1931, p. 61. \n\nHildegard Zimmermann, “Die neueren Forschungen über die alt-westfälische Malerei II,” Westfalen 16 (1931), p. 56. \n\nTheodor Rens-ing, “Ein Beitrag zur Koerbecke-Frage,” Westfalen 18 (1933), pp. 261, 262 (ill.), 264. \n\nDaniel Catton Rich, “German Art in Chicago,” American-German Review 1, 4 (1935), p. 38. \n\nHans Tietze, Meisterwerke europäische Malerei in Amerika, Vienna, 1935, pp. 196 (ill.), 338, no. 196  (Eng. ed., Masterpieces of European Painting in America, New York, 1939) \n\nKarl Hölker, Kreis Warendorf, Bau- und Kunst-denkmäler von Westfalen 42, Münster, 1936, p. 278, fig. 404. \n\nCharles L. Kuhn, A Catalogue of German Paintings of the Middle Ages and Renaissance in American Collections, Cambridge, Mass., 1936, p. 32, no. 63, pl. 14. \n\nJohannes Sommer, Johann Koerbecke: Der Meister des Marienfelder Altares von 1457, Westfalen, Son-derheft 5, Münster, 1937, pp. 12–13, 16, 24, 28, 30, 34–35, figs. 2, 12. \n\nLotte Brand, “Stephan Lochners Hochaltar von St. Katharinen zu Köln,” Ph.D. diss., Albert-Ludwigs-Universität Freiburg-im-Bre-isgau, 1938, pp. 34–36, fig. 3. \n\nHarald Busch, Meister des Nordens: Die altniederdeutsche Malerei, 1450–1550, Hamburg, 1943, p. 68, no. 20k. \n\nAnton Henze, review of 1952 exhibition, in Das Münster 5 (1952), p. 225. \n\nPaul Pieper, review of 1952 exhibition, in Kunst-chronik 5 (1952), pp. 214, 223. \n\nPaul Pieper, “Westfälische Maler der Spätgotik,” Die Kunst und das schöne Heim 51 (1953), p. 81. \n\nPaul Pieper, “Westfälische Maler der Spätgotik: Ergänzungen zur Kat-alog,” Westfalen 32 (1954), pp. 82–85. \n\nAlfred Stange, Deutsche Malerei der Gotik, vol. 6, Berlin, 1954, pp. 16, 18, fig. 18. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, p. 252. \n\nH. Th[eodor] Musper, Gotische Maler-ei nördlich der Alpen, Cologne, 1961, p. 214. \n\nMikhail Iakovlevich Libman, Zhivopis i risunok Germanii i Avstrii XV–XIX vekov, exh. cat., Moscow, [Pushkin State Museum of Fine Arts], 1963, p. 39. \n\nPaul Pieper, “Ein Johannes-altar von Johann Koerbecke,” Pan-theon 21 (1963), p. 354. \n\nPaul Pieper, Das Westfälische in Malerei und Plastik, Münster, 1964, pp. 21–24, fig. 11. \n\nAlfred Stange, Kri-tisches Verzeichnis der deutschen Tafelbilder vor Dürer, vol. 1, Munich, 1967, pp. 153–54, no. 498. \n\nGisela Goldberg and Gisela Scheffler, Altdeutsche Gemälde: Köln und Nordwestdeutschland, Alte Pinakothek Gemäldekataloge 14, Munich, 1972, pp. 260, 269. \n\nNicole Reynaud, Les Primitifs de l’école de Cologne, exh. cat., Paris, Louvre, 1974, p. 33, under no. 14. \n\nColin Eisler, Paintings from the Samuel H. Kress Collection: European Schools Excluding Italian, Oxford, 1977, p. 5. \n\nAllen Rosenbaum, Old Master Paint-ings from the Collection of Baron Thyssen-Bornemisza, exh. cat., Washington, D.C., International Exhibitions Foundation, 1979, p. 122. \n\nG[erhard] L[angemeyer], in Köln Westfalen, 1180–1980: Landesgeschichte zwischen Rhein und Weser, exh. cat., Münster, Westfälisches Landesmuseum für Kunst und Kulturgeschichte, 1981, pp. 96–97, under no. 288. \n\nPaul Pieper, Die deutschen, nie-derländischen und italienischen Tafelbilder bis um 1530, Münster, 1986, pp. 166, 168 (ill.), 174–75. \n\nBarbara Jakoby, Der Einfluss nie-derländischer Tafelmalerei des 15. Jahrhunderts auf die Kunst der benachbarten Rheinlande am Beispiel der Verkündigungsdarstel-lung in Köln, am Niederrhein und in Westfalen (1440–1490), Co-logne, 1987, pp. 31–35, 265, fig. 4. \n\nJochen Luckhardt, Der Hoch-altar der Zisterzienser-klosterkirche Marienfeld, Münster, 1987, pp. 5, 8, 11, 16, 23, fig. 1. \n\nGéza Jászai, “Der ehemalige Hochaltar der Klosterkirche der Zisterziensabtei Marienfeld: Ein neuer Rekon-struktionsversuch,” Westfalen 68 (1990), pp. 33–43. \n\nIsolde Lüb-beke, The Thyssen-Bornemisza Collection: Early German Paint-ing, 1350–1550, London, 1991, pp. 270–72, fig. 3A. \n\nShirley Neilson Blum, “Hans Memling’s Annunciation with Angelic Attendants,” Metropolitan Museum Journal 27 (1992), pp. 53, 58 n. 60. \n\nArt Institute of Chicago, Glad Tidings of Great Joy: Christmas at the Art Institute of Chi-cago, Chicago, 1993, pp. 11 (ill.), 39. \n\nJohn Oliver Hand, German Paintings of the Fifteenth through Seventeenth Centuries, Collec-tions of the National Gallery of Art Systematic Catalogue, Wash-ington, D.C., 1993, pp. 104–06, 108 (ill.). \n\nG[éza] Jászai, in Imagi-nation des Unsichtbaren: 1200 Jahre bildende Kunst im Bistum Münster, exh. cat., Münster, Westfälisches Landesmuseum für Kunst und Kulturgeschichte, 1993, p. 417, under no. B 2.13. \n\nBrigitte Corley, Conrad von Soest: Painter among Merchant Princes, Lon-don, 1996, pp. 98, 244. \n\nJochen Luckhardt, “Koerbecke, Johann,” in Dictionary of Art, vol. 18, 1996, p. 189. \n\nMartha Wolff, in Charles Sterling et al., The Robert Lehman Collection: Fifteenth- to Eigh-teenth-Century European Paintings; France, Central Europe, the Netherlands, Spain and Great Britain, New York, 1998, p. 84 n. 27. \n\nAnnegret Laabs, Malerei und Plastik im Zisterzienserorden: Zum Bilderbrauch zwischen sakralen Zeremoniell und Stifterme-moria, 1250–1430, Petersberg, 2000, pp. 232–33.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 358-62, ill.",
    "exhibition_history": null,
    "provenance_text": "Henry Farrer to 1866; sold Christie's, London, June 15-16, 1866, no. 288, as by G. Penz, to Bodley for £14 4s. 6d [according to annotated sale cat. at the Getty Research Institute]; by descent to Miss I. A. Bodley of 28 Marlborough Road, Bournemouth by 1930; her sale Sotheby's London, May 14, 1930, no. 32, as German school, sold to Hugo Perls, Berlin [email of March 31, 2005 from Henrietta Roberti, Sotheby’s; it is possible that Goudstikker was a part owner, since he is mentioned as purchaser in the 1938 Worcester catalogue]. J. Rosenbaum, Frankfurt, 1930 [as per Zülch, 1935]. J. Goudstikker Kunsthandel N. V., Amsterdam, by 1935; bought from Goudstikker by Charles Worcester, Chicago, for the Art Institute, in 1935.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1936,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 33.5565,
    "color": {
        "h": 46,
        "l": 54,
        "s": 81,
        "percentage": 0.0013679863826726935,
        "population": 14
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 238",
    "gallery_id": 28496,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 52864,
    "artist_title": "Conrad Faber",
    "alt_artist_ids": [],
    "artist_ids": [
        52864
    ],
    "artist_titles": [
        "Conrad Faber"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "26ac1e6d-e547-0d9d-707b-7cec76babb60",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1935.296"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of Fridrich Rorbach"
            ],
            "weight": 1488,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-07-05T13:06:43-05:00",
    "updated_at": "2023-07-05T13:11:59-05:00",
    "timestamp": "2023-09-24T00:29:23-05:00"
}