{
    "id": 25774,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/25774",
    "is_boosted": false,
    "title": "Virgin and Child Enthroned with Saints Peter, Paul, John the Baptist, and Dominic and a Dominican Supplicant",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADMpJCoqM1w5GVtCN2VIKW1PK3pQJnBOM21RO3xUNHJXPoBOMItiNY1lN4NkRAAAACH5BAAAAAAALAAAAAADAAUAAAQLsBnmRloBHaCKIBEAOw==",
        "width": 1534,
        "height": 2250,
        "alt_text": "A work made of tempera on panel."
    },
    "main_reference_number": "1937.1007",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1325,
    "date_end": 1335,
    "date_display": "1325/35",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Attributed to Ugolino di Nerio \nItalian, active 1317-1339/49",
    "place_of_origin": "Italy",
    "description": null,
    "dimensions": "37.2 × 23.2 cm (14 5/8 × 9 1/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 23.2,
            "width_in": 9.125,
            "height_cm": 37.2,
            "height_in": 14.625,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Tempera on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "J.A. Ramboux, Katalog der Gemälde alter italienischer Meister (1221-1640) in der Sammlung des Conservator Johann Anton Ramboux, Cologne 1862, p. 50.\n\nJ. Breck, “A Trecento Painting in Chicago,” Art in America 1 (1913), pp. 112-15, fig. 26, \n\nRaimond van Marle, The Development of the Italian Schools of Painting, vol. 5, The Hague, 1925, p. 448.\n\nRose Mary Fischkin, Martin A. Ryerson Collection of Paintings and Sculpture, XII to XVIII Century, Loaned to The Art Institute of Chicago, unpublished manuscript, 1926, Ryerson Library, Art Institute of Chicago, pp. 25-6.\n\nRichard Offner, Italian Primitives at Yale University, New Haven, 1927, p. 4.\n\nLionello Venturi, Pitture italiane in America, Milan, 1931, pl. XXII.\n\nBernard Berenson, Italian Pictures of the Renaissance, Oxford, 1932, p. 582.\n\nBernard Berenson, Pitture italiane de Rinascimento, Milan, 1936, p. 501.\n\nBernard Berenson, Italian Pictures of the Renaissance: Central Italian and North Italian Schools, vol. 1, London, 1968, p. 437.  \n\nWilliam R. Valentiner, Paintings in the Collection of Martin A. Ryerson, unpublished manuscript [1932], Archives, Art Institute of Chicago, n. pag.\n\n“The Century of Progress Exhibition of the Fine Arts,” Art Institute of Chicago Bulletin 27 (1933), p. 60.\n\nJ. L. Allen, “The Entire Ryerson Collection Goes to the Chicago Art Institute” Art News 36, no. 21 (1938), p. 10, ill.\n\nK. L. Brewster, “The Ryerson Gift to The Art Institute of Chicago,” Magazine of Art 31 (1938), pp. 95 ill., 97.  \n\n“Exhibition of the Ryerson Gift,” Art Institute of Chicago Bulletin 32 (1938), pp. 2-3, ill.\n\n“Recent Important Acquisitions of American Museums,” Art Quarterly 1 (1938), p. 228, ill.\n\nCesare Brandi, Duccio, Florence, 1951, pp. 142, 153, 155, pl. 119.\n\nFrederick A. Sweet, “La pittura italiana all’ Art Institute di Chicago,” Le vie del mondo: Rivista mensile de Touring Club Italiano 15 (1953), pp. 693, ill, 696.\n\nG. Coor Achenbach, “Contributions to the Study of Ugolino di Nerio’s Art,“ Art Bulletin 37 (1955), pp. 162 n. 39, 163 n. 52.\n\nG. Coor, “Trecento-Gemälde aus der Sammlung Ramboux” Wallraf-Richartz-Jahrbuch 18 (1956), pp. 114, 116, fig. 93.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago. A Catalogue of the Collection, Chicago, 1961, p. 413.\n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Herzianae, Munich, 1961, p. 516.\n\nJames H. Stubblebine, Guido da Siena, Princeton, 1964, p. 86.\n\nMojmîr Frinta, “An Investigation of the Punched Decoration of Mediaeval Italian and Non-Italian Panel Paintings,” Art Bulletin 47 (1965), p. 264\n\nLuisa Vertova “Un frammento duccesco,” Arte illustrata 2, 22-24 (1969), pp,. 41-3, fig. 4. \n\nBurton B. Frederksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections, Cambridge, Mass, 1972, pp. 207, 317, 571.  \n\nJames H. Stubblebine, “Duccio’s Maestà of 1302 for the Chapel of the Nove” Art Quarterly 35 (1972), p. 264 n. 16.\n\nL. Amico, “Reconstructing an Early Fourteenth-Century Pentaptych by Ugolino di Nerio: St. Catherine Finds Her Niche,” Bulletin of the Krannert Art Museum, University of Illinois, Urbana-Champaign 5, no. 1 (1979), pp. 25-26, 30 n. 24.\n\nJames H. Stubblebine, Duccio di Buoninsegna and His School, Princeton, 1979, vol. 1, pp. 17, 179-80, 189, vol. 2, fig. 444.\n\nMartin Davies, rev. by Dillian Gordon, National Gallery Catalogues:  The Early Italian Schools before 1400, London, 1988, pp. 23-24, under no. 6386.\n\nRobert Gibbs, “The Tuscan Renaissance in the Making,” Apollo 131 (1990), p. 277.\n\nChristopher Lloyd, Italian Paintings before 1600 in the Art Institute of Chicago. A Catalogue of the Collection, Chicago, 1993, pp. 258-61, ill. \n\nCarl Brandon Strehlke, review of Christopher Lloyd, Italian Paintings before 1600 in The Art Institute of Chicago. A Catalogue of the Collection in Burlington Magazine 136 (1994), p. 626.\n\nMojmír Frinta, Punched Decoration on Late Medieval Panel Painting and Miniature Painting, Part 1, Catalogue Raisonné of All Punch Shapes, Prague, 1998, pp. 83, 355, 445, 451, ill (punchmarks)\n\nWallraf-Richartz-Museum, Lust und Verlust II.  Corpus-Band zu Kölner Gemäldesammlungen 1800-1860, ed. Hiltrud Kier and Frank Günter Zehnder, Cologne, 1998, p. 585, no. 300, ill.\n\nNorman E. Muller, “Ambrogio Lorenzetti’s ‘Small’ Maestà reconsidered” in Conservare necesse est. Festskrift til Leif Einar Plahter på jams 70-årsdag, ed. Erling Skaug, Oslo, 1999, p. 221 n. 21.\n\nLuciano Cateni, Maria Pia Lippi Mazzieri.  Duccio, Simone, Pietro, Ambrogio e la grande stagione della Pittura Senese. Betti Editrice, Siena, 2003, p. 198.\n\nL[arry] J. F[einberg] in “Devotion and Splendor.  Medieal Art at the Art Institute of Chicago,” Museum Studies 30, no. 2 (2004), pp. 55-6, no. 33, ill. \n\nVictor M. Schmidt, Painted Piety: Panel Paintings for Personal Devotion in Tuscany, 1250-1400 (Florence, 2005), p. 184, 202 n.67, fig. 149.\n\nLaurence Kanter in Laurence Kanter and John Marciari, Italian Paintings from the Richard L. Feigen Collection, exh. cat., Yale University Art Gallery, New Haven, 2010, pp. 46-48.\n\nJoanna Cannon, Religious Poverty, Visual Riches.  Art in the Dominican Churches of Central Italy in the Thirteenth and Fourteenth Centuries (New Haven and London, 2013), pp. 213-215, 384, fig. 190.",
    "exhibition_history": "Chicago, The Renaissance Society, The University of Chicago, Commemorative Exhibition from the Martin A. Ryerson Collection, 1932, no. 2, as Segna [di] Bonaventura.\n\nArt Institute of Chicago, A Century of Progress, 1933, no. 95, as Segna di Bonaventura.\n\nDallas, Museum of Fine Arts, The Centennial Exposition, 1936, no. 20, as Segna di Bonaventura\n\nArt Institute of Chicago, The Art of the Edge.  European Frames 1300-1900, 1986, no. 3\n\nArt Institute of Chicago, Raphael and Titian: The Renaissance Portrait, 1999-2000 (no cat.)",
    "provenance_text": "Bellandi or Bellanti collection, Siena [according to Ramboux 1862; see Wallraf-Richartz-Museum 1998, p. 583, no. 300]; sold to Johann Anton Ramboux, Cologne (died 1866), probably by 1832-42 [Wallraf-Richartz-Museum 1998, p. 583, no. 300]. Leopold Goldschmidt, Paris; sold Galerie Georges Petit, Paris, May 14, 16-17, 1898, no. 68, as School of Giotto for Fr 650 [according to annotated copy of sale catalogue at the Getty Research Center, Los Angeles]. Martin A. Ryerson (died 1932), Chicago, probably by 1904 [see Lloyd 1993, p. 261, n. 3]; by descent to his wife Carrie Hutchinson Ryerson (1859–1937), Chicago, 1932 [Last Will and Testament of Martin A. Ryerson, Died August 11, 1932, copy in Institutional Archives, Art Institute of Chicago]; bequeathed to the Art Institute of Chicago, 1937.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 54.2573,
    "color": {
        "h": 8,
        "l": 34,
        "s": 65,
        "percentage": 0.02965599051008304,
        "population": 309
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 237",
    "gallery_id": 26746,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 26807,
    "artist_title": "Ugolino di Nerio",
    "alt_artist_ids": [],
    "artist_ids": [
        26807
    ],
    "artist_titles": [
        "Ugolino di Nerio"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "tempera",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-153",
    "classification_title": "tempera",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-153",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "tempera",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "e3c6d59b-4f1b-aee9-5ae4-a8f4a735eded",
    "alt_image_ids": [
        "eb84d520-7103-5d17-5231-7d824ffb23c6",
        "790873bf-488e-bf86-d0f2-ca97306c75c6"
    ],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1937.1007"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Virgin and Child Enthroned with Saints Peter, Paul, John the Baptist, and Dominic and a Dominican Supplicant"
            ],
            "weight": 2016,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-04-07T12:52:54-05:00",
    "timestamp": "2023-09-24T00:31:45-05:00"
}