{
    "id": 25790,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/25790",
    "is_boosted": false,
    "title": "The Adoration of the Eucharist",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAAFUzGFA0HXZNJ3ZPLn1SK3RVMoldNIllQ45rR45sR41tTpNuR5pzT5p2T5FxUpNzUpBzVZ16Up57VKB+WJ+AX6WDWaCBX7GNZ7KQagAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVYBJVzeJg0mU9EwBRB1IoDCEEgxECADs=",
        "width": 2270,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1937.1012",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1621,
    "date_end": 1631,
    "date_display": "about 1626",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Peter Paul Rubens\nFlemish, 1577–1640",
    "place_of_origin": "Flanders",
    "description": "<p>Peter Paul Rubens designed this elaborate oil sketch as part of a tapestry series intended for the Convent of Las Descalzas Reales in Madrid. Rubens created two tiers of celebrants—the heavenly on the upper level and the earthly on the lower level—adoring the Eucharist, an important sacrament in the Roman Catholic Church, which is lifted by two angels beneath a central arch. The series’ patron, Spanish archduchess Isabella Clara Eugenia, is represented in a nun’s habit at the lower left to signify her piety and reinforce her status as an important patron of the arts in the ruling Habsburg family.</p>\n",
    "dimensions": "31.5 × 32 cm (12 1/2 × 12 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 32,
            "width_in": 12.5,
            "height_cm": 31.5,
            "height_in": 12.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "W. R. Valentiner, “Rubens’ Paintings in America,” Art Quarterly 9 (1946), p. 167. \n\nJan-Albert Goris and Julius S. Held, Rubens in America  (New York, 1947), pp. 34-35, no. 57.\n\nErik Larsen, P. P. Rubens with a Complete Catalogue of his Works in America (Antwerp), 1952, p. 218, no.74.\n\n H. Gerson and J.W. Goodison, The Fitzwilliam Museum, Cambridge. Catalogue of Paintings, vol. 1, Dutch and Flemish (Cambridge, 1960), pp. 106-107.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago, A Catalogue of the Picture Collection (Chicago, 1961), pp. 407-408.\n\nJulius S. Held, “Rubens’ Triumph of the Eucharist and the Modello in Louisville,” Bulletin of the J. B. Speed Art Museum 26, 3 (1968), pp. 12-18, fig. 10.\n \nJustus Müller Hofstede, “Neue Ölskizzen von Rubens,” Städel-Jahrbuch, N.F. 2 (1969), pp.  202, 234-35.\n\nPaulina and Juan José Junquera, “Descalzas Reales:  Serie de tapices, La Apoteosis de la Eucaristia,” Reales Sitios, 6, 22 (1969), pp. 22-23, 31, ill. p. 29.\n\nJulius S. Held, “Rubens’s Glynde Sketch and the Installation of the Whitehall Ceiling” Burlington Magazine 112 (1970), p. 277.\n\nCharles Scribner III, “Sacred Architecture:  Rubens’s Eucharist Tapestries,” Art Bulletin 57 (1975), pp. 519-20, 525, fig.  4.\n\n Frans Baudouin, Peter Paul Rubens, trans. Elsie Callander (New York, 1977), p. 314, pl. 81.\n\nNora de Poorter, Corpus Rubenianum Ludwig Burchard, Part II, The Eucharist Series   (London and Philadelphia, 1978), pp. 41-42, 50, 84-88, 90-92, 101-105, 176, 189, 223, 258-262, no. 1-5a, fig. 95.\n\nJohn D. Morse, Old Master Paintings in North America (New York, 1979), p. 242.\n\nJulius S. Held, The Oil Sketches of Peter Paul Rubens.  A Critical Catalogue (Princeton, N. J., 1980), pp. 140-142, 159-162, 199, no. 111, pls. 12, 114.\n\nCharles Scribner, review of Nora de Poorter, Corpus Rubenianum Ludwig Burchard II. The Eucharist Series in Burlington Magazine 122 (1980), p. 772.\n\nElizabeth McGrath, “Celebrating the Eucharist: The Eucharist Series (Corpus Rubenianum) by Nora de Poorter,” Art History 4 (1981), pp. 475-76.\n\nCharles Scribner III, The Triumph of the Eucharist.  Tapestries Designed by Rubens (Ann Arbor, Michigan, 1982), pp. 22, 93-100, 116-17, 121, 198, 206-207, 208-209, fig. 31.\n\nJulius S. Held, “New Oil Sketches by Peter Paul Rubens,” Burlington Magazine 129 (1987), p. 583.\n\nPeter C. Sutton, “Rubens’s ‘Sacrifice of the Old Covenant’ from the Coolidge Collection,” Journal of the Museum of Fine Arts, Boston 1 (1989), pp. 8, 21 n. 23, fig. 3.\n\nMichael Jaffé, Rubens. Catalogo complete (Milan, 1989), p. 294, no. 852, ill.\n\nHans Devisscher, Peter Paul Rubens: Aanbidding der koningen.  Palet serie (Bloemendaal, 1992), pp. 96, fig. 53.\n\nGuy C. Bauman and Walter A. Liedtke, Flemish Paintings in American.  A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America (Antwerp, 1992), p. 359, no. 388, ill.\n\nPeter C. Sutton, The William Appleton Coolidge Collection, Boston, 1995, pp. 48-49, 52, fig. 1.\n\nAna García Sanz, \"Nuevas aproximaciones a la serie El Triunfo de la Eucaristía,\" in El arte en la Corte de los Archiduques Alberto de Austria e Isabel Clara Eugenia: Un Reino Imaginado, exh. cat., Madrid, Palacio Real, 1999, p. 112 ill.\n\nNadeije Laneyric-Dagen, Rubens (Paris, 2003), p. 209, fig. 107. \n\nPeter C. Sutton, in Drawn by the Brush:  Oil Sketches by Peter Paul Rubens, exh. cat., Greenwich, Connecticut, Bruce Museum of Arts and Science, 2004, pp. 30-31, 158-59, 163-64, Introduction, fig. 17, fig. 1 under no. 18.\n\nArthur K. Wheelock, Jr., National Gallery of Art, Systematic Catalogue, Flemish Paintings of the Seventeenth Century, Washington, D.C., 2005, p. 191, fig. 1.\n\nThomas P. Campbell, “Stately Splendor, Woven Frescoes, Luxury Furnishings: Tapestry in Context, 1600-1660” in Tapestry in the Baroque:  Threads of Splendor, exh. cat., New York, Metropolitan Museum of Art, 2007, p. 113.\n\nLucia Meoni, “Tapestry Production in Florence:  The Medici Tapestry Works, 1587-1747” in Tapestry in the Baroque:  Threads of Splendor, exh. cat., New York, Metropolitan Museum of Art, 2007, p.  267.\n\nSusan Merriam, Seventeenth-Century Flemish Garland Paintings:  Still Life, Vision, and the Devotional Image, Farnham, Surrey and Burlington, Vermont, 2012, p. 136, fig. 5.4.\n\nFriso Lammertse and Alejandro Vergara, Rubens: Painter of Sketches, Exh. cat. (Museo Nacional Del Prado/Museum Boijmans van Beuningen) pp. 142-153, cat. 35.\n\nEmilie den Tonkelaar and Friso Lammertse, \"A Rediscovered Oil Sketch by Peter Paul Rubens,\" Burlington Magazine 165 (Feb. 2023): 161 fig. 4.",
    "exhibition_history": "Antwerp, Royal Museum of Fine Arts, P. P. Rubens, Paintings - Oiksketches - Drawings, 29 June - 30 September, 1977, no. 70.\n\nBoston, Museum of Fine Arts, The Age of Rubens, September 22, 1993 - January 2, 1994, cat. 20; Toledo, Ohio, Toledo Museum of Art, January 20 -April 24, 1994.\n\nNew York, Metropolitan Museum of Art, Tapestry in the Baroque:  Threads of Splendor, October 17, 2007 – January 6, 2008 and Madrid, Palacio Real, March 6 – June 1, 2008, no. 22.\n\nMadrid, Museo Nacional del Prado, Rubens: Painter of Sketches, April 9– August 5, 2018, cat. 35; Rotterdam, Museum Boijmans Van Beunigen, September 9, 2018 – January 13, 2019.",
    "provenance_text": "Probably in the collection of the artist, Antwerp, until his death in 1640 and then included in a large lot of oil sketches in his estate sale, 1642 [Jeffrey M. Muller, “Oil-Sketches in Rubens’s Collection,” Burlington Magazine 117 (1975), pp.  374-75, and Held 1980, p. 11, argue that the oil sketches were disposed of in this way].  Probably Jean van Lancker, Antwerp; his estate sale, Antwerp, 23 May, 1769 and following days, lot 72, “Une belle Esquisse, un Sanctuaire au milieu de 4 petites pieces jointes ensemble, Rubens, B[ois], 13 x 12.   Canon Pierre André Joseph Knyff, Antwerp (died 1784), his estate sale, Antwerp, J. Grange, 18 July 1785 and following days, lot 74, “Un Autel enrichi d’ornemens & de colonnes, sur lequel est, représentée l’Adoration de l’Eucharistie: à droite, on voit le Pape à genoux, qui offre de l’encens; il est accompagné de Diàcres, de Prêtres & de beaucoup d’autres figures; à gauches sont l’Empereur, un Roi, des Princes, & plusieurs autres personnes, qui adorent le Saint Sacrement, au-dessus duquel on apperçoit un grand nombre d’Anges qui jouent des instrumens.  Dans cette belle esquisse bien terminée et bien coloriée, l’on remarque beaucoup de finesse & de vérité. 11 ½ x 11 3/4 . B[ois]”, to Giraud, according to annotated catalogue in the RKD, The Hague].  Dowdeswell Galleries, London, by 1914, when sold to Martin A. Ryerson [an invoice from Dowdeswell to Ryerson is dated June 23, 1914]; Martin A. Ryerson, Chicago (1856–1932), from 1914; by descent to his wife Carrie Hutchinson Ryerson (1859–1937), Chicago, 1932 [Last Will and Testament of Martin A. Ryerson, Died August 11, 1932, copy in Institutional Archives, Art Institute of Chicago]; bequeathed to the Art Institute of Chicago, 1937.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 44.3136,
    "color": {
        "h": 40,
        "l": 76,
        "s": 57,
        "percentage": 0.04725093224812273,
        "population": 333
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 208",
    "gallery_id": 2147483630,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36487,
    "artist_title": "Peter Paul Rubens",
    "alt_artist_ids": [],
    "artist_ids": [
        36487
    ],
    "artist_titles": [
        "Peter Paul Rubens"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "15a87438-df7b-8fe1-203f-e0b4d36236a0",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1937.1012"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Adoration of the Eucharist"
            ],
            "weight": 3099,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-03-28T16:38:22-05:00",
    "updated_at": "2023-09-23T23:18:54-05:00",
    "timestamp": "2023-09-24T00:31:46-05:00"
}