{
    "id": 27307,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/27307",
    "is_boosted": true,
    "title": "Madame de Pastoret and Her Son",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAHRPKodoTZl9ZpSAb5qCbpCAcJSDcJiFcZqIdZqJd5uLe6OOeq+UcbGfi7KhjrikibWmkcrCrNDMvN/ezQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoIEMRbIQytE4AiQ9QTQxQAgAOw==",
        "width": 1646,
        "height": 2250,
        "alt_text": "Large painting of young woman in white dress sitting next to crib."
    },
    "main_reference_number": "1967.228",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1791,
    "date_end": 1792,
    "date_display": "1791/92",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Jacques-Louis David\nFrench, 1748–1825",
    "place_of_origin": "France",
    "description": "<p>The volatile events of the early years of the French Revolution make it impossible to determine with certainty the date of Jacques-Louis David’s warm, fresh portrait of Adélaïde de Pastoret. They also probably account for the portrait’s unfinished state. David, a renowned Neoclassical painter, was at the time an ardent revolutionary; Madame de Pastoret was the wife of a staunch royalist. The sittings must have occurred after the birth, early in 1791, of her son, who is portrayed asleep by her side, and before her brief imprisonment during the Reign of Terror in 1792. Here David completed the stippled, almost monochromatic underpainting but did not create the stark, enamel-smooth surface that is characteristic of his finished paintings. He did not even get far enough to place a needle and thread in Madame de Pastoret’s hand. Nevertheless, this large portrait of unaffected domesticity captures the youthful mother with charm as well as dignity and displays David’s skill as a portraitist. Objecting to David’s revolutionary ideals, Madame de Pastoret (who became the Marquise de Pastoret in 1817) refused the painting during the artist’s lifetime. After David’s death, she had her son, by then an adult, purchase the portrait from the artist’s estate.</p>\n",
    "dimensions": "129.8 × 96.6 cm (51 1/8 × 38 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 96.6,
            "width_in": 38,
            "height_cm": 129.8,
            "height_in": 51.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Clyde M. Carr Fund and Major Acquisitions Endowment",
    "catalogue_display": null,
    "publication_history": "A. Mahul, Annuaire nécrologique, ou complément annuel et continuation de toutes les biographies, ou dictionnaires historiques…., année 1825, Paris, December 1826, p. 141.\n\nP[ierre] A[lexander] Coupin, Essai sur J. L. David, peintre d’histoire, ancien member de l’Institut, officier de la Légion-d’Honneur, Paris, 1827, p. 55.\n\nAlexander Lenoir, “David: Souvenirs historiques,” Journal de l’Institut historique 3 (November 1835), p. 9.\n\nJean du Seigneur, “Appendice à la notice de P. Chaussard sur L. David (1),” Revue universelle des arts 18 (1864), p. 367.\n\nCharles Blanc, Histoire des peintres de toutes les écoles, pt. 3, Ecole française, vol. 2, Paris, 1865, David p. 15.\n\nJ. L. Jules David,  Le Peintre Louis David, 1748–1825: Souvenirs et documents inédits, Paris, 1880, p. 644.\n\nChâteau de Moreuil Collections, Abbeville, 1884, pp. 169–70, no. 223.\n\nSpire Blondel, L’Art pendant la revolutions: Beaux-Arts, arts décoratifs, Paris, [1887], p. 55.\n\nEmile Delignières, Notice sur des tableaux de Louis David et d’Ingres au Château de Moreuil en Picardie, Paris, 1890, pp. 7–9, ill. opp. p. 7; also published in Réunion des Sociétés des Beaux-Arts des départments 14 (1890), pp. 491–93, pl. XIX.\n\n“La Chronique des arts et de la curiosité,” Gazette des Beaux-Arts 3d ser., 17 (1897), suppl. no. 20, p. 186.\n\nCharles Saunier, “La ´Mort de Sénèque’ par Louis David,” Gazette des Beaux-Arts 3d ser., 33 (1905), p. 236.\n\nLouis Vauxcelles, “La Collection Chéramy,” L’Art et les artistes 1 (1905), ill. opp. p. 124.\n\nProsper Dorbec, “David portraitiste, “Gazette des Beaux-Arts 3d ser., 37 (1907), pp. 314, 327 (ill.), 329.\n\nLouis Rouart, “ La Collection de M. Chéramy,” Les Arts 6 (April 1907), p. 17 (cover ill.).\n\nGilbert Stenger, La Société française pendant le consulat, 5th ser., Les Beaux-Arts–La Gastronomie, Paris, 1907, pp. 88, 103.\n\nAmerican Art News 6, 31 (1908), p. 7.\n\n“La Chronique des arts et de la curiosité,” Gazette des Beaux-Arts 3d ser., 39 (1908), suppl. no. 19, p. 187.\n\nJ[ulius] Meier-Graefe and E[rich] Klossowski, La Collection Chéramy: Catalogue raisonné précédé d’études sur les maîtres principaux de la collection, Munich, 1908, p. 70, no. 75 (ill.).\n\n“Sales–Art in France,” Burlington Magazine 13 (1908), p. 180. \n\nLéon Rosenthal, “Exposition de portraits de femmes à Bagatelle,” Gazette des Beaux-Arts 4th ser., 2 (1909), p. 52.\n\nBaron Roger Portalis, Henry-Pierre Danloux: Peintre de portraits, et son journal durant l’émigration (1753–1809), Paris, 1910, p. 24.\n\nGustav Pauli, “David im Petit Palais,” Kunst und Künstler 11 (1913), pp. 542 (ill.), 564.\n\nLéon Rosenthal, “L’Exposition de David et ses élèves au Petit Palais,” La Revue de l’art ancien et moderne 33 (1913), p. 342.\n\nCharles Saunier, “David et son école au Palais des Beaux-Arts de la Ville de Paris (Petit Palais),” Gazette des Beaux-Arts 4th ser., 9 (1913), pp. 274, 277.\n\nRobert de la Sizeranne, “A L’exposition David: L’Instinct et l’intelligence chez l’artiste,” Revue des deux mondes 15 (1913), pp. 9-91.\n\nLouis Réau in Histoire de l’art depuis les premiers temps chrétiens jusqu´à nos jours, vol 8, Paris, 1925, pt. 1, p. 92.\n\nRichard Cantinelli, Jacques-Louis David, 1748–1825, Paris and Brussels, 1930, p. 118, no. 193, pl. LVI.\n\nKaus Holma, David: Son Evolution et son style, Paris, 1940, pp. 65, 130, no. 206.\n\nJorge Romero Brest, Jacques Louis David, Buenos Aires, 1943, p. 20.\n\nJacques Maret, David, Monaco, 1943, p. 118, pl. 71.\n\nLouis Hautecoeur, L’Art sous la révolition et l’empire en France, 1789–1815, Paris, 1953, p. 84.\n\nLouis Hautecoeur, Louis David, Paris, 1954, pp. 105–106, 107, 187, 281.\n\n“La Chronique des arts,” Gazette des Beaux-Arts 6th ser., 70 (1967), suppl. to no. 1187, p. 4, fig. 4.\n\nJohn Maxon, “J. L. David’s Portraits of the Marquise de Pastoret,” Art News 66, 7 (1967), pp. 44–46 (ill.).\n\n“Accession of American and Canadian Museums, July–September, 1967,” Art Quarterly 31 (1968), p. 94, 101 (ill.).\n\n“La Chronique des arts,” Gazette des Beaux-Arts 6th ser., 71 (1968), suppl. to no. 1189, fig. 266.\n\nJohn Maxon, “A David Portrait for Chicago,” Apollo 87 (1968), p. 65, fig. 1.\n\nFernande Bassan, Politique et haute société à l’époque romantique: La Famille Pastoret d’après sa correspondance (1788 à 1856), Paris, 1969, p. 22, pl. IVb.\n\nPierre Angrand and Hans Naef, “Ingres et la famille de Pastoret, correspondance inedite,” pt. 1, Bulletin du Musée Ingres 27 (July 1970), pp. 9–11 (ill.).\n\nJohn Maxon, The Art Institute of Chicago, London, 1977, pp. 65–66 (ill.).\n\nJ[ohn] M[axon], “Mrs. Morton’s Bequest,” Art Institute of Chicago Calendar 64, 1 (1970), n. pag. \n\nC[harles] C. C[unningham], “Ingres Portrait of Marquis de Pastoret,” Art Institute of Chicago Calendar 66, 3 (1972), p. 4 (ill.).\n\nMichel Laclotte and Arlette Sérullaz in The Age of New-Classicism, exh. cat., London, Royal Academy of Arts and Victoria and Albert Museum, 1972, pp. LXX and 44, under no. 66.\n\nRené Verbraeken, Jacques-Louis David jugé par ses contemporains et par la postérité, Paris, 1973, pp. 102, 248, fig. 47.\n\nDaniel Wildenstein and Guy Wildenstein, Documents complémentaires au catalogue de l’oeuvre de Louis David, Paris 1973, p. 238, no. 2042 (80), 244, no. 2062 (16), 274, no. 2420.\n\nPierre Rosenberg, “De David à Delacroix: La Peinture française de 1774 à 1830,” La Revue du Louvre 24 (1974), p. 443.\n\nJean Cailleux, “La Grande Peinture de 1774 à 1830: Le Portrait,” Art et curiosité  55 (January--Febuary 1975), p. 22, fig. 14. \n\nCharles McCorquodale, “From David to Delacroix,” Art International 19, 6 (1975), p. 26.\n\nArlette Calvet-Sérullaz, “David,” Le Lacrousse des grands peintres, Paris, 1976, p. 89.\n\nThe Art Institute of Chicago, 100 Masterpieces, Chicago, 1978, pl. 35.\n\nAntoine Schnapper, “David revisité,” Commentaire 1 (1978), pp. 387–98.\n\nJohn D. Morse, Old Masters Paintings in North America, New York, 1979, p. 96. \n\nAnita Brookner Jacques-Louis David, London, 1980, pp. 100, 105,109,144,169, fig. 57.\n\nAntoine Schnapper, David: Témoin de son temps, Fribourg, 1980, pp. 127–28, 151, fig. 71.\n\nRégis Michel in David et Rome, exh. cat., Académie de France à Rome, 1981–82, p. 175.\n\nMatthias Bleyl , Das Klassizistische Porträt: Gestaltungsanalyse am Beispiel J.-L. Davids, Frankfurt am Main and Bern, 1982, pp. 131–34, no. 2, figs. 20–22.\n\nPhilippe Bordes,  Le Serment du Jeu de Paume de Jacques-Louis David: Le Peintre, son milieu et son temps de 1789 à 1792, Paris, 1983, pp. 23, 96 n. 52.\n\nMichael Wilson, “A New Acquisition for the National Gallery: David’s Portrait of Jacobus Blauw,” Burlington Magazine 126 (1984), p. 698.\n\nAnthony M. Clark, Pompeo Batoni: A Complete Catalogue of His Works with an Introductory Text, ed. by Edgar Peter Bowron, Oxford, 1985, p. 363, under no. 456.\n\nLuc de Nanteuil, Jacques-Louis David, New York, 1985, pp. 25, 56, 108, pl. 19.\n\nAntoine Schnapper in 1770–1830: Autour du nó-classicisme en Belgique, exh. cat., Musée Communal des Beaux-Arts d’Ixelles, 1985–86, p. 33.\n\nLorenz Eitner, An Outline of 19th-Century European Paintings: From David through Cézanne, vol. 1, New York, 1987, p. 23.\n\nJohn Leighton in Jacques-Louis David: Portrait of Jacobus Blauw, exh. cat., London, The National Gallery, 1987, pp. 9, 11.\n\nJean Jacques Lévêque, L’Art et la révolution française:1789–1804, Neuchâtel, 1987, p. 184 (ill.).\n\nJérémie Benoit, “Temps historique et temps artistique durant la révolution,” in Les Images de la révolution française, ed. by Michel Vovelle, Actes du Colloque des 25–26–27 October 1985, Paris, 1988, p. 83.\n\nRégis Michel and Marie Catherine Sahut, David; L’Art et le politique, Paris, 1988, pp. 76 (ill.), 113.\n\nAileen Ribeiro, Fashion in the French Revolution, London, 1988, fig. 45.\n\nGermain Bazin, “Eloge de David,” L’Oeil no. 411 (1989), fig 7.\n\nAlain Jouffroy, Aimer David, Paris, 1989, pp. 104–05.\n\nJean Jacques Lévêque, La Vie et l’oeuvre de Jacques-Louis David, Paris, 1989, pp. 66–67 (ill.), 86.\n\nDavid Wisner, “Les Portraits de femmes de J. L. David pendant la révolution française,” Les Femmes et La Révolution Française, Actes du Colloque International 12-13-14 April 1989, Université de Toulouse-Le Miraïl. Toulouse, 1989, vol. 2, pp. 178 (ill.).\n\nJohn McEwen, “Paint and Politics,” Country Life 183, 47 (1989), pp. 66, 68.\n\nBernard Noël, L. David, New York, 1989, pp. 42 (ill.), 44, 93.\n\nWarren Roberts, Jacques-Louis David, Revolutionary Artist: Art, Politics, and the French Revolution, Chapel Hill and London, 1989, pp. 57–58, fig. 23.\n\nAntoine Schnapper in David, special issue of Connaissance des arts (1989), p. 22, fig. 15.\n\nAntoine Schnapper and Arlette Sérullaz, “Jacques-Louis David (1748–1825),” La Revue du Louvre 39 (1989), p. 210.\n\nJames Henry Rubin, “Jacques-Louis David et la main du peuple: Saisir le site de la répresentation,” in David contre David, Actes du colloque organisé au musée du Louvre par le service culturel du 6 au 10 décembre 1989, Paris, 1993, p. 788.\n\nColin Bailey, “David in Paris–Classicism’s Most Compelling Defender,” Art International 11 (summer 1990), p. 98 (ill.).\n\nJosé Augusto França, “David,” Colóquio 85 (June 1990), p. 42. \n\nDenis Milhau, “Discours d’histoire, discours d’actualité: Quelques remarques à propos de David et de la modernité,” Bulletin du Musée Ingres 61–62 [1990], p. 99.\n\nRobert Rosenblum, “Reconstructing David,” Art in America 78 (May 1990), pp. 190–91 (ill.).\n\nZbigniew Herbert, “Jacques-Louis David: Mord und Schönheit,” Pan (December 1991), p. 51 (ill.).\n\nClaude Yvel, Le métier retrouvé des maîtres: La peinture à l’huile, Paris, 1991, p. 131, fig. 78.\n\nChristopher Wright, The World’s Master Painting from the Early Renaissance to the Present Day: A Comprehensive Listing of Works by 1,300 Painters and a Complete Guide to Their Locations Worldwide, New York, 1991, vol. 1, p. 437, vol. 2, pp. 62, 639.\n\nThe Art Institute of Chicago, The Art Institute of Chicago: The Essential Guide, Chicago, 1993, p. 142 (ill.).\n\nSusan Wise in Susan Wise and Malcolm Warner, French and British Paintings from 1600 to 1800 in The Art Institute of Chicago, Chicago, 1996, pp. 40-44, ill.\n\nRonald L. Hurst and Jonathan Prown, Southern Furniture 1680-1830.  The Colonial Williamsburg Collection, Williamsburg, Virginia, 1997, p. 56, under no. 2, fig. 2.1.\n\nInna Abramova, “Napoléon et la Grande Armée à Vitebsk en 1812,” Études napoléoniennes 4, 35 (1998), p. 498. \n\nGary Tinterow and Philip Conisbee, Portraits by Ingres: Image of an  epoch, exh. cat. Metropolitan Museum of Art, New York, 1999, p. 295, fig. 175.\n\nSimon Lee, David, London, 1999, pp. 146-7, fig. 94. \n\nWarren Roberts, Jacques-Louis David and Jean-Louis Prieur, Revolutionary Artists:  The Public, the Populace ,and Images of the French Revolution, Albany, N.Y., 2000, pp. 317-18, fig. 113.\n\nChristie’s, London, Important Old Master Pictures, July 11, 2001, p. 156, under lot 63.\n\nV[incent] P[omarede] in Ingres 1780–1867, exh. cat., Paris, Musée du Louvre, 2006, p. 269, fig. 190. \n\nAmy Freund, \"Women and Portraiture During the French Revolution,\" The Art Bulletin 93, 3 (September 2011), p. 327, (ill.), p. 328, 333.",
    "exhibition_history": "Paris, Palais du Domaine de Bagatelle, Exposition rétrospective de portraits de femmes sous les trios républiques, 1990, no. 48.\n\nPalais des Beaux-Arts de la Ville de Paris (Petit Palais), David et ses élèves, 1913, no. 39. \n\nAmsterdam, Rijksmuseum, Exposition rétrospective d’art français, 1926, no. 35. \n\nParis, Galeries Nationales du Grand Palais, De David à Delacroix: La Peinture française de 1774 à 1830, 1974–1975, no. 34; traveled to Detroit and New York.\n\nArt Institute of Chicago, Selected Works of the Eighteenth-Century French Art in the Collections of The Art Institute of Chicago, 1976, no. 17.\n\nArt Institute of Chicago, European Portraits, 1600–1900, in The Art Institute of Chicago, 1978, no. 12.\n\nParis, Musée du Louvre, and Versailles, Musée National du Château, Jacques-Louis David, 1748–1825, October 26, 1989–February 12, 1990, no. 116.\n\nArt Institute of Chicago, New Light on Old Masters: French and British Paintings from 1700 to 1800,” 1996–1997, no cat.\n\nNew York, Metropolitan Museum of Art, Unfinished, Thoughts Left Invisible, March 7-September 5, 2016, cat. 74.",
    "provenance_text": "In the artist’s possession until his death in 1825; inventoried on February 27, 1826, at the apartment of his son Eugène, rue Cadet no. 11, Paris; sold in David’s atelier sale, rue du Gros-Chenet no. 4, Paris, April 17, 1826, no. 16, for Fr 400, to Révile, acting on behalf of Emmanuel de Pastoret [price and buyer recorded in David 1880 and the 1897 sale catalogue].  Claude Emmanuel Joseph Pierre, marquis de Pastoret (died 1840), Château de Fleury-Meudon, Seine-et-Oise; by descent to his granddaughter, Marie de Pastoret (died 1890), who in 1835 married Hervé de Rougé, marquis du Plessis-Bellière; sold Hôtel Drouot, Paris, May 10–11, 1897, no. 21, for Fr 17,900, to Chéramy [La chronique des arts 1897 and Meier-Graefe and Klossowski 1908]; Paul Alfred Chéramy, Paris; sold Galerie Georges Petit, Paris, May 5–7, 1908, no. 44 (ill.), for Fr 41,000, to Georges Petit, Paris [American Art News 1908; the buyer is given by Schnapper in Paris 1974/75].  Comtesse Joachim Murat (née Thérèse Bianchi; died 1940), Paris, by 1909 [lent by her to Paris 1909]; at her death to her sister, vicomtesse Fleury (née Renée Bianchi; died 1948); at her death to vicomte Fleury; sold to Wildenstein, New York, c. 1965 [according to telephone conversation of Joseph Baillio with Susan Wise, March 4, 1988, note in curatorial file]; sold to the Art Institute, 1967.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1967,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 31.5416,
    "color": {
        "h": 51,
        "l": 81,
        "s": 23,
        "percentage": 0.13005387504942664,
        "population": 1263
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 218",
    "gallery_id": 2147483614,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 34147,
    "artist_title": "Jacques Louis David",
    "alt_artist_ids": [],
    "artist_ids": [
        34147
    ],
    "artist_titles": [
        "Jacques Louis David"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "portraits",
        "painting (image making)",
        "canvas",
        "painting",
        "european painting",
        "interiors",
        "dresses",
        "white (color)",
        "domestic scenes",
        "sewing",
        "mothers",
        "children",
        "women"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8658",
    "alt_subject_ids": [
        "TM-12285",
        "TM-12529",
        "TM-11841",
        "TM-10120",
        "TM-12602",
        "TM-12350",
        "TM-10118",
        "TM-8735"
    ],
    "subject_ids": [
        "TM-8658",
        "TM-12285",
        "TM-12529",
        "TM-11841",
        "TM-10120",
        "TM-12602",
        "TM-12350",
        "TM-10118",
        "TM-8735"
    ],
    "subject_titles": [
        "portraits",
        "interiors",
        "dresses",
        "white (color)",
        "domestic scenes",
        "sewing",
        "mothers",
        "children",
        "women"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "72227c9e-413c-8930-477d-5a90e0a2123c",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Madame de Pastoret and Her Son",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1967.228"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Madame de Pastoret and Her Son"
            ],
            "weight": 11027,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-07-17T12:19:32-05:00",
    "updated_at": "2023-07-17T12:20:52-05:00",
    "timestamp": "2023-09-24T00:32:29-05:00"
}