{
    "id": 27987,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/27987",
    "is_boosted": true,
    "title": "Jacques and Berthe Lipchitz",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADAmJDEpJjYsKjcyMUg1KE5FPVxDNlNGPllDOFJORldNRVNRSkxTU2hPQWpkWQAAACH5BAAAAAAALAAAAAADAAUAAAQLsDlWVhqBAIPEUREAOw==",
        "width": 9289,
        "height": 13930,
        "alt_text": "Large painting, standing man blue turtleneck, sitting woman with white collar."
    },
    "main_reference_number": "1926.221",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1916,
    "date_end": 1916,
    "date_display": "1916",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Amedeo Modigliani\nItalian, 1884–1920",
    "place_of_origin": "Italy",
    "description": "<p>After receiving his artistic training in Italy, the sculptor and painter Amedeo Modigliani moved to Paris in 1906. Three years later, he helped pioneer a general migration of artists to the neighborhood of Montparnasse, which remained the center of avant-gard activity in the city until World War II. Scores of artists lived there, and many of them shared a Jewish heritage—including Modigliani and his friend the Lithuanian-born sculptor Jacques Lipchitz.</p>\n<p>Lipchitz commissioned Modigliani to paint this portrait on the occasion of his marriage to the Russian poet Berthe Kitrosser, as a way of helping his troubled friend financially. The double portrait is one of only three in the artist’s oeuvre and, according to Lipchitz, took two days to paint. Modigliani made about twenty drawings on the first day; the next day, he declared the picture finished. At the modest price of what Lipchitz remembered as “ten francs per sitting and a little alcohol,” however, he persuaded Modigliani to work on the portrait for another two weeks in an effort to provide more financial assistance to his friend. Despite Modigliani’s exceptional talent, his work found a market only after his death in 1920, which was hastened by tuberculosis and his legendary bohemian lifestyle.</p>\n",
    "dimensions": "81.3 × 54.3 cm (32 × 21 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 54.3,
            "width_in": 21.375,
            "height_cm": 81.3,
            "height_in": 32,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed upper right:  modigliani\ninscribed upper center: LIPCHITZ",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "catalogue_display": null,
    "publication_history": "Galerie Montaigne, Exposition rétrospective des oeuvres de Modigliani exh. cat. (Paris: Galerie Montaigne, 1920), n.p., cat. 14, as Portrait du sculpteur L. et de sa femme.\n\nArt Institute of Chicago, A Guide to Paintings in the Permanent Collection (Chicago: Art Institute, 1925), p. 169, cat. 2294, as Double Portrait.\n\nF., “The Birch-Bartlett Loan Collection,” Bulletin of the Art Institute of Chicago, XIX, no. 7 (October 1925), p. 82.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection, (Chicago: Art Institute, 1926), pp. 44. 45 (ill.), 59, as Double Portrait.\n\nZabel, Morton Dauwen, “An American Gallery of Modern Painting,” Art and Archaeology 26, no. 6 (December 1928), p. 235, as Double Portrait.\n\nSherwood, Walter J., “The Famous Birsh Bartlett Collection,” The Chicago Visitor (October, 1932), p. 40, as Double Portrait.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections (Chicago: Art Institute, 1933), p. 79, cat.  702, as Double Portrait (Jacques Lipchitz and his Wife).\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture (Chicago: Art Institute, 1934), p. 53, cat. 356, as Double Portrait (Jacques Lipchitz and his Wife).\n\nWheeler, Monroe, Twentieth-Century Portraits exh. cat. (New York: Museum of Modern Art, 1942), pp. 16, 140, pl. 66 (ill.), as Double Portrait (M. and Mme. Jacques Lipchitz), 1916–17.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial, from the Birch Bartlett Collection (Chicago: Art Institute, 1946), pp. 36, 37 (ill.), 58, as Double Portrait (Jacques Lipchitz and His Wife).\n\nSoby, James Thrall and Alfred H. Barr, Jr.,  Twentieth-Century Italian Art exh. cat. (New York: Museum of Modern Art, 1949), pp. 24, pl. 52 (ill.), as Jacques Lipchitz and His Wife.\n\nLipchitz, Jacques, “I Remember Modigliani,” Art News 49 (February 1951), pp. 27 (ill.), 28–29, 64–65.\n\nSixth Quadrennial National Art Exhibition of Rome [VI Quadriennale nazionale d’arte di Roma] (Rome: Palazzo delle Exposizioni, 1951), p. 175, cat. 9, as Jacques Lipchitz e sua moglie, 1917.\n\nSoby, James Thrall, and Alfred H. Barr, Jr., Modigliani: Paintings, Drawings, Sculpture exh. cat. (New York: Museum of Modern Art, 1951), p. 51, as Jacques Lipchitz and his Wife, 1916–17.\n\nBucci, Anselmo, “Modigliani—Nach Dem Leben,” Das Kunstwerk 6, no. 5 (1952), p. 28 (ill.), as Jacques Lipchitz und seine Frau.\n\nCarli, Enzo, Amedeo Modigliani (Rome: De Luca Editore, 1952), pp. 21-22, 30–31, pl. 8 (ill.), cat. 8, as Jacques Lipchitz e sua moglie.\n\nLombardo, Joseph Vincent, “20th Century Italian Art,” Art Education 5, no. 6 (December, 1952), p. 2 (ill.), 7, as Jacques Lipchitz and Wife.\n\nTate Gallery, Twentieth-Century Masterpieces: An Exhibition of Paintings and Sculpture exh. cat. (London: Tate Gallery, 1952), p. 14, cat. 66, pl. III (ill.), as Portrait of Jacques Lipchitz and His Wife, 1917.\n\nLipchitz, Jacques, Amedeo Modigliani 1884-1920 (New York: Harry N. Abrams, 1954), n.p., pl. 45 (ill.), pl. 46 (ill.), as Jacques Lipchitz and his Wife, 1916–17.\n\nTaillander, Yvon, “Modigliani,” Connaissance des arts 38 (April 15, 1955), p. 65 (ill.), as Le sculpteur Lipchitz et sa femme.\n\nFels, Florent, L’Art vivant de 1900 á nos jours (Geneva: 1956), pl. 8 (ill.).\n\nPfannstiel, Arthur, Modigliani et son ouevre (Paris: La Bibliothèque des Arts, 1956), p. 90, cat. 115, as Jacques Lipchitz et sa femme.\n\nLipchitz, Jacques, Modigliani (London: Beaverbrook Newspapers Ltd., 1958), pp. 4–5, 6 (ill.).\n\nModigliani, Jeanne, Modigliani: Man and Myth, translated by Esther Rowland Clifford (New York: Orion Press, 1958), p. 81.\n\nRussoli, Franco, Modigliani, translated by Isabel Quigly (London: Thames and Hudson, 1959), n.p., pl. 13 (ill.), as Jacques Lipchitz and his Wife, 1916.\n\nSchulze, Franz, “Chicago: Portraiture at the Institute,” Art News 57, no. 9 (January 1959), p. 49 (ill.), as M. and Mme. Lipchitz.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute, 1961), p. 315–16, as Jacques Lipchitz and His Wife, 1916.\n\nPatai, Irene, Encounters: The Life of Jacques Lipchitz (New York: Funk & Wagnalls Company, 1961), pp. 165–166.\n\nCeroni, Ambrogio, Amedeo Modigliani, dessins et sculptures (Milan: Edizioni del milione, 1965), p. 44, pl. 189 (ill.), as Le sculpteur Jacques Lipchitz et sa femme, 1917.\n\nPavolini, Corrado, Modigliani (New York: UNESCO, 1966), p. 10 (ill.)\n\nWerner, Alfred, Amedeo Modigliani (New York: Harry N. Abrahams, 1966), pp. 108, 109 (ill.), as Portrait of Jacques Lipchitz and his Wife, 1916–17.\n\nEl Mundo de los Museos, Instituto de arte de Chicago (Madrid: Editorial Codex, 1967), pp. 13 (ill.), 67 (ill.), fig. 5, as Jacques Lipchitz y su esposo.\n\nSichel, Pierre, Modigliani: A Biography of Amedeo Modigliani (New York: E. P. Dutton & Co., Inc., 1967), p. 336–337, 368–369.\n\nGindertael, R. V., Modigliani e Montparnasse (Milan: Fratelli Fabbri Editori, 1969), p. 15, 43 (ill.), pl. XVII, as Jacques Lipchitz e sua moglie, 1916.\n\nCeroni, Ambrogio, and Leone Piccioni, I dipinti di Modigliani, Classici dell’arte 40 (Milan: Rizzoli, 1970), p. 96 (ill.), cat. 161, pl. XXXI, as Jacques Lipchitz e la moglie, 1917.\n\nLanthemann, J, Modigliani 1884-1920: Catalogue raisonné (Barcelona: Gráficas Condal, 1970), p. 115, 189 (ill.), cat. 116, as Portrait du couple Jacques Lipchitz, 1916.\n\nLipchitz, Jacques, with H. H. Arnason, My Life in Sculpture (New York: The Viking Press, 1972), pp. 28 (ill.), 30, fig. 21, as Portrait of Jacques Lipchitz and His Wife, 1916.\n\nFifield, William, Modigliani (New York: William Morrow and Company, 1976), pp. 199, n.p. (ill.), as Jacques Lipchitz and his Wife, 1916.\n\nWarnod, Jeanne, La Ruche & Montparnasse (Geneva: Weber, 1978), p. 121 (ill.), as Jacques Lipchitz et sa femme, 1917.\n\nHall, Douglas, Modigliani (Oxford: Phaidon, 1979), pp. 16, pl. 29 (ill.), as The Sculptor Lipchitz and his Wife, 1916\n\nMann, Carol, Modigliani (London: Thames and Hudson, 1980), pp. 104, 106, 107 (ill.), 212, fig. 73, as Jacques and Bertha Lipchitz, 1917.\n\nMusée Saint-Georges, Modigliani exh. cat. (Liege, Belgium, 1980), p. 36 (ill.), fig. 26, as Portrait Jacques Lipchitz et sa femme, 1917 (cat. only).\n\nSpeyer, A. James, and Courtney Graham Donnell, Twentieth-Century European Paintings (Chicago, 1980), p. 57, cat. 3A1, as Jacques Lipchitz and His Wife, 1916.\n\nZurcher, Bernard, Modigliani (Paris: Fernand Hazan, 1980), p. 17, as Lipchitz.\n\nPelayo, Antonio, “’Modigliani sin leyenda,’ en París,” Ya (Madrid), (April 12, 1981), Culture section (ill.), as Jacques Lipchitz y su esposa.\n\nModigliani, Jeanne, Raconnta Modigliani (Livorno: Edizioni Graphis Arte, 1984), p. 119, n.p. (ill.), as Jacques Lipchitz e la moglie, 1917.\n\nRoy, Claude, Modigliani, trans. by James Emmons and Stuart Gilbert (New York: Skira, 1985), pp. 39, 68–69 (ill.), 156, as Jacques Lipchitz and His Wife, 1916.\n\nSilver, Kenneth E., and Romy Golan, The Circle of Montparnasse: Jewish Artists in Paris 1905–1945 (New York: The Jewish Museum, 1985), pp. 22–23, 24 (ill.), fig. 14, as Portrait of Jacques Lipchitz and His Wife, 1916–17.\n\nBenezra, Neal, “A Study in Irony: Modigliani’s Jacques and Berthe Lipchitz,” Museum Studies 12, no, 2 (Art Institute of Chicago: 1986), pp. 188 (ill.), 189-99, 223.\n\nWood, James N., “Preface,” Museum Studies 12, no. 2 (Chicago: Art Institute, 1986), pp.82, 83, 223, cat. 18, as Jacques and Berthe Lipchitz, 1916.\n\nCastieau-Barreille, Thérèse, La Vie et l’oeuvre de Amedeo Modigliani (Paris: Vilo, ACR Édition, 1987), pp. 166, 167 (ill.), as Jacques Lipchitz et sa femme, 1917.\n\nWood, James, N., and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Chicago: Art Institute, 1988), p. 123 (ill.), as Jacques and Berthe Lipchitz, 1916\n\nGalleria d’Arte Moderna e Contemporanea, Modigliani a Montparnasse (Milan: Arnoldo Mondadori Editore, 1988), p. 21 (ill.) as Jacques Lipchitz e la moglie, 1917.\n\nParisot, Christian, Modigliani (Livorno: Edizioni Graphis Arte, 1988), pp., 138–139 (ill.), as Lipchitz e la moglie, 1917.\n\nBuisson, Sylvie, La Scuola di Parigi e Modigliani (Livorno: Cassa di Risparmi di Livorno/Graphis Arte, 1989), pp. 104, 105 (ill.), as Lipchitz e la moglie, 1917\n\nSzabo, George, “A Study in Jealousy: A Drawing by Amedeo Modigliani,” Drawing 10, no. 5 (January–February 1989), pp. 105 (ill.), 106, fig. 1, as Jacques and Berthe Lipchitz, 1916.\n\nParisot, Christian, Modigliani: Catalogue raisonné: Dessins, aquarelles, 1 (Livorno: Edizioni Graphis Arte, 1990), pp. 138, 139 (ill.), as Jacques Lipchitz et sa femme, 1917.\n\nRose, June, Modigliani: The Pure Bohemian (London: Constable, 1990), pp. 7, 33, as Jacques and Berthe Lipchitz, 1917.\n\nParisot, Christian, Modigliani: Catalogue raisonné: Peintures, dessins, aquarelles, 2 (Livorno: Edizioni Graphis Arte, 1991), pp. 163 (ill.), 310, 311, cat. 27/1917, as Jacques Lipchitz et sa femme, 1917.\n\nPatani, Osvaldo, Amedeo Modigliani: Catalogo generale, dipinti, 1 (Milan: Leonardo Editore, 1991), p. 181 (ill.), as Jacques Lipchitz e la moglie, 1917.\n\nSchmalenbach, Werner, Amedeo Modigliani: Malerei, Skulpturen, Zeichnungen exh. cat. (Munich: Prestel Verlag, 1991), pp. 39 (ill.), 95 (ill.), pl. 45, cat. 49, as Jacques Lipchitz und seine Frau, 1917\n\nButler, Stephen, Modigliani (London: Studio Editions, 1994), pp. 80, 81 (ill.), 143, cat. 81, as Jacques and Bertha Lipchitz, 1916–17.\n\nShiff, Bennett, “A Line as Clear and Tensile as a Lightning Flash,” Smithsonian 24, no. 10 (January 1994), pp. 68 (ill.), 70, 72.\n\nWood, James N., and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: The Art Institute, 1996), p. 38 (ill.), as Jacques and Berthe Lipchitz, 1916.\n\nKruszynski, Anette, Amedeo Modigliani: Portraits and Nudes (Munich: Prestel, 1996), pp., 60–61 (ill.), 119, as Jacques and Bertha Lipchitz, 1917.\n\nKrystof, Doris, Amedeo Modigliani 1884–1920: The Poetry of Seeing (New York: Taschen, 1996), pp. 46 (ill.), 47, as Jacques and Berthe Lipchitz, 1916\n\nSotheby’s, Impressionist and Modern Art Part I (November 9, 2000), p. 124 (ill.), 126, fig. 1, as Jacques et Berthe Lipchitz, 1917.\n\nWayne, Kenneth, Modigliani and the Artists of Montparnasse exh. cat. (New York/Buffalo: Harry H. Abrams/Albright-Knox Art Gallery, 2002), pp. 32, 86 (ill., cat. 9), as Jacques and Berthe Lipchitz, 1916.\n\nKlein, Mason, ed., Modigliani: Beyond the Myth exh. cat. (Jewish Museum/Yale University Press, 2004), pp. 11, fig 10 (color ill.); 79.\n\nChiappini, Rudi, ed., Modigliani (Milan: Skira, 2006), pp. 24, 25 (ill.), fig. 4, as Jacques Lipchitz e la moglie, 1917.\n\nStephanie D'Alessandro, with contributions from Renée Devoe Mertz, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimball Art Museum, 2013), p. 69 (color ill.).\n\nStephanie D'Alessandro, with contributions from Renée Devoe Mertz, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago (Art Institute of Chicago, 2014), p. 69 (color ill.).\n\nBiusson, Silvi, “Russian artists in Paris,” in Modigliani, exh. cat. (Moscow: Red Square Publishing, 2007), pp. 54 (cat. 30), 55 (ill.), 90, as Portrait of Jacques and Berthe Lipchitz, 1917.",
    "exhibition_history": "Paris, Galerie Montaigne, Exposition rétrospective des oeuvres de Modigliani, December 11–29, 1920, n.p., cat. 14, as Portrait du sculpteur L. et de sa femme.\n\nArt Institute of Chicago, Birch-Bartlett Collection of Modern European Paintings, September 8–October 8, 1925.\n\nBoston, Art Club, Birch Bartlett Collection of Modern French Painting, December 9–26, 1925, cat. 40, as Double Portrait.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–November 1, 1933, p. 79, cat.  702, as Double Portrait (Jacques Lipchitz and his Wife).\n\nArt Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1–November 1, 1934, p. 53, cat. 356, as Double Portrait (Jacques Lipchitz and his Wife).\n\nNew York, Museum of Modern Art, Twentieth-Century Portraits, December 9, 1942–January 24, 1943, pp. 16, 140, pl. 66 (ill.), as Double Portrait (M. and Mme. Jacques Lipchitz), 1916–17; traveled to Baltimore Museum of Art, February 12–March 7, 1943; Worchester Art Museum, March 24–April 18, 1943.\n\nNew York, Museum of Modern Art, Twentieth-Century Italian Art, June 28–September 12, 1949, pp. 24, pl. 52 (ill.), as Jacques Lipchitz and His Wife.\n\nCleveland Museum of Art, Modigliani: Paintings, Drawings, Sculpture, January 30–March 18, 1951, p. 51, as Jacques Lipchitz and his Wife, 1916–17; traveled to New York, Museum of Modern Art, April 11–June 10, 1951.\n\nRome, Palazzo delle Exposizioni, Sixth Quadrennial National Art Exhibition of Rome [VI Quadriennale nazionale d’arte di Roma], December 15, 1951–April 1952, p. 175, cat. 9, as Jacques Lipchitz e sua moglie, 1917.\n\nParis, Musée national d’arte moderne, May–June 1952, cat. 72; traveled to London, Tate Gallery, Arts Council of Great Britain, Twentieth-Century Masterpieces: An Exhibition of Paintings and Sculpture, July 15–August 17, 1952, p. 14, cat. 66, pl. III (ill.), as Portrait of Jacques Lipchitz and His Wife, 1917.\n\nArt Institute of Chicago, The Artist Looks at People, November 13, 1958–January 11, 1959, no cat.\n\nDusseldorf, Kunstsammlung Nordrhein-Westfahlen, Amedeo Modigliani: Malerei, Skulpturen, Zeichnungen, January 19–April 1, 1991, pp. 39 (ill.), 95 (ill.), pl. 45, cat. 49, as Jacques Lipchitz und seine Frau, 1917; traveled to Zürich, Kunsthaus, April 19–July 7, 1991.\n\nBuffalo, Albright-Knox Art Gallery, Modigliani and the Artists of Montparnasse, October 19, 2002–January 12, 2003; pp. 32, 86 (ill., cat. 9), as Jacques and Berthe Lipchitz, 1916; traveled to Fort Worth, Kimbell Art Museum, February 9–May 25, 2003; and Los Angeles County Museum of Art, June 29–September 28, 2003.\n\nMoscow, Pushkin State Museum of Fine Arts, Modigliani March 21–June 17, 2007, pp. 54, 55 (ill.), 90, as Portrait of Jacques and Berthe Lipchitz, 1917.   \n\nFort Worth, Kimball Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no.\n\nLondon, Tate Modern, Modigliani, Nov. 23, 2017–Apr. 2, 2018, no cat.",
    "provenance_text": "Jacques Lipchitz, Paris, acquired directly from the artist, 1916 [Paris 1920; Lipchitz 1972]; by exchange to Léonce Rosenberg, Paris, c. 1921 [Paris 1920; Lipchitz 1972; Benezra 1986]; sold to Frederick C. and Helen Birch Bartlett, Chicago, 1922 [Benezra 1986]; given to the Art Institute of Chicago, 1926.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1926,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 23.4946,
    "color": {
        "h": 66,
        "l": 45,
        "s": 4,
        "percentage": 0.00034545178717975094,
        "population": 447
    },
    "latitude": 41.8804132028912,
    "longitude": -87.6218598905297,
    "latlon": "41.880413202891,41.880413202891",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 391",
    "gallery_id": 25474,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 35801,
    "artist_title": "Amedeo Modigliani",
    "alt_artist_ids": [],
    "artist_ids": [
        35801
    ],
    "artist_titles": [
        "Amedeo Modigliani"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "painting",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "Modernism",
        "painting (image making)",
        "canvas",
        "modern and contemporary art",
        "world's fairs",
        "Chicago World's Fairs",
        "suits",
        "interiors",
        "couples",
        "portraits"
    ],
    "style_id": "TM-5981",
    "style_title": "Modernism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5981"
    ],
    "style_titles": [
        "Modernism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-155"
    ],
    "classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176",
        "TM-12649",
        "TM-12285",
        "TM-9130",
        "TM-8658"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-12649",
        "TM-12285",
        "TM-9130",
        "TM-8658"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "suits",
        "interiors",
        "couples",
        "portraits"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "7e649536-b186-c3f5-3e6d-0d22d5d798ef",
    "alt_image_ids": [
        "ea11274d-3d26-fcd7-d112-d24154cb7b76"
    ],
    "document_ids": [
        "db2154f5-380a-fce0-dab1-59e6d3c46d16"
    ],
    "sound_ids": [
        "db2154f5-380a-fce0-dab1-59e6d3c46d16"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Jacques and Berthe Lipchitz",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1926.221"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Jacques and Berthe Lipchitz"
            ],
            "weight": 9219,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-03-14T10:47:52-05:00",
    "updated_at": "2023-04-07T11:44:58-05:00",
    "timestamp": "2023-09-24T00:32:47-05:00"
}