{
    "id": 27992,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/27992",
    "is_boosted": true,
    "title": "A Sunday on La Grande Jatte — 1884",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCAAFAPUAAE1WUFVTU1NWUFZYVllbVlpaW1tcWF1cXVxiWl1jWl9mX2NmVWVnXF9eZlxdaGZkYmpmZWRtYGZuY2htZGpsanBsZXVwZXB5Znp+ZXJwaYSAaYiBaYqIbIeAdI2DcYqFcI+FcoiCd5iRcouJgIyKhoyNi4mMjo2RkAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAIAAUAAAYlwBLmMmEkCAHTaRTqfB4QEmgj8mgaGY6lsohIHAXKwQBQIAaCIAA7",
        "width": 9310,
        "height": 6237,
        "alt_text": "Large painting of people in a crowded park, brushstrokes are dots."
    },
    "main_reference_number": "1926.224",
    "has_not_been_viewed_much": false,
    "boost_rank": 14,
    "date_start": 1884,
    "date_end": 1886,
    "date_display": "1884/86",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Georges Seurat\nFrench, 1859-1891",
    "place_of_origin": "France",
    "description": "<p>In his best-known and largest painting, Georges Seurat depicted people from different social classes strolling and relaxing in a park just west of Paris on La Grande Jatte, an island in the Seine River. Although he took his subject from modern life, Seurat sought to evoke the sense of timelessness associated with ancient art, especially Egyptian and Greek sculpture. He once wrote, “I want to make modern people, in their essential traits, move about as they do on those friezes, and place them on canvases organized by harmonies of color.”</p>\n<p>Seurat painted <em>A Sunday on La Grande Jatte—1884</em> using pointillism, a highly systematic and scientific technique based on the hypothesis that closely positioned points of pure color mix together in the viewer’s eye. He began work on the canvas in 1884 (and included this date in the title) with a layer of small, horizontal brushstrokes in complementary colors. He next added a series of dots that coalesce into solid and luminous forms when seen from a distance. Sometime before 1889 Seurat added a border of blue, orange, and red dots that provide a visual transition between the painting’s interior and the specially designed white frame, <a href=\"https://www.artic.edu/articles/969/la-grande-jatte-frame-by-frame\">which has been re-created at the Art Institute</a>.</p>\n",
    "dimensions": "207.5 × 308.1 cm (81 3/4 × 121 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 308.1,
            "width_in": 121.25,
            "height_cm": 207.5,
            "height_in": 81.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed at lower right: Seurat",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "catalogue_display": "<p>de Hauke 162</p>",
    "publication_history": "Jules Christophe, Georges Seurat (Paris, 1890).\n\nGustave Kahn, “Seurat,” L’Art Moderne 11 (April 5, 1891), pp. 107-10.\n\nHenry van de Velde, “Georges Seurat,” La Wallonie 6 (March/April 1891), pp. 167-71.\n\nEmile Verhaeren, “Mort de Georges Seurat,” La Nation (April 1, 1891).\n\n\nEmile Verhaeren, “Georges Seurat,” La Société nouvelle (April 30, 1891), pp. 430-38.\n\nTéodor de Wyzewa, “Georges Seurat,” L’Art dans les Deux Mondes 22 (April 18, 1891), pp. 263-64.\n\nJules Christophe, “Seurat,” La Plume (September 1, 1891).\n\nPaul Signac, D’Eugène Delacroix au néo-impressionnisme (Paris, 1899).\n\nEmile Verhaeren, “Georges Seurat,” L’Art Moderne 15, 13 (April 1, 1900), p. 104.\n\nThadée Natanson, “Un Primitif d’aujourd’hui: Georges Seurat,” La Revue Blanche 21 (April 1900), pp. 610-14.\n\nEmile Verhaeren, “Notes: Georges Seurat,” La Nouvelle Revue Française 1 (February 1, 1909), p. 92.\n\nRoger Fry, “The Post-Impressionsists,” in Manet and the Post-Impressionists, exh. cat. (Grafton Galleries, London, 1910-11), pp. 8-9.\n\nLucie Cousturier, “Georges Seurat,” L’Art Décoratif 27 (20 June 1912), pp. 357-72.\n\nElie Faure, Les Constructeurs (Paris, 1914).\n\nFélix Féneon, “Georges Seurat,” Bulletin de la Vie Artistique 7 (14 May 1914); reprinted in Félix Fénéon, Oeuvres plus que complètes, ed. Joan Halperin (Geneva, 1970), pp. 293-94.\n\nRoger Bissière, “Notes sur l’art de Seurat,” L’Esprit Nouveau 1 (Oct. 1920), pp. 13-28.\n\nAndré Salmon, “Georges Seurat,” The Burlington Magazine 37 (September 1920), pp. 115-22.\n\nRoger Fry, “Retrospect” in Vision and Design (London, 1920), pp. 188-199.\n\nLucie Cousturier, Seurat (Paris, 1921), p. 17, pl. 11.\n\nJ. Carré.  “Le Grand Art. Georges Seurat,” La Vie (September 1, 1922).\n\nAndré Salmon, Propos d’atelier (Paris, 1922).\n\nAndré Lhote, Georges Seurat (Rome, 1922), pl. 4.\n\nAndré Lhote, “Seurat” in Parlons peinture, 1922; reprinted in Ecrits sur la peinture (Brussels, 1946).\n\nWalter Pach, “Georges Seurat (1853-1891),” The Arts 3 (March 1923), pp. 160-74.\n\nWalter Pach, Georges Seurat (New York, 1923), pl. 6.\n\nGustave Coquiot, Seurat (Paris, 1924), pp. 214-19, ill. opp. p. 216, 247.\n\nFélix Fénéon, “Précisions concernant Seurat,” Bulletin de la Vie Artistique (15 August 1924); reprinted in Félix Fénéon, Oeuvres plus que complètes, ed. Joan Halperin (Geneva, 1970), pp. 467-68.\n\nExhibition of Paintings and Drawings by Georges Seurat, foreward by Walter Pach (New York, Brummer Galleries, 1924).\n\nGuy Eglinton, “The Theory of Seurat,” International Studio 81 (May 1925), pp. 113-17.\n\nFélix Fénéon, “Georges Seurat und die oeffentliche Meinung,” Der Querschnitt 6 (October 1926), pp. 767-70.    \n\nRoger Fry, “Georges Seurat,” The Dial 1926, reprinted in R. Fry, Transformations, Critical and Speculative Essays on Art, 1926, pp. 188-96 and Sir Anthony Blunt, Seurat (1965), pp. 9-22.\n\nAmédée Ozenfant, “Seurat,” Cahiers d’Art 7 (September 1926), p. 172.\n\nFlorent Fels, “La Peinture française aux XIXe et Xxe siècles, Seurat,” A.B.C. Magazine d’Art (1927), pp. 282-87.\n\nAndré Lhote, “Expositions Seurat et Roger de la Fresnaye,” (1927); reprinted in La Peinture, Le Coeur et l’Esprit (Paris, 1933).\n\nClaude Roger-Marx, “Georges Seurat,” Gazette des Beaux-Arts (December 1927), pp. 311-18.\n\nChristian Zervos, “Un Dimanche à la Grande Jatte et la technique de Seurat,” Cahiers d’Art 9 (1928), pp. 361-75.\n\nAlfred Barr, The Museum of Modern Art First Loan Exhibition New York November 1929; Cézanne, Gauguin, Seurat, Van Gogh, exh. cat. (Museum of Modern Art, New York 1929), pp. 23-27.\n\nRobert Rey, “Seurat,” in La Peinture française à la fin du XIXe siècle, La Renaissance du Sentiment Classique, Degas, Renoir, Gauguin, Cézanne, Seurat (Paris, 1931), pp. 95-134.\n\nB.E. Werner, “Georges Seurat,” Die Kunst 65 (February 1932), pp. 147-52.\n\nF. Walter, “Du Paysage Classique au surréalisme:  Seurat,” Revue de l’Art Ancien et Moderne 63 (April 1933), pp. 165-76.\n\nP. Signac, “Les étapes de la peinture contemporaine:  Georges Seurat,” Beaux-Arts (December 15, 1933), p. 1.\n\nLévy-Gutmann, “Seurat et ses amis,” Art et Décoration 63 (Jan. 1934), pp. 36-37.\n\nPaul Signac, “Le néo-impressionisme,” Gazette des Beaux-Arts 11 (January 1934), pp. 49-59.\n\nDaniel Catton Rich, Seurat and the Evolution of “La Grande Jatte” (Chicago, 1935).\n\nMeyer Schapiro, “Seurat and “La Grande Jatte”,\" The Columbia Review 17 (November 1935), pp. 9-16.\n\nA. Watt, “Art of Georges Seurat,” Apollo 23 (March 1936), pp. 168-69.\n\nJ. Hélion, “Seurat as a predecessor,” The Burlington Magazine 69 (July 1936), pp. 4-14.\n\nPaul Signac, “The Neo-Impressionist Movement,” in Seurat and his Contemporaries, exh. cat. (London, Wildenstein, 1937).\n\nGeorges Duthuit, “Seurat’s System,” The Listener 17, 421 (February 3, 1937), pp. 210-11.\n\nD. Goldring, “London Art News:  Seurat and His Contemporaries,” London Studio 13 (April 1937), p. 219.\n\n“Seurat,” Apollo 32 (July 1940), pp. 11-12.\n\nR. J. Goldwater, “Some Aspects of the Development of Seurat’s Style,” Art Bulletin 23 (June 1941), pp. 117-30.\n\nLionello Venturi, “The Art of Seurat,” Gazette des Beaux-Arts (July-Dec. 1944), pp. 421-30.\n\nJohn Rewald, Georges Seurat (New York, 1946).\n\nGeorges Duthuit, “Georges Seurat, Voyant et physicien,” Labyrinthe [Geneva] (December 1946).\n\nGermain Seligman, The Drawings of Georges Seurat (New York, 1947).\n\nAndré Lhote, Seurat (Paris, 1948).\n\nAndré Lhote, “Le classicisme de Seurat; excerpts,” Arts (June 18, 1948), p. 2.\n\nThadée Natanson, “L’Ecole de Seurat,” in Peints à leur tour (Paris, 1948), pp. 121-29.\n\nJohn Rewald, “Seurat:  the meaning of the dots,” Art News 48 (April 1949), pp. 24-27, 61-63.\n\nUmbro Apollonio, “Disegni di Georges Seurat,” in XXV Biennale di Venezia, Catalogo (Venice, 1950), pp. 175-79.\n\n“Sunday at the Grande Jatte,” Life 31 (July 23, 1951), pp. 60-64.\n\n“Pointillism with Paint and Camera,” Design 53 (March 1952), p. 141.\n\n\"Chicago's Fabulous Collectors\" Art Institute Announces it will Get Treasures from their Homes,\" Life Magazine (October 27, 1952): 90.\n\nJohn Rewald, “Seurat and His Friends,” in Seurat and His Friends, exh. cat. (New York, Wildenstein, 1953).\n\nTerence Mullaly, “Pointillists,” Apollo 63 (June 1956), pp. 185-89.\n\nD.C. Rich, ed., Seurat Paintings and Drawings, exh. cat. (Chicago, 1958).\n\nD. C. Rich, “Place of Seurat,” Art Institute Quarterly 52 (February 1958), pp. 1-5.\n\nL. Katz, “Seurat: Allegory and Image,” Arts 32 (April 1958), pp. 40-47.\n\nMeyer Schapiro, “New Light on Seurat,” Art News 57 (April 1958), pp. 22-24, 44-45, 52.\n\nJ. O. Kerr, “Seurat:  the Silent Post-Impressionist,” Studio 155 (May 1958), pp. 129-33.\n\nRobert L. Herbert, “Seurat in Chicago and New York,” The Burlington Magazine 100 (May 1958), pp. 146-155.\n\nRobert L. Herbert, “Seurat and Jules Chéret,” Art Bulletin 40 (June 1958), pp. 156-58.\n\nWilliam I. Homer, “Seurat’s formative period:  1880-1884,” Connoisseur 142 (September 1958), pp. 58-62.\n\nHenri Dorra and John Rewald, Seurat (Paris, 1959), no. 139 (ill.).\n\nRobert L. Herbert, “Seurat and Puvis de Chavannes,” Yale University Art Gallery Bulletin 25 (October 1959), pp. 22-29.\n\nRobert L. Herbert, “Seurat and Emile Verhaeren: Unpublished Letters,” Gazette des Beaux-Arts 54 (December 1959), pp. 315-28.\n\nCésar M. De Hauke, Seurat et son oeuvre 2 vol. (Paris, 1961), no. 162.\n\nJohn Russell, Seurat (London, 1965).\n\nJohn House, \"Meaning in Seurat's Figure Painting,\"Art History 3, 3 (September 1980), pp. 345-56.\n\nRichard Thomson, “ ‘Les Quat’ Pattes’: The Image of the Dog in Late Nineteenth-Century French Art,” Art History 5 (September 1982), pp. 331-37.\n\nJeroen Stumpel, \"The Grande Jatte, that patient tapestry,\" Simiolus 14 (1984), pp. 209-24.\n\nRichard Thomson, Seurat (Oxford, 1985), pp. 97-126.\n\nRichard R. Brettell, “The Bartletts and the ‘Grande Jatte:’ Collecting Modern Painting in the 1920s,” Art Institute of Chicago Museum Studies 12, 2 (1986), pp. 103-113 (ill.).\n\nAlan Lee, “Seurat and Science,” Art History 10 (June 1987), pp. 203-26.\n\nS. Hollis Clayson, “The Family and the Father:  The Grande Jatte and its Absences,”\nThe Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 155-72.\n\nStephen F. Eisenman, “Seeing Seurat Politically,” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 211-21.\n\nMary Mathews Gedo, “The Grande Jatte as the Icon of a New Religion:  A Psycho-Iconographic Interpretation,” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 223-37.\n\nJohn House, “Reading the Grande Jatte, ” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 115-31.\n\nLinda Nochlin, “Seurat’s Grande Jatte:  An Anti-Utopian Allegory,” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 133-53.\n\nRichard Thomson, “The Grande Jatte: Notes on Drawing and Meaning,” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 181-97.\n\nMichael Zimmerman, “Seurat, Charles Blanc, and Naturalist Art Criticism,” The Art Institute of Chicago Museum Studies 14, 2 (1989), pp. 199-209.\n\nJean Claude Lebensztejn, Chahut (Paris, 1989).\n\nNatasha Staller, “Babel: Hermetic Languages, Universal Languages, and Anti-Languages in fin de siècle Parisian Culture,” Art Bulletin 76 (June 1994), pp. 331-54.\n\nFritz Novotny, Painting and Sculpture in Europe, 1780-1880 (New Haven, 1995), p. 370.\n\nPaul Smith, Seurat and the Avant-Garde (New Haven, 1997).\n\nSuzanne Folds McCullagh, “‘A Lasting Monument’: The Regenstein Collection at the Art Institute of Chicago,” Art Institute of Chicago Museum Studies 26, 1 (2000), p. 13.\n\nJane Block, Le Néo-Imoressionnisme de Seurat á Paul Klee, Exh. cat. (Réunion des Musées Nationaux, 2005), ill.14-15, p. 16-21, p. 27-29,  p. 32, p. 64, p. 74, p. 76, p. 85, p. 97, p. 108, p. 112, p. 122.  \n\nMartha Tedeschi, “Study of Trees, 1884,” Art Institute of Chicago Museum Studies 26, 1 (2000), pp. 82-83, cat. 36, fig. 29.\n\nRichard Shiff, Jodi Hauptman, Hubert Damisch, and Richard Thomson, “Seurat Distracted,” “Medium and Miasma: Seurat’s Drawings on the Margins of Paris,” “Polka Dots and Moonbeams,” and “The Imperatives of Style: Seurat’s Drawings,” George Seurat: The Drawings, Exh. cat. (The Museum of Modern Art, New York, 2007), p.18, p. 110, ill. 111, p. 122, p. 123, p. 171.  \n\nBasel, Switzerland, Kunstmuseum Basel, Vincent van Gogh- Between Earth and Heaven: The Landscapes, 2009, Fig. 45, p. 82, p. 86.\n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artists Life, Chicago: The University of Chicago Press, 2010. p. 39, p. 58, p. 164.  \n\nRichard R. Brettell, Pissarro’s People. New York: Fine Arts Museum of San Francisco, 2011. p. 202, p. 208, p. 217, fig. 154. \n\nHomburg, Cornelia. 2010. “Imagining City and Country.” In Vincent Van Gogh: Timeless Country – Modern City. Exh. cat., pp. 29-30. Skira.\nJean-Michel Nectoux, “Je veux Écrire mon Songe Musical…,” Debussy: La Musique et les Arts. Exh. cat. (Musée d’Orsay, 2012), p. 26. \n\nJennifer A. Thompson, “Van Gogh and Close-up Techniques in 19th-century French Painting,” Van Gogh: Up Close. Exh. cat. (Yale UP, 2012), p. 69. \n\nJoseph J. Rishel, “Arcadia 1900,” Gauguin, Cézanne, Matisse: Visions of Arcadia Exh. cat (Philadelphia Museum of Art, 2012),  p. 7, p. 48, p. 50, fig. 49.  \n\nMarije Velekoop, Van gogh at Work, exh. cat. (Brussels:Mercatorfonds, 2013), fig. 174.\n\nHélène Eisenberg and François Lespinasse, Peintres de la Seine (Rouen : Éditions des Falaises, 2013), 202 no. 86, 203 (color ill.).\n\nRichard Kendall, Sjraar van Heugten, and Chris Stolwijk, Van Gogh and Nature exh. cat. (New Haven and London: Yale University Press, 2015), 96 fig. 67.\n\nMichelle Foa, Georges Seurat: The Art of Vision (New Haven: Yale University Press, 2015), 63–87.\n\nGavin Parkinson, \"Method and Poetry: Georges Seurat's Surrealist Dialectic,\" The Art Bulletin 99, no. 3 (Sept. 2017), pp. 126–27, 131–33, 145n70, 145n72, fig. 5, fig. 6 (detail).",
    "exhibition_history": "Paris, Maison Dorée, 1, rue Laffitte, VIIIème Exposition de peinture, May 15–June 15, 1886, cat. 175.\n\nParis, Rue des Tuileries, IIème Exposition de la Société des Artistes Indépendants, August 21–September 21, 1886, cat. 353.\n\nBrussels, Musée de l’Art Modern, IVe exposition annuelle de XX, February, 1887, cat. 1.\n\nParis, Pavillon de la Ville de Paris, VIIIème Exposition de la Société des Artistes Indépendants, March 19–April 27, 1892, cat. 1082.\n\nParis, 23 Boulevard des Italiens, Exposition de La Revue Blanche, Georges Seurat: Oeuvres peintes et dessinées, March 19–April 5, 1900, cat. 17.\n\nParis, Grandes Serres de la Ville de Paris (serre “B” de la Champs de la Reine, Aval-Alma), 21me Exposition de la Société des Artistes Indépendants.  Éxposition Rétrospective Georges Seurat (1859-1891), 1905, cat. 18.\n\nParis, Galeries Bernheim-Jeune et Cie, Georges Seurat (1859-1891), December 14, 1908–January 9, 1909, cat. 58.\n\nParis, Galeries Bernheim-Jeune, Exposition Georges Seurat, January 15–31, 1920, cat. 23.\n\nMinneapolis Institute of Arts, Exhibition of Modern French Paintings from the Birch-Bartlett Collection, April–September, 1925, checklist no. 9.\n\nBoston Art Club, Birch-Bartlett Collection of Modern French Paintings, December 9-16, 1925, checklist no. 26.\n\nArt Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1–November 1, 1933, cat. 370.\n\nArt Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1–November 1, 1934, cat. 324.\n\nArt Institute of Chicago, Art of the United Nations, November 16, 1944–January 1, 1945, no cat. no.\n\nArt Institute of Chicago, Seurat: Paintings and Drawings, January 16–March 7, 1958, cat. 101, traveled to New York, The Museum of Modern Art, Seurat: Paintings and Drawings, March 24–May 11, 1958. \n\nArt Institute of Chicago, The Art of the Edge: European Frames 1300-1900, October 17–December 14, 1986, not included in the catalogue.\n\nArt Institute of Chicago, Chicago’s Dream, A World’s Treasure: The Art Institute of Chicago 1893-1993, November 1–January 9, 1994, no cat. no, pl. 21.\n\nArt Institute of Chicago, Seurat and the Making of ‘La Grande Jatte,’ June 16-September 19, 2004, cat. 80.",
    "provenance_text": "By descent to Mme. Seurat, the artist’s mother (died 1899), Paris, 1891; by descent to Emile Seurat, the artist’s brother; sold for 800 francs to Casimir Brû, Paris, 1900; given by him to his daughter, Lucie, Paris, 1900; Lucie Brû Cousturier and Edmond Cousturier, Paris; sold for $20,000 possibly through Charles Vildrac, Paris to Frederic Clay and Helen Birch Bartlett, Chicago, 1924; given to the Art Institute, 1926.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1926,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": true,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 59,
        "l": 52,
        "s": 12,
        "percentage": 0.002095873918287094,
        "population": 1217
    },
    "latitude": 41.8795894858483,
    "longitude": -87.623031400144,
    "latlon": "41.879589485848,41.879589485848",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 240",
    "gallery_id": 2147478672,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40810,
    "artist_title": "Georges Seurat",
    "alt_artist_ids": [],
    "artist_ids": [
        40810
    ],
    "artist_titles": [
        "Georges Seurat"
    ],
    "category_ids": [
        "PC-10",
        "PC-109",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Art Institute Icons",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "Impressionism",
        "Century of Progress",
        "animals",
        "painting (image making)",
        "Post-Impressionism",
        "painting",
        "european painting",
        "urban life",
        "weather/seasons",
        "leisure",
        "men",
        "women",
        "children",
        "circles",
        "landscapes",
        "water",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [
        "TM-7547"
    ],
    "style_ids": [
        "TM-7543",
        "TM-7547"
    ],
    "style_titles": [
        "Impressionism",
        "Post-Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-12218",
        "TM-10126",
        "TM-10095",
        "TM-10094",
        "TM-10121",
        "TM-8735",
        "TM-10118",
        "TM-8803",
        "TM-8657",
        "TM-8681",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-12218",
        "TM-10126",
        "TM-10095",
        "TM-10094",
        "TM-10121",
        "TM-8735",
        "TM-10118",
        "TM-8803",
        "TM-8657",
        "TM-8681",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "animals",
        "urban life",
        "weather/seasons",
        "leisure",
        "men",
        "women",
        "children",
        "circles",
        "landscapes",
        "water",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Art Institute Icons",
        "Essentials"
    ],
    "image_id": "2d484387-2509-5e8e-2c43-22f9981972eb",
    "alt_image_ids": [
        "6782523e-056b-ba22-69f9-b5f1b59efcb6"
    ],
    "document_ids": [
        "d9683532-66fd-67c3-5588-021527d115af",
        "cd612b0c-3dfd-e213-3927-010b375c77a6"
    ],
    "sound_ids": [
        "d9683532-66fd-67c3-5588-021527d115af",
        "cd612b0c-3dfd-e213-3927-010b375c77a6"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "A Sunday on La Grande Jatte — 1884",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1926.224"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "A Sunday on La Grande Jatte — 1884"
            ],
            "weight": 975461,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-18T14:17:58-05:00",
    "updated_at": "2023-09-23T23:32:55-05:00",
    "timestamp": "2023-09-24T00:32:48-05:00"
}