{
    "id": 28067,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/28067",
    "is_boosted": true,
    "title": "The Old Guitarist",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAD1APzM8QzZARTJASzhFTTBFYEFRVUtWVkFTW0NUXURVYlVkZFFqelFrfF56iAAAACH5BAAAAAAALAAAAAADAAUAAAQL0LHRlCgLpBMMIhEAOw==",
        "width": 10020,
        "height": 15000,
        "alt_text": "Painting, mostly in shades of blue, of a thin, bent, older man wearing ragged clothes and sitting cross-legged playing a guitar positioned upright in his lap."
    },
    "main_reference_number": "1926.253",
    "has_not_been_viewed_much": false,
    "boost_rank": 85,
    "date_start": 1903,
    "date_end": 1904,
    "date_display": "late 1903–early 1904",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Pablo Picasso\nSpanish, active France, 1881–1973",
    "place_of_origin": "Spain",
    "description": "<p>Pablo Picasso made <em>The Old Guitarist</em> while working in Barcelona. In the paintings of his Blue Period (1901-04), the artist restricted himself to a cold, monochromatic blue palette, flattened forms, and emotional, psychological themes of human misery and alienation related to the work of such artists as Edvard Munch and Paul Gauguin. The elongated, angular figure of the blind musician also relates to Picasso's interest in Spanish art and, in particular, the great 16th-century artist El Greco. The image reﬂects the twenty-two-year-old Picasso's personal struggle and sympathy for the plight of the downtrodden; he knew what it was like to be poor, having been nearly penniless during all of 1902.</p>\n",
    "dimensions": "122.9 × 82.6 cm (48 3/8 × 32 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 82.6,
            "width_in": 32.5,
            "height_cm": 122.9,
            "height_in": 48.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "signed, l.r.: \"Picasso\"",
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "catalogue_display": null,
    "publication_history": "Henri Guilbeaux, “Exposition Pablo Picasso (Vollard, rue Laffitte),” Les Hommes du Jour 3, 155 (Jan. 7, 1911), n.pag., as “vieux musicien.”\n\nHarriett C. Bryant, Third Exhibition of Contemporary French Art (Carroll Galleries, 1915), n.pag., cat. 3, as The Guitarrist [sic].\n\n“What is Happening in the World of Art,” Sun, Mar. 14, 1915, sec. 3, p. 2 (ill.), as The Guitarist.\n\nArt Institute of Chicago, Annual Report 48 (1926), p. 56 (ill.), as The Guitarist.\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection (Art Institute of Chicago, 1926), pp. 36–37 (ill.), 57, as Le Guitariste.\n\nJohn Quinn, John Quinn, 1870–1925: Collection of Paintings, Watercolors, Drawings, and Sculpture (Pidgeon Hill Press, 1926), pp. 12, 96 (ill.), as The Guitarist—Blue Period.\n\nR. M. F., “Cézanne, Rousseau, Picasso,” Bulletin of the Art Institute of Chicago 20, 5 (May 1926), p. 64 (ill.), as “The Guitarist.”\n\nR. M. F., “Helen Birch-Bartlett Memorial Collection Now Installed,” Art News 24, 31 (May 8, 1926), p. 2, as “The Guitarist.”\n\nForbes Watson, “A Note on the Birch-Bartlett Collection,” Arts 9 (June 1926), pp. 307 (ill.), 312, as The Guitarist.\n\nChristian Zervos, “Picasso: Œuvres Inédites Anciennes,” Cahiers d’Art 3, 5–6 (1928), p. 213 (ill.).\n\nMorton Dauwen Zabel, “An American Gallery of Modern Painting,” Art and Archaeology 26, 6 (Dec. 1928), pp. 233 (ill.), 235, as Le Guitariste.\n\nArts Club of Chicago, Paintings by Pablo Picasso, exh. cat. (Arts Club of Chicago, 1930), n.pag., cat. 6, as Le Guitariste, about 1910.\n\nDaniel Catton Rich, “Consider Picasso,” Bulletin of the Art Institute of Chicago 25, 5 (May 1931), pp. 68, 69 (ill.), as Guitar Player, about 1905.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 167, as The Guitarist.\n\nChristian Zervos, Pablo Picasso, vol. I, Œuvres de 1895 a 1906 (Cahiers d’Art, 1932), p. XXXIV; pl. 90, no. 202; n.pag., no. 202, as Le Vieux Guitariste, Barcelone, 1903.\n\nChristian Zervos, “Picasso,” Cahiers d’Art 7, 3–5 (1932), p. 91 (ill.), as Le vieux guitariste, 1903.\n\nJames Johnson Sweeney, “La Peinture Française Moderne a l’Institut des Beaux-Arts de Chicago,” Cahiers d’Art 7, 8–10 (1932), pp. 335 (ill.), 336, as le Guitariste.\n\nWalter J. Sherwood, “The Famous Birch Bartlett Collection,” Chicago Visitor (Oct. 1932), pp. 17, 40, as “The Guitarist.”\n\nArt Institute of Chicago, Catalogue of a Century of Progress Exhibition of Paintings and Sculpture Lent from American Collections, exh. cat. (Art Institute of Chicago, 1933), p. 56, cat. 402, as The Guitarist, 1903.\n\nArt Institute of Chicago, Catalogue of a Century of Progress Exhibition of Paintings and Sculpture, exh. cat. (Art Institute of Chicago, 1934), p. 53, cat. 358, as The Guitarist, 1903.\n\nWadsworth Atheneum, Pablo Picasso, exh. cat. (Wadsworth Atheneum, 1934), n.pag., cat. 11 (ill.), as Vieux Guitariste, 1903.\n\nFrancis Henry Taylor, “African Baroque in Hartford,” Parnassus 6, 3 (Mar. 1934), p. 11 (ill.), as The Guitarist.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 30, as The Guitarist.\n\nJacques Seligmann and Company, Picasso: “Blue” and “Rose” Periods, 1901–1906, exh. cat. (Jacques Seligmann and Company, 1936), pp. 9; 17, cat. 15; pl. 15, as The Old Guitar Player (The Guitarist), Barcelona, 1903.\n\nJames W. Lane, “Picasso: The Spanish Charivari,” Parnassus 8, 6 (Nov. 1936), p. 17, as The Blind Guitarist.\n\nAlfred H. Barr, Jr., ed., Picasso: Forty Years of His Art, exh. cat. (Museum of Modern Art, 1939), pp. 34–35, cat. 20 (ill.); 194, as The Old Guitarist, Barcelona, 1903.\n\nAlfred M. Frankfurter, “Picasso in Retrospect: 1939–1900, The Comprehensive Exhibition in New York and Chicago,” Art News 38, 7 (Nov. 18, 1939), pp. 12 (ill.), 26.\n\nJames Thrall Soby, “Picasso: A Critical Estimate,” Parnassus 11, 8 (Dec. 1939), p. 9.\n\nHelen F. Mackenzie, Understanding Picasso: A Study of His Styles and Development (University of Chicago Press, 1940), pl. II, as “The Old Guitarist,” 1903.\n\nReginald Howard Wilenski, Modern French Painters (Reynal and Hitchcock, 1940), pl. 47; pp. 138; 168; 199; 202, as Le vieux guitariste, 1903.\n\nHelen F. Mackenzie, “Understanding Picasso—A Study of His Styles and Development,” Bulletin of the Art Institute of Chicago 34, 2 (Feb. 1940), p. 26, as The Guitarist.\n\nFrederick A. Sweet, “Picasso—Forty Years of His Art,” Bulletin of the Art Institute of Chicago 34, 2 (Feb. 1940), p. 22, as The Guitarist.\n\nRegina Schoolman and Charles E. Slatkin, The Enjoyment of Art in America (J. B. Lippincott Company, 1942), p. 565; pl. 579, as Guitar Player.\n\nCeferino Palencia, Picasso (Editorial Leyenda, 1945), fig. 7; pp. 118–19; 131, as El ciego guitarrista and El Guitarrista ciego, Barcelona, 1903. \n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch Bartlett Collection (Art Institute of Chicago, 1946), pp. 38, 39 (ill.), 59, 63, as The Guitarist, 1903.\n\nAlfred H. Barr, Jr., Picasso: Fifty Years of His Art (Museum of Modern Art, 1946), pp. 28 (ill.), 29, 254, 280, as The Old Guitarist, Barcelona, 1903.\n\nAlexandre Cirici Pellicer, Picasso antes de Picasso (Iberia-Joaquin Gil, 1946), pp. 183–85; fig. 170, as Viejo guitarrista, 1903.\n\nJoan Merli, Picasso: el artista y la obra de nuestro tiempo, 2nd ed. (Editorial Poseidon, 1948), pp. 29; fig. 83; 598, as Guitarrista ciego, and El viejo guitarrista, Barcelona, 1903.\n\nDenys Sutton, Picasso: Blue and Pink Periods (Lindsay Drummond/Éditions du Chêne, 1948), n.pag., as Old Guitarist, 1903.\n\nPer-Olav Zennström, Pablo Picasso (P. A. Norstedt and Söners Förlag, 1948), fig. 4; pp. 28; 259, as Den gamle gitarrspelaren, 1903.\n\nJuan Antonio Gaya Nuño, Picasso (Ediciones Omega, 1950), pp. 12; 33, no. 9; pl. 9, as El viejo guitarrista, 1903.\n\nAnthony Bertram, Picasso, The World’s Masters—New Series (Studio Publications, 1951), pl. 4, as The Old Guitarist, 1903.\n\nWilliam S. Lieberman, Pablo Picasso (Harry N. Abrams, 1952), pp. 10–11 (ill.), as The Old Guitarist, Barcelona, 1903.\n\nWilliam S. Lieberman, Pablo Picasso: Blue and Rose Periods (Harry N. Abrams, 1954), pl. 18, as The Old Guitarist, 1903. \n\nDenys Sutton, Picasso: peintures époques bleue et rose (Les Éditions du Chêne, 1955), n.pag., as Vieux Guitariste, 1903.\n\nAntonina Vallentin, Pablo Picasso (Éditions Albin Michel, 1957), p. 88, 93, as le Vieux Guitariste.\n\nRoland Penrose, Picasso: His Life and Work (Victor Gollancz, 1958), pp. 10; 90; 92; 106–07; pl. III, no. 6, as The Old Guitarist, 1903.\n\nPierre de Champris, Picasso ombre et soleil (Librairie Gallimard, 1960), pp. 267–68, no. 311 (ill.); 294, as Le guitariste aveugle, 1903.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 356, as The Old Guitarist, 1903.\n\nAnthony Blunt and Phoebe Pool, Picasso, the Formative Years: A Study of His Sources (New York Graphic Society, 1962), p. 31, no. 111; fig. 111, as Blind Guitar-Player, 1903.\n\nH. W. Janson, History of Art: A Survey of the Major Visual Arts from the Dawn of History to the Present Day (Harry N. Abrams, 1962), pp. 509, fig. 765; 510, as The Old Guitarist, 1903.\n\nJohn Ferguson, “Picasso and the Classics,” Greece and Rome, 2nd series, 9, 2 (Oct. 1962), p. 184.\n\nGeorges Boudaille, Picasso: Première époque 1881–1906, périodes bleue et rose (Musée Personnel, 1964), pp. 13; 14; 16; pl. IV, as Le Vieux Guitariste, 1903.\n\nJacques Damase, Pablo Picasso, trans. Haydn Barnes (Barnes and Noble, 1965), pp. 6, 23 (ill.), 86, as The Old Guitarist, 1903.\n\nPierre Daix and Georges Boudaille, Picasso 1900–1906: Catalogue raisonné de l'œuvre peint (Editions Ides et Calendes, 1966), pp. 62; 63 (ill.); 64–66; 229, cat. IX. 34 (ill.), as Le Vieux Guitariste, Barcelone, 1903.\n\nJosep Palau i Fabre, Picasso en Cataluña (Ediciones Polígrafa, 1966), pp. 104–05, fig. 92; 106; 109; 113; 116; 125; 242–43, as El viejo guitarrista; The old guitarrist [sic.]; Le vieux guitariste; Der alte Gitarrenspieler; Gitarrenspielers, Barcelona, 1903.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84, 55 (Sept. 1966), pp. 194, fig. 13; 195; 197, as The Old Guitarist, 1903.\n\nArt Institute of Chicago, Instituto de arte de Chicago: Presentación de Charles C. Cunningham, El Mundo de los museos (Editorial Codex, S. A., 1967), pp. 14, ill. 62; 25; 72–73 (ill.), as El viejo guitarrista.\n\nGeorge Heard Hamilton, Painting and Sculpture in Europe, 1880 to 1940 (Penguin Books, 1967), p. 88, as The Blind Guitarist, 1903.\n\nRoland Penrose, The Eye of Picasso (New American Library, 1967), p. 8; pl. 4, as The Old Guitarist, 1903.\n\nLael Wertenbaker, The World of Picasso, 1881– (Time-Life Books, 1967), pp. 34, 44 (ill.), as The Old Guitarist, 1903.\n\nArt Institute of Chicago, Picasso in Chicago: Paintings, Drawings, and Prints from Chicago Collections, exh. cat. (Art Institute of Chicago, 1968), pp. 14–15, cat. 7 (ill.); 112, as The Old Guitarist, Barcelona, 1903.\n\nThomas Greer, A Brief History of Western Man (Harcourt, Brace and World, 1968), pp. 556; 557, fig. 13-2, as The Old Guitarist, 1903.\n\nB. L. Reid, The Man from New York: John Quinn and His Friends (Oxford University Press, 1968), pp. 207–08, as Old Man.\n\nDenys Sutton and Paolo Lecaldano, The Complete Paintings of Picasso: Blue and Rose Periods, Classics of the World’s Great Art, ed. Paolo Lecaldano (Harry N. Abrams, 1968), pp. 16; pl. XV; 94 (ill.); 95, cat. 92; 114; 119, as The Old Blind Guitar Player and Le vieux guitariste.\n\nMahonri Sharp Young, “Letter from U.S.A.: Let’s Talk Turkey,” Apollo 87, 75 (May 1968), p. 390, fig. 8, as The Old Guitarist, 1903.\n\nDenys Chevalier, Picasso, époques bleue et rose (Flammarion, 1969), pp. 17 (ill.), 62, 96, as Le Vieux guitariste, 1903.\n\nPicasso, Sekai no meiga [Famous Paintings in the World], 7 (Holp Shuppan, 1970), n.pag. (ill.), as Gitā-hiki no rōjin [The Old Guitarist].\n\nJohn Maxon, The Art Institute of Chicago (Harry N. Abrams, 1970), pp. 12, 109 (ill.), 284, as The Old Guitarist, 1903.\n\nHoward Greenfeld, Pablo Picasso: An Introduction (Follett Publishing Company, 1971), pp. 33 (ill.), 61, as The Old Guitarist, 1903.\n\nSandra Grung, Supplement to Paintings in the Art Institute of Chicago (Art Institute of Chicago, 1971), p. 86.\n\nOtsurō Sakazaki, Pikaso, Gendai sekai bijutsu zenshū [Picasso, Modern Art of the World], 14/Picasso, L’art moderne du monde, 14, eds. Ryūzaburō Umehara, Tetsuzō, and Sōichi Tominaga (Shueisha, 1972), pl. 9; pp. 85; 114 (ill.); n.pag. as Toshi oita gitā-hiki [Old Guitarist]/Le vieux guitariste, 1903.\n\nIleana Șoldea, Picasso (Editura Meridiane, 1972), p. 59; fig. 7 as Bătrînul ghitarist, 1903.\n\nDiane Monk, “‘Meet me at the Picasso’: Artistic Landmark for All Chicagoans,” Chicago Daily News (Apr. 9, 1973), p. 4.\n\nToshio Nishimura, ed., Picasso, Les Grands maîtres de la peinture moderne 17/Pikaso, Sekai no meiga 17 [Picasso, Masterpieces of the World 17] (Japan Art Center, 1973), pl. 22; p. 115, no. 22 (ill.), as Oita gitā-hiki [Old Guitarist]/Le vieux guitariste, 1903.\n\nYūsuke Nakahara, ed., Pikaso to Machisu: rittaiha to yajūha, Gurando sekai bijutsu [Picasso and Matisse: Cubism and Fauvism, Grand Collection of World Art], 23 (Kōdansha, 1974), pl. 3, as Gitā-hiki no rōjin [The Old Guitarist], 1903.\n\nDomenico Porzio and Marco Valsecchi, Understanding Picasso (Newsweek Books, 1974), pl. 12, as The Old Guitarist, 1903.\n\nRonald W. Johnson, “Picasso’s ‘Old Guitarist’ and the Symbolist Sensibility,” Artforum 13, 4 (Dec. 1974), pp. 56, fig. 1; 57–62, as Old Guitarist, 1903.\n\nTimothy Hilton, Picasso (Thames and Hudson, 1975), pp. 35, fig. 19; 277, as The Blind Guitarist and The Blind Guitarist (The Old Guitarist), Barcelona, 1903.\n\nEunice Lipton, Picasso Criticism, 1901–1939: The Making of an Artist-Hero, Ph.D. diss., New York University, 1975, p. 191, as The Old Guitarist, 1903.\n\nFelix Andreas Baumann, Pablo Picasso: Leben und Werk (Gerd Hatje, 1976), p. 22, fig. 29, as Der alte Gitarrist, 1903.\n\nRon Johnson, The Early Sculpture of Picasso, 1901–1914 (Garland Publishing, 1976), pp. 21–22; 201, fig. 25, as The Old Guitarist, 1903.\n\nVivian Endicott Barnett, The Guggenheim Museum: Justin K. Thannhauser Collection (Solomon R. Guggenheim Foundation, 1978), p. 132, as Old Guitarist, 1903.\n\nJanice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces (Art Institute of Chicago, 1978), pp. 20; 131, fig. 82, as The Old Guitarist, 1903.\n\nJudith Zilczer, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, exh. cat. (Hirschhorn Museum and Sculpture Garden, 1978), pp. 32; 33, fig. 10; 176, as The Old Guitarist and Blind Guitarist, 1903.\n\nDavid A. Lauer, Design Basics (Holt, Rinehart and Winston, 1979), pp. 80–81, fig. c, as The Old Guitarist, 1903.\n\nMary Matthews Gedo, Picasso: Art as Autobiography (University of Chicago Press, 1980), p. 54 (ill.), as The Old Guitarist, 1903.\n\nJosep Palau i Fabre, Picasso vivent (1881–1907) (Ediciones Polígrafa, 1980), pp. 358, fig. 932; 361; 377; 542, cat. 932, as El vell guitarrista, Barcelona, 1903 and Vell guitarrista.\n\nJane Fluegel, “Chronology,” Pablo Picasso: A Retrospective, exh. cat. ed. William Rubin (Museum of Modern Art, 1980), p. 47 (ill.), as The Old Guitarist, Barcelona, Autumn 1903.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 15; 62, no. 3C10; microfiche 3, no. C10 (ill.), as The Old Guitarist, 1903.\n\nRonald Christ, “Picasso’s Hands: The Mutability of Human Form,” Artscanada, 236/237 (Sept./Oct. 1980), pp. 21, 25, as The Old Guitarist, 1903.\n\nMark Rosenthal, “The Nietzschean Character of Picasso’s Early Development,” Arts Magazine 55, 2 (October 1980), pp. 87, fig. 1; 91, n. 9, as The Old Guitarist, 1903.\n\nLydia Gasman, Mystery, Magic, and Love in Picasso, 1925–1938: Picasso and the Surrealist Poets, Ph.D. diss., Columbia University, 1981, p. 1335.\n\nFederico Sopeña Ibañez, Picasso y la música (Ministerio de Cultura, 1982), pp. 22; 27, n. 9; 29 (ill.); 43; 132; 164, no. 26, as El ciego guitarrista and El viejo guitarrista, Barcelona, 1903.\n\nFrancisco Ugarte and Michael Ugarte, España y su Civilización, 3rd ed. (Random House, 1983), pp. 186, 187 (ill.), as El guitarrista viejo.\n\nArt Institute of Chicago, “Front Matter” and “The Helen Birch Bartlett Memorial Collection,” Art Institute of Chicago Museum Studies 12, 2 (1986), n.pag. (ill.); p. 223, no. 19, as The Old Guitarist, 1903.\n\nRichard R. Brettell, “The Bartletts and the Grande Jatte: Collecting Modern Painting in the 1920s,” Art Institute of Chicago Museum Studies 12, 2 (1986), pp. 105, 111, as Old Guitarist and The Old Guitarist.\n\nCourtney Graham Donnell, “Frederic Clay and Helen Birch Bartlett: The Collectors,” Art Institute of Chicago Museum Studies 12, 2 (1986), p. 95, fig. 11, as Old Guitarist.\n\nMary Mathews Gedo, “A Youthful Genius Confronts His Destiny: Picasso’s Old Guitarist in \nthe Art Institute of Chicago,” Art Institute of Chicago Museum Studies 12, 2 (1986), pp. 152, fig. 1; 153; 155–56; 158–59, figs. 7–8; 161–65, as Old Guitarist and The Old Guitarist, 1903/04.\n\nLois Fichner-Rathus, Understanding Art (Prentice-Hall, 1986), p. 356, fig. 13-5, as The Old Guitarist, 1903.\n\nPierre Daix, Picasso créateur: La vie intime et l’œuvre (Éditions du Seuil, 1987), p. 48, as le Vieux Guitariste.\n\nPaul Zelanski and Mary Pat Fisher, The Art of Seeing (Prentice-Hall, 1988), pp. 142–43; 144–45, fig. 2.109; 413, as The Old Guitarist, 1903.\n\nDidier Imbert Fine Art, Picasso: La Célestine, exh. cat. (Didier Imbert Fine Art, 1988), pp. 36 (ill.), 67, as Le Vieux guitariste/The Old Guitarist, 1903.\n\nJames N. Wood and Katherine C. Lee, Master Paintings in the Art Institute of Chicago (Art Institute of Chicago, 1988), p. 108 (ill.), as The Old Guitarist, 1903/04.\n\nAuckland City Art Gallery, Pablo Picasso: The Artist Before Nature, exh. cat. (Auckland City Art Gallery, 1989), p. 41.\n\nPatricia Leighten, Re-Ordering the Universe: Picasso and Anarchism, 1897–1914 (Princeton University Press, 1989), pp. 34; fig. 21, as The Old Guitarist, 1903.\n\nAnatoliĭ Podoksik, Pikasso, vechnyi poisk: proizvedeniia khudozhnika iz muzeev Sovetskofo Soiuza [Picasso: The Artist's Works in Soviet Museums] (Avrora, 1989), pp. 36; 39 (ill.); 153; 154, fig. 83, as Staryi Gitarist and Starym Gitaristom [The Old Guitarist], 1903.\n\nPrentice Hall Literature: World Masterpieces (Prentice Hall, 1991), p. 1142 (ill.).\n\nJohn Beardsley, Pablo Picasso, First Impressions (Harry N. Abrams, 1991), pp. 23 (ill.), 90, as The Old Guitarist, 1903.\n\nGiorgio Cortenova, Picasso: la vita e l’opera (Idealibri, 1991), p. 74 (ill.), as Il vecchio chitarrista, Barcellona, 1903. \n\nJack Hobbs and Richard Salome, The Visual Experience (Davis, 1991), pp. 69, fig. 6-30; 292, as The Old Guitarist, 1903.\n\nJohn Richardson, A Life of Picasso, vol. I, 1881–1906 (Random House, 1991), pp. 277, 278 (ill.), 292, 541, as The Old Guitarist, Barcelona, 1903.\n\nMarie-Laure Bernadac, Brigitte Léal, and Hélène Seckel, Picasso (ODA, Laser Edition, 1992), p. 15, no. 6432; [laser disc] n.pag. (ills.), as The Old Guitarist, Barcelona, 1903.\n\nLaura H. Chapman, A World of Images (Davis Publications, 1992), p. 48 (ill.), as The Old Guitarist, 1903.\n\nCarsten-Peter Warncke, Pablo Picasso, 1881–1973, Tome I, Les œuvres de 1890 à 1936 (Benedikt Taschen, 1992), p. 94 (ill.), as Le Vieux Guitariste aveugle, Barcelone, automne 1903.\n\nSimon Miller, “Instruments of Desire: Musical Morphology in the Early Work of Picasso,” The Musical Quarterly 76, 4 (Winter 1992), pp. 447; 448, fig. 1, as The Old Guitarist, 1903.\n\nHiro Clark, ed., Picasso: In His Words (Collins Publishers, 1993), pp. 45 (ill.), 94, as The Old Guitarist, 1903.\n\nChristian Geelhaar, Picasso: Wegbereiter und Förderer seines Aufstiegs 1899–1939 (Palladion, 1993), pp. 205–06, fig. 230, as Le vieux guitariste, 1903. \n\nGlen MacLeod, Wallace Stevens and Modern Art: From the Armory Show to Abstract Expressionism (Yale University Press, 1993), p. 64, as The Old Guitarist, 1903.\n\nMarilyn McCully, Picasso: A Private Collection (Cacklegoose Press, 1993), p. 30 (ill.), as The Old Guitarist, 1903.\n\nRichard J. Wattenmaker and Anne Distel, Great French Paintings from the Barnes Foundation: Impressionist, Post-Impressionist, and Early Modern (Alfred A. Knopf, 1993), pp. 192; 304, n. 7, as The Old Guitar Player.\n\nJames N. Wood, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago (Abbeville Press, 1993), pp. 15, 178, 186 (ill.), as The Old Guitarist, 1903.\n  \nLaurie Schneider Adams, A History of Western Art (Harry N. Abrams, 1994), pp. 412, fig. 26.1; 422, as The Old Guitarist, 1903.\n\nJoan Jasper, Identifiable Fragments: Comparisons Between Picasso and Gertrude Stein, 1905–1907, Master’s Thesis, School of the Art Institute of Chicago, 1994, Chapter 1, [p. 5]; fig. 6, as The Blue Guitarist and Blue Guitarist, 1903.\n\nDuane Preble and Sarah Preble, Artforms: An Introduction to the Visual Arts, 5th ed. (Harper Collins College Publishers, 1994), pp. 80, fig. 119; 82, as The Old Guitarist, 1903.\n\nDavid F. Setford, Pablo Picasso: A Vision, exh. cat. (Norton Gallery of Art, 1994), pp. 12, fig. 3; 13; 54, as The Old Guitarist, 1903.\n\nSandra Kraskin and Glen MacLeod, Painting in Poetry, Poetry in Painting: Wallace Stevens and Modern Art, exh. cat. (Sidney Mishkin Gallery, 1995), pp. 14 (ill.), 15, 18, as The Old Guitarist, 1903.\n\nRichard Lewis and Susan Lewis, The Power of Art (Harcourt Brace, 1995), p. 373, fig. 15-10, as The Old Guitarist, 1903.\n\nLaurie Schneider Adams, The Methodologies of Art: An Introduction (HarperCollins, 1996), p. 23; pl. 3, as The Old Guitarist, 1903.\n\nJosep Palau i Fabre, Pablo Picasso: Academic and Anti-Academic (1895–1900), exh. cat. (Yoshii Gallery, 1996), p. 144, as The Blind Guitarist, 1903.\n\nJohn Richardson, A Life of Picasso, vol. II, 1907–1917 (Random House, 1996), pp. 363; 472, n. 20, as Z.I. 202.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), p. 12 (ill.), as The Old Guitarist, 1903. \n\nArt Institute of Chicago, Pocketguide (Art Institute of Chicago, 1997), p. 38, fig. 66, as The Old Guitarist, 1903.\n\nMarilyn McCully, “Chronology,” in Picasso: The Early Years, 1892–1906, exh. cat. ed. Marilyn McCully (National Gallery of Art, 1997), pp. 40, fig. 26; 41, as The Old Guitarist, Barcelona, 1903. \n\nJeffrey Weiss, “Bohemian Nostalgia: Picasso in Villon’s Paris,” in Picasso: The Early Years, 1892–1906, exh. cat. ed. Marilyn McCully (National Gallery of Art, 1997), p. 200, as the Old Guitarist, 1903.\n\nAndrew Wilton, “Symbolism in Britain,” in The Age of Rossetti, Burne-Jones, and Watts: Symbolism in Britain, 1860–1910, exh. cat. eds. Andrew Wilton and Robert Upstone (Flammarion, 1997), p. 33, fig. 17, as The Old Guitarist, 1903.\n\nBeverly Mayne Kienzle and Teresa Méndez-Faith, Panoramas literarios España (Houghton Mifflin, 1998), p. 316 (ill.), as El guitarrista.\n\nIngrid Schaffner, The Essential Pablo Picasso, The Essential Series (Harry N. Abrams, 1998), pp. 34, 41 (ill.), as The Old Guitarist, 1903.\n\nMartin E. P. Seligman and David L. Rosenhan, Abnormality (W. W. Norton and Company, 1998), p. 226 (ill.).\n\nLaurie Schneider Adams, Art Across Time, vol. II (McGraw-Hill, 1999), pp. 819, fig. 25.1; 834 (ill.); 835.\n\nSilke Immenga, Picasso und Spanien: Kulturelle Identität als Strategie (Peter Lang, 2000), pp. 60; 306, fig. 38; 339, as Der Gitarrenspieler, 1903; Der Gitarrist.\n\nMeyer Schapiro, The Unity of Picasso’s Art (George Braziller, 2000), p. 11, fig. 15, as The Old Guitarist, autumn 1903.\n\nJames N. Wood and Debra N. Mancoff, Treasures from the Art Institute of Chicago (Hudson Hills Press, 2000), p. 231 (ill.), as The Old Guitarist, 1903/1904.\n\nBonnie Rimer, “The Art Institute of Chicago: The Old Guitarist Meets New Technology,” Picasso: The Artist’s Studio (Cleveland Museum of Art, 2001), http://www.clevelandart.org/exhibcef/picassoas/html/7327426.html (accessed Aug. 2012), no fig. no. (ill.), as The Old Guitarist, 1903.\n\nLilli F. Colton, The Art of Medicine (Annenberg Center for Health Sciences at Eisenhower Medical Center, 2002), pp. 13, 54 (ill.), as The Old Guitarist, 1903-1904.\n\nRobert Hughes, The Portable Picasso (Universe, 2003), pp. 54 (ill.), 425, as The Old Guitarist, 1903.\n\nSandra Benadretti Pellard, Regards complices, hommage à Picasso/Sharing Views, Tribute to Picasso, exh. cat. (Somogy, 2003), pp. 59 (ill.), 90, as Le Vieux Guitariste, 1903; The old guitarist, 1903.\n\nLaurie Schneider Adams, A History of Western Art, 4th ed. (McGraw Hill, 2004), pp. 467, fig. 26.1; 477 (ill.); 478 (ill.), as The Old Guitarist, 1903.\n\nMichael FitzGerald, “Colecciones Permanentes e historias efímeras: una breve crónica de la acogida de la obra de Picasso en Norteamérica” and “America’s Embrace of Picasso: Permanent Collections and Ephemeral Histories,” in Fundación Marcelino Botín, La época de Picasso: donaciones a los museos americanos, exh. cat. (Fundación Marcelino Botín, 2004), pp. 41, 246, as El viejo guitarrista, 1903; The Old Guitarist, 1903.\n\nMichael FitzGerald, “L’abbraccio americano a Picasso: collezioni permanenti e vicende effimere” and “America’s Embrace of Picasso: Permanent Collections and Ephemeral Histories,” in Pepe Karmel, Picasso e la sua epoca: Donazioni a Musei Americani, exh. cat. (Skira, 2004), pp. 31, 175, as Il vecchio chitarrista, 1903; The Old Guitarist, 1903.\n\nJeff Lyon, “In the Loop: Need to Know: Q: Is It True a Picasso Painting at the Art Institute Conceals a 2nd Work?” Chicago Tribune Magazine (June 5, 2005), p. 12 (ill.).\n\nJulia May Boddewyn, “Selected Chronology of Exhibitions, Auctions, and Magazine Reproductions, 1910–1957,” in Michael FitzGerald, Picasso and American Art, exh. cat. (Whitney Museum of American Art/Yale University Press, 2006), pp. 329, 334, 336, 339–40, 342, 344, 350.\n\nMichael FitzGerald, “Chapter Two (1914–1929),” in Picasso and American Art, exh. cat. (Whitney Museum of American Art/Yale University Press, 2006), pp. 69; 70, fig. 25; 104, as The Old Guitarist, 1903.\n\nAsher Ethan Miller, “148. Pablo Picasso, The Old Guitarist,” in Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, exh. cat. ed. Rebecca A. Rabinow (Metropolitan Museum of Art, 2006), p. 388, cat. 148 (ill.), as The Old Guitarist, 1903/4.\n\nGary Tinterow with research by Asher Ethan Miller, “Vollard and Picasso,” in Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, exh. cat. ed. Rebecca A. Rabinow (Metropolitan Museum of Art, 2006), pp. 107, fig. 113; 112, as The Old Guitarist, 1903/4; Old Guitarist.\n\nAgnes Husslein-Arco and Alfred Weidinger, Kokoschka: träumender Knabe, enfant terrible (Bibliotek der Provinz, 2008), pp. 146, fig. 83; 148, as Der alte Gitarrenspieler, 1903; Gitarrenspieler.\n\nJ. R. Leibowitz, Hidden Harmony: The Connected Worlds of Physics and Art (Johns Hopkins University Press, 2008), pp. 55; 56, pl. 6; 61, as The Old Guitarist, 1903–4.\n\nP. I. Maltbie, Picasso and Minou (Charlesbridge, 2008), n.pag. (ills.), as The Old Guitarist, 1903/04.\n\nMarilyn McCully, “Picasso Symboliste,” in Marilyn McCully, Picasso in Paris 1900-1907: Eating Fire, exh. cat. ed. Michael Raeburn (Van Gogh Museum/Museu Picasso, 2011), pp. 127; 129, fig. 32, as The Old Guitarist, Barcelona, 1903–4.\n\nThe Picasso Project, Picasso’s Paintings, Watercolors, Drawings and Sculpture: A Comprehensive Illustrated Catalogue 1885–1973, vol. 23, The Blue Period, 1902–1904, Barcelona and Paris (Alan Wofsy Fine Arts, 2011), pp. xii; xxii; 135, cat. 1903–106 (ill.); 235; 243, as The Old Guitarist/Le vieux guitariste, Autumn, 1903.\n\nJack Flam, Katy Rogers, and Tim Clifford, Robert Motherwell Paintings and Collages: A Catalogue Raisonné, 1941–1991, vol. 1, Essays and References (Yale, 2012), pp. 154–55, fig. 151, as The Old Guitarist, 1903-4.\n\nArt Institute of Chicago, “Revealing Picasso Conservation Project,” n.d.,  http://www.artic.edu/collections/conservation/revealing-picasso-conservation-project (accessed Aug. 2012), no fig. no. (ill), as The OId Guitarist, Barcelona, late 1903–probably early 1904.\n\nEnrique Mallen, ed., The On-Line Picasso Project, Sam Houston State University, n.d., https://picasso.shsu.edu/index.php?view=ArtworkInfo&OPPID=OPP.03:022 (accessed Oct. 2012), cat. 03:022 (ill.), as Le vieux guitariste aveugle, Barcelona, Fall/1903 [~Winter]/1903~1904.\n\nStephanie D’Alessandro, Picasso and Chicago: 100 Years, 100 Works (Art Institute of Chicago/Yale University Press, 2013), pp. 9; 17; 18 (ill.); 28; 34-35, pl. 4; 102, cat. 6.\n\nAllison Malafronte, “Picasso and Chicago: A Hundred-Year Art Affair,” Fine Art Connoisseur, n.d. [Feb. 2013?], http://www.fineartconnoisseur.com/Picasso-and-Chicago-A-Hundred-Year-Art-Affair/15593501 (accessed Feb. 27, 2013).\n\nThomas Connors, “Perfectly Pablo,” Michigan Avenue, Feb. 2013, pp. 86, 87 (ill.), as The Old Guitarist, 1903–1904.\n\nThomas Connors, “AIC Opens ‘Picasso and Chicago,’” Michigan Avenue, Feb. 2013, http://michiganavemag.com/living/articles/aic-opens-picasso-and-chicago (accessed Feb. 26, 2013), n.pag. (ill.), as The Old Guitarist, 1903–1904.\n\nJavier Pes, “Pablo Picasso: A Man about Town,” Art Newspaper, Feb. 1, 2013, p. 35 (ill.), as The Old Guitarist, 1903–04.\n\nLauren Weinberg, “The Picasso Effect,” Time Out Chicago, Feb. 14, 2013, pp. 18–19, as The Old Guitarist, 1903–04.\n\nMark Caro, “Looking at Picasso from Chicago’s Angle,” Chicago Tribune, Feb. 15, 2013, cover (ill.); sec. 5, p. 5, as The Old Guitarist, 1902–04; The Old Guitarist, 1903–04.\n\nAssociated Press, “Art Institute of Chicago Opens Major Picasso Show,” New York Times, Feb. 19, 2013, http://www.nytimes.com/aponline/2013/02/19/arts/ap-us-chicago-picasso.html?ref=aponline&_r=1& (accessed Feb. 26, 2013).\n\nCaryn Rousseau, “Picasso and Chicago: Art Institute Opens Major Show Dedicated to the Famed Spanish Painter,” Huffington Post, Feb. 19, 2013, http://www.huffingtonpost.com/2013/02/19/picasso-and-chicago-art-institute-major-show_n_2717584.html and http://www.huffingtonpost.com/2013/02/19/picasso-and-chicago-art-institute-major-show_n_2717584.html#slide=2124777 (accessed Feb. 26, 2013), n.pag. (ill.), as Old Guitarist and The Old Guitarist, 1902–04.\n\nChris Miller, “Review: ‘Picasso and Chicago’/Art Institute of Chicago,” Newcity Art, Feb. 21, 2013, http://art.newcity.com/2013/02/21/review-picasso-in-chicagoart-institute-of-chicago/ (accessed Feb. 27, 2013), n.pag. (ill.), as The Old Guitarist, 1902–04.\n\nHedy Weiss, “Art Institute Exhibit ‘Picasso and Chicago’ as Enigmatic as Famous Chicago Landmark,” Herald-News, Feb. 21, 2013, updated Feb. 22, 2013, http://heraldnews.suntimes.com/entertainment/18340917-421/art-institute-exhibit-picasso-and-chicago-as-enigmatic-as-famous-chicago-landmark.html (accessed Feb. 26, 2013), n.pag.; “Gallery” sec. (ill.), as The Old Guitarist, 1902–04.\n\nHedy Weiss, “Master Collection: Art Institute Exhibit ‘Picasso and Chicago’ as Enigmatic as Famous Sculpture,” Chicago Sun-Times, Feb. 22, 2013, p. 10 (ill.), as The Old Guitarist, 1902–04.\n\nKenneth Brummel, Susan Behrends Frank, Marilyn McCully, Patricia Favero, Eduard Vallès, Sandra Webster-Cook, Picasso: Painting the Blue Period, exh. cat. (New York: DelMonico Books; Toronto: Art Gallery of Ontario; Washington D.C.: The Phillips Collection, 2021), 308, fig. 15 (color ill.).",
    "exhibition_history": "Probably Paris, Galerie Vollard, Exposition Picasso, Dec. 1910–Feb. 1911, no cat.\n\nNew York, Carroll Galleries, Third Exhibition of Contemporary French Art, Mar. 8–Apr. 3, 1915, cat. 3, as The Guitarrist [sic].\n\nChicago, Arts Club, Paintings by Pablo Picasso, Mar. 26–Apr. 9, 1930, cat. 6, as Le Guitariste, about 1910.\n\nChicago, Art Institute, A Century of Progress Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 402, as The Guitarist, 1903.\n\nHartford, Conn., Wadsworth Atheneum, Pablo Picasso, Feb. 6–Mar. 1, 1934, cat. 11 (ill.), as Vieux Guitariste, 1903.\n\nChicago, Art Institute, Century of Progress Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1934, cat. 358, as The Guitarist, 1903.\n\nNew York, Jacques Seligmann and Company, Picasso: “Blue” and “Rose” Periods, 1901–1906, Nov. 2–26, 1936, cat. 15 (ill.), as The Old Guitar Player (The Guitarist), Barcelona, 1903.\n\nNew York, Museum of Modern Art, Picasso: Forty Years of His Art, Nov. 15, 1939–Jan. 7, 1940, cat. 20 (ill.); traveled to Chicago, Art Institute, Feb. 1–Mar. 3, 1940; St. Louis, City Art Museum, Mar. 17–Apr. 14, 1940; Boston, Museum of Art, Apr. 26–May 25, 1940; San Francisco Museum of Art, June 25–July 22, 1940; Cincinnati Museum of Art, Sept. 28–Oct. 27, 1940; Cleveland Museum of Art, Nov. 7–Dec. 8, 1940; New Orleans, Isaac Delgado Museum, Dec. 20, 1940–Jan. 17, 1941; Pittsburgh, Department of Fine Arts, Carnegie Institute, Mar. 17–Apr. 13, 1941, as The Old Guitarist, Barcelona, 1903 (New York, Chicago, and possibly St. Louis only).\n\nChicago, Art Institute, Gallery of Art Interpretation: Presenting the Art Institute's Picassos, Sept. 12–Dec. 15, 1955, no cat.\n\nChicago, Art Institute, Picasso in Chicago: Paintings, Drawings, and Prints from Chicago Collections, Feb. 3–Mar. 31, 1968, cat. 7 (ill.).\n\nNew York, Metropolitan Museum of Art, Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, Sept. 13, 2006–Jan. 7, 2007, cat. 148 (ill.), as The Old Guitarist, 1903/4; traveled to Chicago, Art Institute, Feb. 17–May 13, 2007 and Paris, Musée d’Orsay, June 18–Sept. 16, 2007 (New York and Chicago only).\n\nChicago, Art Institute, Picasso and Chicago, Feb. 20–May 12, 2013, cat. 6 (ill.). \n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. ",
    "provenance_text": "Ambroise Vollard (1867–1939), Paris, c. 1906, probably acquired directly from the artist [Miller 2006, 388]; sold through Carroll Galleries, New York, to John Quinn (1870–1924), New York, 1915, for 5,000 fr [$1,000] [letter from John Quinn to Ambroise Vollard, Feb. 26, 1915; Memorandum of Pictures consigned to Carroll Galleries, Inc, (n.d.), 3, John Quinn Collection, New York Public Library Manuscript Division, copies in curatorial object file]; Quinn estate; sold through Felix Wildenstein, Art Centre auction, New York, to Paul Rosenberg (1881–1959), Paris, Jan. 9, 1926 [“52 Picasso Paintings Sold,” 1926, copy in curatorial object file]; sold through Joseph Stransky, The French Galleries, New York, to Frederic Clay Bartlett (1873–1953), Chicago, 1926, for $9,500 [letter from Alexandre Rosenberg to Courtney G. Donnell, Nov. 17, 1975; letter from Frederic Clay Bartlett to Joseph Stransky, May 21, 1927; copies in curatorial object file]; given to the Art Institute, Apr. 30, 1926.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1926,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Estate of Pablo Picasso / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 19.7591,
    "color": {
        "h": 195,
        "l": 43,
        "s": 28,
        "percentage": 0.050006297785623384,
        "population": 532
    },
    "latitude": 41.8803363736073,
    "longitude": -87.6219357177614,
    "latlon": "41.880336373607,41.880336373607",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 391",
    "gallery_id": 25474,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 36198,
    "artist_title": "Pablo Picasso",
    "alt_artist_ids": [],
    "artist_ids": [
        36198
    ],
    "artist_titles": [
        "Pablo Picasso"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on panel",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "Blue period",
        "painting (image making)",
        "painting",
        "modern and contemporary art",
        "music",
        "portraits",
        "emotions",
        "men",
        "world's fairs",
        "Chicago World's Fairs",
        "guitars",
        "musical instruments",
        "elderly",
        "blue (color)"
    ],
    "style_id": "TM-12030",
    "style_title": "Blue period",
    "alt_style_ids": [],
    "style_ids": [
        "TM-12030"
    ],
    "style_titles": [
        "Blue period"
    ],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8906",
        "TM-8658",
        "TM-10122",
        "TM-10121",
        "TM-11299",
        "TM-12176",
        "TM-12696",
        "TM-8832",
        "TM-12617",
        "TM-11843"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8906",
        "TM-8658",
        "TM-10122",
        "TM-10121",
        "TM-11299",
        "TM-12176",
        "TM-12696",
        "TM-8832",
        "TM-12617",
        "TM-11843"
    ],
    "subject_titles": [
        "Century of Progress",
        "music",
        "portraits",
        "emotions",
        "men",
        "world's fairs",
        "Chicago World's Fairs",
        "guitars",
        "musical instruments",
        "elderly",
        "blue (color)"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "ddacae05-9279-51b5-e9ab-00024ae01e27",
    "alt_image_ids": [
        "0f311a7a-4496-8408-5495-61ba63c84dc6"
    ],
    "document_ids": [
        "ad4b851f-f04b-694b-e3c1-73166263775b"
    ],
    "sound_ids": [
        "ad4b851f-f04b-694b-e3c1-73166263775b"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Old Guitarist",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1926.253"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Old Guitarist"
            ],
            "weight": 256321,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-15T22:50:31-06:00",
    "updated_at": "2023-09-23T23:32:56-05:00",
    "timestamp": "2023-09-24T00:32:50-05:00"
}