{
    "id": 28560,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/28560",
    "is_boosted": true,
    "title": "The Bedroom",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAHhwV3N+bnh/aXR8dJtsG6VsAJx4IIp8PIx0QYZ2SoZ/bIx+b3CGboiAQoKAVoWAVpiLYZqNYIiAcoeIc5SNdJeJfJiKfXyCgneAkXmLp3eFqomMgIWJmZOerAAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYoMYEXJdhgwBF1wM4RIE01HYYiVJZk7SEADs=",
        "width": null,
        "height": null,
        "alt_text": "Painting of bedroom, blue walls, green window, tan bed, red bedding."
    },
    "main_reference_number": "1926.417",
    "has_not_been_viewed_much": false,
    "boost_rank": 2,
    "date_start": 1889,
    "date_end": 1889,
    "date_display": "1889",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Saint-Rémy-de-Provence",
    "description": "<p>Vincent van Gogh so highly esteemed his bedroom painting that he made three distinct versions: the first, now in the collection of the Van Gogh Museum, Amsterdam; the second, belonging to the Art Institute of Chicago, painted a year later on the same scale and almost identical; and a third, smaller canvas in the collection of the Musée d’Orsay, Paris, which he made as a gift for his mother and sister. Van Gogh conceived the first <em>Bedroom</em> in October 1888, a month after he moved into his “Yellow House” in Arles, France. This moment marked the first time the artist had a home of his own, and he had immediately and enthusiastically set about decorating, painting a suite of canvases to fill the walls. Completely exhausted from the effort, he spent two-and-a-half days in bed and was then inspired to create a painting of his bedroom. As he wrote to his brother Theo, “It amused me enormously doing this bare interior. With a simplicity à la Seurat. In ﬂat tints, but coarsely brushed in full impasto, the walls pale lilac, the ﬂoor in a broken and faded red, the chairs and the bed chrome yellow, the pillows and the sheet very pale lemon green, the bedspread blood-red, the dressing-table orange, the washbasin blue, the window green. I had wished to express utter repose with all these very different tones.” Although the picture symbolized relaxation and peace to the artist, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil, an effect heightened by the sharply receding perspective.</p>\n",
    "dimensions": "73.6 × 92.3 cm (29 × 36 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 92.3,
            "width_in": 36.625,
            "height_cm": 73.6,
            "height_in": 29,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Helen Birch Bartlett Memorial Collection",
    "catalogue_display": null,
    "publication_history": "Minneapolis Institute of Arts, \"Exhibition of French Paintings from a Well-Known Collection,\" Bulletin of the Minneapolis Institute of Arts, 14, 4 (April 1925), 31–32.\n\nForbes Watson, \"A Note on the Birch Bartlett Collection,\" The Arts 9, no. 6 (June 1926): 303–06 (ill.), 307–13.\n\nR.M.F., “Van Gogh in Arles,” Bulletin of the Art Institute of Chicago 20, no. 7, (October 1926): 92–94.\n\nMuseo del Palacio de Bellas Artes, Rojo mexicano: la grana cochinilla en el arte, exh. cat. (Ciudad de Mexico: Instituto Nacional de Bellas Artes, 2017), 270, 387 fig. 61.\n\nArt Institute of Chicago Annual Report (Chicago: Art Institute of Chicago, 1926), 54 (ill.).\n\nJ[acob]-B[aart] de la Faille, L'Oeuvre de Vincent van Gogh: catalogue raisonné (Berlin: G. van Ouest, 1928), vol. 1,  138, no. 484; vol. 2, pl. 134. \n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection (Chicago: Art Institute of Chicago, 1929), 22–23.\n\nVincent van Gogh, Further Letters to His Brother, 1886–1889 (London: Constable and Co., 1929), 234–35, 280, 371–72.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago: Art Institute of Chicago, 1932), 27 (ill.).\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1935), 30 (ill.), 31.\n\nW. Scherjon and Jos. de Gruyter, Vincent van Gogh's Great Period: Arles, St. Rémy and Auvers sur Oise (Complete Catalog) (Amsterdam: De Spieghel, 1937), 140 (ill.), no. 12.\n\nJ[acob]-B[aart] de la Faille, Vincent van Gogh, trans. Prudence Montagu-Pollock (New York: French and European Publications; Paris: Hyperion, 1938), 362 (ill.), no. 510.\n\nArt Institute of Chicago, Masterpiece of the Month, Notes and Bibliography (Chicago: Art Institute of Chicago, 1938), 18–19 (ill.). \n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1941), 36 (ill.), 37.\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1945), 40 (ill.).\n\nArt Institute of Chicago, Modern Paintings in the Helen Birch Bartlett Memorial from the Birch-Bartlett Collection (Chicago: Art Institute of Chicago, 1946), 18–19 (ill.).\n\nLouis Hautecoeur, Van Gogh (Monaco: Les Documents d'Art, 1946), 78, 144.\n\nEgbert Jacobson, Basic Color (Paul Theobald, 1948),174–76 (ill.).\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1948), p. 37 (ill.).\n\nMeyer Schapiro, Vincent van Gogh, The Library of Great Painters (New York: Harry N. Abrams, 1950), 78–79 (ill.).\n\nCharles Fabens Kelley, “Chicago: record years,” Art News 51, no. 4 (June–August 1952): 52–65, 106–08, 109 (ill.), 110–11.\n\nLawrence and Elisabeth Hanson, Passionate Pilgrim: The Life of Vincent Van Gogh (New York: Random House, 1955), 209–10.\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1956), 36 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), 198, 328 (ill.).\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (September 1966): 194, fig. 16, 197.\n\nJacob-Baart de la Faille, The Works of Vincent van Gogh, His Paintings and Drawings (New York: Reynal, 1970), 284 (ill), 285, no. F484.\n\nJohn Maxon, The Art Institute of Chicago (New York: Harry N. Abrams, 1970), 93 (ill.), 94 [repr. 1977, 1987].\n\nPaolo Lecaldano, Tout l'oeuvre peint de Van Gogh, vol. 2: 1888–1890, trans. Simone Darses, vol. 2 (Paris: Flammarion, 1971), 220 (ill.), 221, no. 690.\n\nKatharine Kuh, “These Are A Few of My Favorite Things,” Chicago Tribune Magazine, April 23, 1972, 32.\n\nMike Samuels, M.D. and Nancy Samuels, Seeing with the Mind’s Eye: The History, Techniques and Uses of Visualization (New York: Random House, 1975), 76, pl. 2.\n\nJohn L. Word, “A Reexamination of Van Gogh’s Pictorial Space,” The Art Bulletin 58, no. 4 (December 1976): 593–604. \n\nGuy Hubbard and Mary J. Rouse, ART: Discovering and Creating (Westchester, IL: Benefic Press, 1977), 102 (ill.).\n\nPaolo Lecaldano, L’opera pittorica completa di Van Gogh, vol. 2 (Milan: Rizzoli Editore, 1977), 220 (ill.), 221, no. 690.\n\nJanice Feldstein and Maureen Smith, The Art Institute of Chicago: 100 Masterpieces (Chicago: Art Institute of Chicago; distributed by Rand McNally, 1978), 116–17 (color ill.), no. 69. \n\nRobert H. Pelfrey and Mary Hall-Pelfrey, Art and Mass Media (New York: Harper & Row, 1985), 126 pl. 18, 182–83 fig. 7.23), 184.\n\nPeter C. Sutton, A Guide to Dutch Art in America (Washington, D.C.: Netherlands-American Amity Trust; Grand Rapids: Eerdmans, 1986), 54 fig. 77.\n\nRichard R. Brettell, “The Bartletts and the ‘Grande Jatte’: Collecting Modern Painting in the 1920s,” Art Institute of Chicago Museum Studies 12, no. 2 (1986): 105, 111.\n\nRichard R. Brettell, “Van Gogh’s Bedroom at Arles: the Problem of Priority,” Art Institute of Chicago Museum Studies 12, 2 (1986): pp. 136–37 (ill.), 138–51.\n\nJames N. Wood and Katharine C. Lee, eds., Master Paintings in The Art Institute of Chicago (Chicago Art Institute of Chicago, 1988), 65 (ill.).\n\nWalter Feilchendeldt, Vincent van Gogh and Paul Cassirer, Berlin: the reception of Van Gogh in Germany from 1901 to 1914 (Zwolle: Van Gogh Museum, 1988), 98 (ill.).\n\nJan Hulsker, “Bedroom Problems,” Simiolus, 18, 4 (1988): 257–59 (ill.), 260–61.\n\nIngo F. Walther and Rainer Metzger, Vincent Van Gogh Sämtliche Gemälde (Cologne: Benedikt Taschen Verlag, 1989), 441, 442, 548, 549 (color ill.).\n\nGene A. Mittler, Art in Focus (New York: Glencoe Publishing Company, 1989), p. 319, fig. 17.6.\n\nRichard Thomson, “State of the Art Van Gogh,” Apollo 132, no. 341(July 1990): 41 fig. 14, 42. \n\n“Vincent van Gogh Retrospective Exhibition,” Van Gogh Bulletin 5, no. 1 (1990): 5 (color ill.), 6.\n\nJan Hulsker, The New Complete Van Gogh, Enlarged Edition of the Catalogue Raisonné of the Works of Vincent van Gogh (Aldershot, England; Burlington, VT: J.M. Meulenhoff; Philadelphia: John Benjamins Pub. Co., 1996), 404-09 no. 1771, 496n1771.\n\nMark Rosenthal, The Robert and Jane Meyerhoff Collection, 1945 to 1995, exh. cat. (Washington, D.C., National Gallery of Art, 1996), 123–29 fig. 11. \n\nSculpture Foundation, Solid Impressions: J. Seward Johnson, Jr. (Hamilton, NJ: The Sculpture Foundation, 2002), 26 (color ill.), 27–29.\n\nPetra ten-Doesschate Chu, \"The Reality of Illusion, The Illusion of Reality,\" in Beyond the Frame: Impressionism Revisited: The Sculptures of J. Seward Johnson, Jr., exh. cat. (Boston: Bulfinch Press; Washington, D.C.: In association with the Corcoran Gallery of Art, 2003), 11 (color ill.), 12, 15–18.\n\nRichard R. Brettell, \"A View from Portland: 110 Years of Modern French Art in Portland,\" in Paris to Portland: Impressionist and Post Impressionist Masters in Portland Collections, exh. cat. (Portland: Portland Art Museum, 2003), p. 33, fig. 3. \n\nKimberly A. Smith, Between Ruin and Renewal: Egon Schiele's Landscapes (New Haven: Yale University Press, 2004), 30 fig. 15, 31.\n\nKatharine Kuh, My Love Affair with Modern Art: Behind the Scenes with a Legendary Curator (New York: Arcade Publishing, 2006), 52–53 (ill.), 91–94.\n\nJill Lloyd, Vincent van Gogh and Expressionism, exh. cat. (Ostfildern: Hatje Cantz Verlag; Amsterdam: Van Gogh Museum, 2006), 115–16, 122 (color ill.), 123–24.\n\nTsukasa Kodera, Vincent Willem van Gogh (Tokyo: Shogakukan, 2006), 16 (color ill.).\n\nLeo Jansen, Hans Luijten, and Nienke Bakker, eds., Vincent van Gogh, The Letters: The Complete Illustrated and Annotated Edition, vol 5: Saint-Rémy-de-Provence - Auvers-sur-Oise, 1889–1890 (Amsterdam: Van Gogh Museum; The Hague: Huygens Institute; Brussels: Mercatorfonds, 2009), 79 fig. 2, 80–88.\n\nMarika Spring, Helen Howard, Jo Kirby, Joseph Padfield, David Peggie, Ashok Roy, and Anne Stephenson-Wright, Studying Old Master Paintings: Technology and Practice (London: Archetype Publications: In association with the National Gallery, 2011), 237–38 fig. 2, 239–43.\n\nWalter Feilchenfeldt, Vincent van Gogh: Die Gemälde 1886–1890 Händler, Sammler, Ausstellungen Die Frühen Provenienzen (Wädenswil, Switzerland: Nimbus, Kunst und Bücher, 2009), 118 (color ill.).\n\nWalter Feilchendeldt, Vincent van Gogh: The years in France, Complete paintings 1886-1890. Dealers, collectors, exhibitions, provenance (London: Philip Wilson, 2013), 120 (color ill.).\n\nWilliam Rathbone, Marcia Steele, H. Travers Newton, and Galina K. Olmsted, \"The Bedroom,\" Van Gogh Repetitions, exh. cat. (The Phillips Collection/The Cleveland Museum of Art, 2013), pp. 82 (color ill.), 83–89, fig. 38.\n\nGloria Groom, ed., Van Gogh's Bedrooms, exh. cat. (New Haven and London: Art Institute of Chicago, Yale University Press, 2016), plate 26.\n\nJill Shaw, ed., Van Gogh in America, exh. cat. (Detroit: Detroit Institute of Arts; New Haven: Yale University Press, 2022), 82, 128, 130, 131 pl. 45, 148, 163, 165n3, 209-10, 218, 222, 228n80, 228 n139, 228n141, 238 cat. 53.",
    "exhibition_history": "Paris, Galerie Vollard, 1895, no cat.\n\nParis, Galerie Bernheim-Jeune, Vincent van Gogh, Mar. 15–31, 1901, cat. 19, as La Chambre de Vincent à Arles.\n\nVienna Secession, Internationalen Kunstschau, May–Oct. 1909, room 14, cat. 1, as Das Schlafzimmer.\n\nBerlin, Paul Cassirer, Zehnte Ausstellung: Vincent van Gogh: 30 März 1853–29 Juli 1890, May–June 1914, cat. 53, as Das Schlafzimmer.\n\nNew York, Museum of Modern Art, First Loan Exhibition: Cézanne, Gauguin, Seurat, Van Gogh, Nov. 7–Dec. 7, 1929, cat. 79, as Van Gogh's Room at Arles (La Chambre à Arles).\n\nArt Institute of Chicago, A Century of Progress, June 1–Nov. 1, 1933, cat. 376.\n\nArt Institute of Chicago, A Century of Progress, June 1–Nov. 1, 1934, cat. 310.\n\nToledo Museum of Art, French Impressionists and Post Impressionists, Nov. 1934, cat. 24.\n\nArt Institute of Chicago, Paintings and Drawings by Vincent van Gogh, lent through the Museum of Modern Art, N.Y., Aug. 26–Sep. 23, 1936, no cat.\n\nAmsterdam, Van Gogh Museum, Vincent van Gogh Paintings, Mar. 30–July 29, 1990, cat. 7.\n\nEssen, Museum Folkwang, Vincent van Gogh und die Moderne 1890–1914, Aug. 11–Nov. 4, 1990, cat. 40, as Das Schlafzimmer; Amsterdam, Van Gogh Museum, Nov. 16, 1990–Feb. 18, 1991.\n\nArt Institute of Chicago, Van Gogh and Gauguin: The Studio of the South, Sep. 22, 2001–Jan. 13, 2002, cat. 120.\n\nAmsterdam, Van Gogh Museum, Van Gogh and Expressionism, Nov. 24, 2006-Mar. 2, 2007; New York, Neue Gallery, Mar. 23-July 2, 2007 [New York only].\n\nFort Worth, TX, Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 58.\n\nAmsterdam, Van Gogh Museum, Van Gogh at Work, Sep. 1, 2013 - Jan. 13, 2014, cat. 266.\n\nArt Institute of Chicago, Van Gogh’s Bedrooms, Feb. 14–May 10, 2016, no cat. no., plate 26.\n\nDetroit Institute of Art, Van Gogh and America, Oct. 2, 2022 - Jan. 22, 2023, cat. 53.",
    "provenance_text": "The artist; sent to his brother, Theo van Gogh (died 1891), Paris, Dec. 18, 1889 [Letter 829 from Vincent van Gogh to Theo van Gogh, Dec. 19, 1889, notes that The Bedroom was sent the day before]; by descent to Johanna van Gogh-Bonger (died 1925), the Netherlands, 1891; sold to Jos Hessel, Paris, by 1901 [Paris 1901]. Carl Reininghaus, Vienna, by 1909, to at least 1914 [Vienna 1909; Berlin 1914]. Paul Rosenberg, Paris and New York, by 1926; sold to Frederic Clay Bartlett, Chicago, Dec. 1926 [receipt and correspondence in curatorial object file]; given to the Art Institute of Chicago, 1926.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1926,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 65.636,
    "color": {
        "h": 40,
        "l": 33,
        "s": 84,
        "percentage": 0.30623617995004176,
        "population": 1709
    },
    "latitude": 41.8796324221449,
    "longitude": -87.6228838786482,
    "latlon": "41.879632422145,41.879632422145",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 241",
    "gallery_id": 2147479705,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40610,
    "artist_title": "Vincent van Gogh",
    "alt_artist_ids": [],
    "artist_ids": [
        40610
    ],
    "artist_titles": [
        "Vincent van Gogh"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "Post-Impressionism",
        "interiors",
        "oil paint (paint)",
        "painting (image making)",
        "painting",
        "european painting",
        "domestic scenes",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "beds",
        "bedrooms"
    ],
    "style_id": "TM-7547",
    "style_title": "Post-Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7547"
    ],
    "style_titles": [
        "Post-Impressionism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12285",
    "alt_subject_ids": [
        "TM-10120",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-12436",
        "TM-12850"
    ],
    "subject_ids": [
        "TM-12285",
        "TM-10120",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-12436",
        "TM-12850"
    ],
    "subject_titles": [
        "interiors",
        "domestic scenes",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "beds",
        "bedrooms"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "25c31d8d-21a4-9ea1-1d73-6a2eca4dda7e",
    "alt_image_ids": [],
    "document_ids": [
        "02e976d2-8c4a-3cc2-9d2b-3cee40fe8291",
        "bc6092c7-006c-a5d2-8ea1-ce5308596178"
    ],
    "sound_ids": [
        "02e976d2-8c4a-3cc2-9d2b-3cee40fe8291"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Bedroom",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1926.417"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Bedroom"
            ],
            "weight": 225938,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-02-14T10:49:17-06:00",
    "updated_at": "2023-09-23T23:32:32-05:00",
    "timestamp": "2023-09-24T00:33:04-05:00"
}