{
    "id": 30839,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/30839",
    "is_boosted": true,
    "title": "The Philosopher's Conquest",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAEo/LU5OPkJcP1RRPFxXPXBbOndZOlVTQVVSRVFXRVxVQ1ZSSVVUTGVfUm5hSnVpS35pSXVvVqyZfqSejQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoKAkyGMQi+QAzBQMUHNERQgAOw==",
        "width": 1760,
        "height": 2250,
        "alt_text": "Surrealist painting of cannon, artichokes, clock, train, desolate backdrop."
    },
    "main_reference_number": "1939.405",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1913,
    "date_end": 1914,
    "date_display": "1913–14",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Giorgio de Chirico\nItalian, born Greece, 1888–1978",
    "place_of_origin": "Italy",
    "description": "<p>The work of Giorgio de Chirico represents an unexpected form of classicism in early avant-garde painting. This canvas, one of six in a series, combines a Mediterranean cityscape with still-life objects. Familiar elements appear in many of de Chirico’s paintings like pieces of a mysterious puzzle: a classical arcade, oddly oversize artichokes, a cannon and cannonballs, a clock, an industrial brick chimney, a monumental tower, a running train, and a square-rigged sailing ship. Here the stage set for this extraordinary juxtaposition of objects is an Italian piazza, virtually deserted except for the menacing shadowy figures outside the edge of the scene.</p>\n<p>De Chirico represented objects with a matter-of-fact, though intentionally crude, precision. He painted his scenes flatly, in bright colors, and illuminated them with a cold white light. Rendered in this clear style, works like <em>The Philosopher’s Conquest</em> seem rife with meaning, though they remain resolutely enigmatic. Indeed, by juxtaposing incongruous objects, the artist sought to produce a metaphysical quality, what he called “art that in certain aspects resembles . . . the restlessness of myth.” De Chirico’s works would profoundly affect the Surrealists, who in the 1920s and 1930s attempted to portray dreams and images of the subconscious in their work.</p>\n",
    "dimensions": "125.1 × 99.1 cm (49 1/4 × 39 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 99.1,
            "width_in": 39,
            "height_cm": 125.1,
            "height_in": 49.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed, l.r.: \"G. de Chirico\"",
    "credit_line": "Joseph Winterbotham Collection",
    "catalogue_display": null,
    "publication_history": "Albert C. Barnes, Chirico, exh. cat. (Paris: Galerie Paul Guillaume, 1926), cat. 1, as La Conquête du Philosophe. \n\nSigmund Freud, “La question de l’analyse par les non-médecins,” La Révolution Surréaliste 3, no. 9-10 (October 1, 1927), p. 27 (ill.). \n\nAndré Breton, Le surréalisme et la peinture (Paris: Gallimard, 1928), pl. 27 (ill.), as Les joies et les énigmes d’une heure étrange, 1914.\n\nValentine Gallery, Paintings by Giorgio de Chirico, exh. cat. (New York: Valentine Gallery, 1928), cat. 6, as La Conquête du Philosophe, 1913.\n\nDocuments 2, no. 5 (1930), 311 (ill.), as Nature morte turino-printanière. \n\nFrederick A. Sweet, “Modigliani and Chirico,” Bulletin of the Art Institute of Chicago 33, no. 6 (November 1939), 90-91, (ill. on cover).\n\nCarol Rothschild, ”Recent Museum Acquisitions,” Parnassus 11, no. 8 (December 1939), 38.\n\nReginald Howard Wilenski, Modern French Painters (New York: Reynal and Hitchcock, 1940), 238, pl. 68A (ill.), as La conqûete du philosophie: l’horloge, 1913. \n\nJames Thrall Soby, The Early Chirico (New York: Dodd, Mead and Company, 1941), ix, 38-40, pl. 26 (ill.), as The Conquest of the Philosopher.\n\nRosamund Frost, Contemporary Art: The March of Art from Cézanne Until Now (New York: Crowne Publishers, 1942), vi, 156 (ill.).\n\nKatherine Kuh, The Winterbotham Collection, exh. cat. (Art Institute of Chicago, 1947), 10-11 (ill.).\n\n“Chicago’s Winterbotham Collection,” Art News 46, no. 7 (September 1947): 35 (ill.).\n\nItalo Faldi, Il Primo de Chirico, Arte d’Oggi (Venice, 1949), 17-18, pl. \n\nJosé Geraldo X. Vieira, “Tomografia do Surrealismo,” Habitat 17 (July-Aug. 1954), 40 (ill.), as A Conquista do Filósofo.\n\nLee Malone and Lionel Venturi, Chagall and de Chirico, exh. cat. (Houston: Museum of Fine Arts, 1955), n.p., cat. 6.\n\nJames Thrall Soby, Giorgio de Chirico (New York: Museum of Modern Art, 1955), 65, 68-69, 188 (ill.).\n\nMuseum of Fine Arts, Chagall and de Chirico exh. cat. (Houston: Museum of Fine Arts, 1955), n.p., cat. 6.\n\nPalazzo reale di Milano, Arte italiana del XX secolo da collezioni Americane, exh. cat. (Milano: Silvana editorial d’arte, 1960), 76, 84 (ill.), 196, as La conquista del filosofo, 1914.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection Chicago: (Art Institute of Chicago, 1961), 118, 471 (ill.).\n\nEdward Barry, “Wonderful World of Art: A Legacy that Grows—Winterbotham Collection,” Chicago Tribune (Aug. 25, 1963), as The Philosopher’s Conquest.\n\nRobert Benayoun, Érotique du Surréalism (Paris: Jean-Jacques Pauvert, 1965), 106 (ill.), as La conquête.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo, 84 (Sept. 1966), 225.\n\nWilliam Rubin, “Toward a Critical Framework: 1. Notes on Surrealism and Fantasy Art,” Artforum 5, no. 1 (Sept. 1966): 40 (ill.).\n\nCharles C. Cunningham, El Mundo de los Museos: Instituto de Arte de Chicago (Madrid, 1967), 14 (ill.), 74 (ill.), as La conquista del filósofo.\n\nFratelli Fabbri, ed., “Metafisic, Dada, and Surrealism,” L’Arte Moderna 7, no. 55 (1967): 17 (ill.).\n\nWilliam Rubin, Dada, Surrealism and their Heritage (New York: Museum of Modern Art, 1968), 77, 78 (ill.), 80, fig. 101.\n\nIsabella Far, Giorgio de Chirico (Milan: Fratelli Fabbri Editori, 1968), 18, pl. 3 (ill.).\n\nMaurizio Calvesi, “L’Occhio Inquieto del Passato,” L’Espresso (May 10, 1970), 40 (ill.), as La conquista del filosofo, 1914.\n\nJohn Maxon, The Art Institute of Chicago (New York: Harry N. Abrams, Inc., 1970), 271 (ill.), 279.\n\nClaudio Bruni, Catalogo Generale Giorgio de Chirico volume primo, opere dal 1908 al 1930 (Milan, 1971), n.p., cat. 21 (ill.), as La conquista del filosofo.\n\nClaudio Bruni, Catalogo Generale Giorgio de Chirico volume secondo, opere dal 1908 al 1930 (Milan, 1971), n.p., cat. 21, as La conquista del filosofo.\n\nMassimo Carrà, trans. Caroline Tisdall, Metaphysical Art (New York: Praeger Publishers, 1971), n.p. (ill.), cat. 98.\n\nToshio Nishimura, ed., Le Futurisme, La Peinture Métaphysique et le Dadaïsme, Les Grandes Maîtres de la Peinture Moderne, XXI (Tokyo: CHUOKORON-SHA, 1973), 117 (ill.), pl. 28 (ill.), as La conquista del filosofo.\n\nJanice J. Feldstein, ed., The Art Institute of Chicago: 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), 128–129 (ill.), 159, cat. 80.\n\nWieland Schmied, Alain Jouffroy, Maurizio Fagiolo dell’Arce, and Domenico Porzio, De Chirico: Leben und Werk (Munich: Prestel-Verlag, 1980), 145 (ill.), 287 (ill.), fig. 17, cat. 40, as Die Eroberung des Philosophen.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (Chicago: Art Institute of Chicago, 1980), 36, no.1D6.\n\nMaurizio Fagiolo dell’Arco, Joan M. Lukach, William Rubin, Marianne W. Martin, Wieland Schmied, and Laura Rosenstock, De Chirico, exh. cat. (New York: Museum of Modern Art, 1982), 149, pl. 24 (color ill.).\n\nMaurizio Fagiolo dell’Arco and Paolo Baldacci, Giorgio de Chirico: Parigi 1924-1929, dalla nascita del Surrealismo al crollo di Wall Street (Milan: Edizioni Philippe Daverio, 1982), 210 (ill.), 211, 258–59. \n\nWilliam Rubin, Wieland Schmeid, and Jean Clair, Giorgio de Chirico: der Metaphysiker, exh. cat. (Munich: Prestel-Verlag, 1982), 84 (ill.), 146 (ill), cat. 12, fig. 3, as Die Eroberung des Philosophen, La conquista del filosofo.\n\nRussel, John, “De Chirico is the Star in Modern’s New Wing,” New York Times, Apr. 2, 1982, C1, 28 (ill.).\n\nMaurizio Fagiolo dell’Arco, “Giorgio De Chirico à Paris,” Cahiers du Musée National d’Art Moderne 84:13 (1984), 68-69 (ill.), fig. 29, as La Conquête du philosophie, 1913–14.\n\nMaurizio Fagiolo dell’Arco, L’Opera completa di De Chirico: 1908-1924 (Milan: Rizzoli Editore, 1984), 86 (ill.), 87, 120, cat. 45, pl. XIII, as La conquête du philosophe (La conquista del filosofo), 1913-14.\n\nArt Institute of Chicago, The Joseph Winterbotham Collection: A Living Tradition (Chicago: Art Institute of Chicago, 1986), 11, 32 (ill.), 58.\n\nPere Gimferrer, Giorgio de Chirico (Paris: Éditions Albin Michel, 1988), 38 (ill.), 126, cat. 23, as La conquéte du philosophe.\n\nJames N. Wood, Master Paintings in the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988).\n\nMassimo Di Carlo, Claudia Gian Ferrari, Paolo Levi, and Massimo Simonetti, Giorgio de Chirico: 1920–1950 (Milan: Electa, 1989), 18 (ill.), 158, as La conquista del filosofo, La conquête du philosophe, 1913-14.\n\nDomenico Guzzi, Giorgio de Chirico: Arma Virumque Cano, il mito classico dell’eroe guerriero (Rome: Leonardo Arte Srl, 1989),  26, 27 (ill.), as La conquista del filosofo.\n\nMarielle Blanche Alice Rainbow-Vigourt, The Vision of Giorgio de Chirico in Painting and Writing Ph.D. dissertation Syracuse University, 1989, x, 135, 159, fig. 30.\n\nWieland Schmied, De Chirico und sein Schatten: Metaphysische und surrealistische Tendenzen in der Kunst des 20. Jahrhunderts (Munich: Prestel Verlag, 1989), 50 (ill.), as Die Eroberung des Philosophen.\n\nErotik in der Kunst des 20. Jarhunderts, Angelika Muthesius and Burkhard Riernschneider, eds.  (Cologne: Benedikt Taschen, 1992), 78, as Die Eroberung des Philosophen, 1914.\n\nColette Giraudon, Paul Guillaume et les peintres du Xxe siècle: De l’art nègre à l’avant-garde (Paris: La Bibliothèque des arts, 1993), 73 (ill.).\n\nLarry Silver, Art in History (London, 1993), 404 (ill.), pl. 9.53. \n\nWieland Schmied, Giorgio de Chirico: Die beunruhigenden Musen (Frankfurt am Main: Insel Verlag, 1993), 22, as Die Eroberung des Philosophen.\n\nArt Institute of Chicago, Museum Studies 20, no. 2 (Chicago: Art Institute of Chicago,1994), 107, 146–47 (ill.), 185 (1ll.), back cover (ill.).\n\nInstitut l’homme et le temps, Le Temps dans la Peinture (La Chaux-De-Fonds, c. 1994), cover (ill.), 60, 61 (ill.), fig. 47, as La conquête du philosophe. \n\nRichard Cork, A Bitter Truth: Avant-Garde Art and the Great War (New Haven: Yale University Press, 1994), 31, 32 (ill.), 33, pl. 21.\n\nEmily Braun, ed., Giorgio de Chirico and America (New York: Hunter College of the City University of New York, 1996), 241, Appendix 1.\n\nJames N. Wood, and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: Art Institute of Chicago, 1996), 30 (ill.), 158.\n\nPaolo Baldacci, de Chirico: 1888–1919 La metafisica (Milan: Leonardo Arte, 1997), 191 (ill.), 193–94, cat. 48, as La conquête du philosophe (La conquista del filosofo).\n\nClaudio Crescentini, Melancolico de Chirico: 1905–1935 (Rome: Luca Maria Patella, 1999), 43, as La conquête du philosophe, 1913–14.\n\nJames N. Wood, and Debra N. Mancoff, Treasures from The Art Institute of Chicago (New York: Hudson Hills Press, 2000), 253 (ill.).\n\nPaolo Baldacci and Wieland Schmied, Die Andere Moderne de Chirico/Savino, exh. cat. (Ostfildern-Ruit: Hatje Cantz Verlag, 2001), 215, 217 (ill.), 349, cat. 28, as La conquete du philosophe, Die Eroberung des Philosophen.\n\nMichael R. Taylor, Giorgio de Chirico and the Myth of Ariadne (London: Merrell Publishers, Ltd., 2002), 43–44 (ill.), fig. 32.\n\nFelix A. Baumann, Walter Feilchenfeldt, and Hubertus Gassner, eds., Cézanne and the Dawn of Modern Art, exh. cat. (Essen: Museum Folkwang, 2004), 192, 193 (ill.).\n\nGiorgia Chierici, “Giorgio de Chirico e l’America: La prima personale alla Valentine Gallery de New York,” Metafisica, n. 19 (2019), 300 (ill.), fig. 9.\n\nPaolo Baldacci, Giorgio de Chirico: la peinture métaphysique, exh. cat. (Paris: Éditions Hazan, 2020), 129, cat. 95 (color ill.), 131, 216.\n\nMichael Draguet and Michelangelo van Meerten, Track to Modernity, exh. cat. (Brussels: Royal Museum of Fine Arts of Belgium; Brussels: EUROPALIA Arts Festival; Veurne: Hannibal, 2021), 64, 65, fig. 31 (color ill.).",
    "exhibition_history": "Possibly Paris, Baraquements du Champ-de-Mars, Salon des Indépendants 30e, Mar. 1–Apr. 30, 1914, cat. 683, as Les joies et les énigmes d’une heure étrange, 1913.\n\nParis, Galerie Paul Guillaume, Giorgio de Chirico, June 4–12, 1926, cat. 1, as La Conquête du Philosophe. \n\nNew York, Valentine Gallery, Paintings by Giorgio de Chirico, Jan. 23–Feb. 11, 1928, cat. 6, as La Conquete du Philosophe, 1913. \n\nWashington, D.C., G. Place Gallery, Chirico Exhibition, Dec. 5–25, 1943, no cat. \n\nArt Institute of Chicago, The Winterbotham Collection, May 23–June 22, 1947, no cat. no.\n\nDallas, Texas State Fair, Museum of Fine Arts, The Winterbotham Collection of 20th Century Paintings, Oct. 8–Nov. 6, 1949, no cat. \n\nHouston, Museum of Fine Arts, Chagall and de Chirico, April 3–May 1, 1955, cat. 6, as The Philosopher’s Conquest, c. 1914.\n\nNew York, Museum of Modern Art, Giorgio de Chirico, Sept. 6–Oct. 31, 1955, as The Philosopher’s Conquest, 1914.\n\nMilan, Palazzo Reale, Arte italiana del XX secolo da collezioni Americane, Apr. 30–July 26, 1960, cat. 84, as La conquista del filosofo, 1914; Rome, Galleria Nazionale d’Arte Moderna, July 15–Sept. 15, 1960.\n\nNew York, Museum of Modern Art, Dada, Surrealism and their Heritage, Mar. 27–June 9, 1968,fig. 101, as The Philosopher’s Conquest, 1914; Los Angeles County Museum of Art, July 16–Sept. 8, 1968; Art Institute of Chicago, Oct. 19–Dec. 8, 1968.\n\nMilan, Palazzo Reale, Giorgio de Chirico, April–May 1970, pp. 27 (cat. 14), n.p. (fig. 14 , ill.), as La conquista del filosofo, 1914.\n\nNew York, Museum of Modern Art, Giorgio de Chirico, Apr. 3–June 29, 1982, pl.24; London, Tate Gallery, Aug. 4–Oct. 3, 1982; Munich, Haus der Kunst, Nov. 17, 1982–Jan. 30, 1983, as Die Eroberung des Philosophen, La conquista del filosofo, 1914; Paris, Musée National d’Art Moderne, Feb. 24–Apr. 25, 1983, cat. 12, as La Conquête du philosophe, La conquista del filosofo, 1914.\n\nDusseldorf, Kunstsammlung Nordrhein-Westfalen, Die Andere Moderne: De Chirico/Savino, Sept. 15–Dec. 2, 2001, cat. 28, as La conquete du philosophe, Die Eroberung des Philosophen, 1914; Munich, Städtische Galerie im Lenbachhaus, Dec. 20, 2001–Mar. 10, 2002.\n\nChicago,  Art Institute of Chicago, Henri Cartier-Bresson and the Art and Photography of Paris, Sept. 20, 2008–Jan. 4, 2009.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no.\n\nParis, Musée de l’Orangerie, Giorgio de Chirico et l'invention de la peinture métaphysique/Giorgio de Chirico: Magic Reality, Sept. 16–Dec. 14, 2020 (originally Apr. 1–July 13, 2020, but delayed due to the COVID-19 pandemic), cat. 95; Hamburger Kunsthalle, Jan. 22–May 24, 2021 (extended from Apr. 25. Originally Aug. 28–Dec. 13, 2020, but delayed due to the COVID-19 pandemic).",
    "provenance_text": "Galerie Paul Guillaume (died 1934), Paris, by 1926 [Paris 1926]. Exhibited at Valentine Gallery, New York, 1928 [dell’Arco and Baldacci 1982]. Pierre Matisse Gallery, New York; sold to the Art Institute of Chicago, 1939 [letter from Pierre Matisse, July 11, 1939, in curatorial file].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / SIAE, Rome",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 33.5927,
    "color": {
        "h": 143,
        "l": 37,
        "s": 39,
        "percentage": 0.00990367030021326,
        "population": 90
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 396",
    "gallery_id": 25478,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 40490,
    "artist_title": "Giorgio de Chirico",
    "alt_artist_ids": [],
    "artist_ids": [
        40490
    ],
    "artist_titles": [
        "Giorgio de Chirico"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "artichokes",
        "Modernism",
        "painting (image making)",
        "canvas",
        "Modern Art Highlights",
        "painting",
        "clocks",
        "trains",
        "smokestacks",
        "Joseph Winterbotham Collection"
    ],
    "style_id": "TM-5981",
    "style_title": "Modernism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5981"
    ],
    "style_titles": [
        "Modernism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-14404",
        "TM-9"
    ],
    "classification_ids": [
        "TM-66",
        "TM-14404",
        "TM-9"
    ],
    "classification_titles": [
        "oil on canvas",
        "Modern Art Highlights",
        "painting"
    ],
    "subject_id": "TM-12359",
    "alt_subject_ids": [
        "TM-12360",
        "TM-8741",
        "TM-12361",
        "TM-14413"
    ],
    "subject_ids": [
        "TM-12359",
        "TM-12360",
        "TM-8741",
        "TM-12361",
        "TM-14413"
    ],
    "subject_titles": [
        "artichokes",
        "clocks",
        "trains",
        "smokestacks",
        "Joseph Winterbotham Collection"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "7398163e-2357-ac74-254a-273907c5c7d1",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Philosopher's Conquest",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1939.405"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Philosopher's Conquest"
            ],
            "weight": 17146,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-23T16:30:21-05:00",
    "updated_at": "2023-09-23T23:31:55-05:00",
    "timestamp": "2023-09-24T00:34:06-05:00"
}