{
    "id": 4081,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/4081",
    "is_boosted": true,
    "title": "Gian Lodovico Madruzzo",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAABUVFiEeHCMjIjMvKTAwKjo4Mzo5Mz87NUNBPFNIOE9LQV5cUGRVQmBaTm9sXgAAACH5BAAAAAAALAAAAAADAAUAAAQLkDRnxEJBHVDYSBEAOw==",
        "width": 6748,
        "height": 11727,
        "alt_text": "A man with sparse brown facial hair stands in a full-length black robe on a multicolored tiled floor, a white and brown dog behind him."
    },
    "main_reference_number": "1929.912",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1551,
    "date_end": 1552,
    "date_display": "1551/52",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Giovanni Battista Moroni\nItalian, 1520/24-1578",
    "place_of_origin": "Italy",
    "description": null,
    "dimensions": "199.8 × 116 cm (78 5/8 × 45 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 116,
            "width_in": 45.625,
            "height_cm": 199.8,
            "height_in": 78.625,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "Adamo Chiusole, Itinerario delle pitture, sculture, ed architetture più rare di molte città d’Italia (Vicenza, 1782), p. 21.\n\nC. Perini, Trento e i suoi contorni, guida del viaggiattore (Trent, 1859; repr. 1868), p. 131.  \n\nOtto Mündler, “Beiträge zu Jacob Burckhardt’s Cicerone: Abtheilung Malerei,” Jahrbücher für Kunstwissenschaft 11 (1869), p. 313.\n\nOttone Brentari, Guida del Trentino (Bassano, 1890), p. 166.\n\nIvan Lermolieff [G. Morelli], Kunstkritische Studien über italienische Malerei, vol. 2 (Leipzig, 1891), p. 86 n. 1.\n\nC. von Lützow, “Giovanni Battista Moroni,” Die Graphischen Künste 14 (1891), p. 24.\n\nGiovanni Morelli, Italian Painters: Critical Studies of Their Works, trans. Constance Jocelyn Ffoulkes (London, 1893), p. 65 n. 2.\n\nJacob Burckhardt, Der Cicerone: eine Anleitung zum Genuss der Kunstwerke Italiens, 7th ed. (Leipzig, 1898), p. 856; 9th ed., p. 11.\n\nLodovico Oberziner, “Il ritratto di Cristoforo Madruzzo di Tiziano,” in Strenna del giornale dell’Alto Adige (Trent, 1900, repr.), pp. 16–18.\n\nLodovico Oberziner, “Ritratti classici a Trento,” Rassegna d’arte 11 (1902), pp. 88–89, ill.\n\nFrancesco Menestrina, “Dipinti notevoli a Trento nel 1833,” Strenna del giornale dell’Alto Adige (1904), p. 11.\n\nBernard Berenson, North Italian Painters of the Renaissance (New York, 1907), p. 272.\n\nGeorges Lafenestre, “Les portraits des Madruzzi par Titien et G.-B. Moroni,” Revue de l’art ancien et moderne 21 (1907), pp. 352, 357–60, ill.\n\n“Cronaca,” L’arte 12 (1909), p. 76.\n\nGeorges Lafenestre, “Une Exposition de tableaux italiens,” Revue de l’art ancien et moderne 25 (1909), pp. 18, 20.\n\nG. F[ogolari], “Madruzzo di Tiziano e del Moroni,” Il popolo – giornale socialista (October 14, 1910), p. 1. \n\nGustav Frizzoni, “Moretto und Moroni: Eine Charakterisierung auf Grund zweier massgebender Studienblätter,” Münchner Jahrbuch der bildenden Kunst 7 (1912), p. 37.\n\nAndré Michel, Histoire de l’art depuis les premiers temps chrétiens jusqú à nos jours, vol. 5, pt. 2 (Paris, 1913), p. 528.\n\nGino Fogolari, Trento (Bergamo, 1916), pp. 145, 164 ill.\n\nAchille Locatelli Milesi, “Un grande ritrattista,” Emporium 44 (1916), pp. 376, 380, 381, 385, ill.\n\u2028A. L[ocatelli] M[ilesi] “Opere di G.-B. Moroni a Trento,” Bolletino della civica biblioteca di Bergamo 10 (1916), pp. 104–05.\n\nH. B. W[ehle], “A Notable Loan of Paintings,” Bulletin of The Metropolitan Museum of Art 16, 9 (1921), p. 184.\n\nBryson Burroughs, The Metropolitan Museum of Art: Catalogue of Paintings, 6th ed. (New York, 1922), p. 213; 7th ed, p. 213.\n\nGino Fogolari, Trento (Bergamo, 1924), pp. 142, 158, 161, ill.\n\n“Chicago,” Art News 25, 27 (1927), p. 15.\n\nR. M. F[ischkin], “A Portrait by Moroni,” Bulletin of The Art Institute of Chicago 21 (1927), pp. 45–49, cover ill.\n\n“Portrait by Giambattista Moroni Loaned to Art Institute,” Chicago Evening Post, April 5, 1927, p. 1, ill.\n\nTrotti and Co., “letter to the editor,” Art News 25, 32 (1927), pp. 8–9.\n\n“Chicago Opens Venetian Gallery,” Art News 26, 32 (1928), p. 1.\n\nHeinrich Merten, Giovanni Battista Moroni: Des Meisters Gemälde und Zeichnungen (Marburg, 1928), p. 46, no. 82.\n\nAdolfo Venturi, Storia dell’arte italiana, vol. 9, pt. 4 (Milan, 1929), p. 277 n. 1.\n\nC. J. Bulliet, “Gallery to House Gifts to Museum,” Chicago Daily News, February 18, 1930.\n\nDaniel Catton Rich, “Chicago Given Worcester Art,” Art News 28, 22 (1930), pp. 2, 9, 14, ill.\n\nDaniel Catton Rich, “The Mr. and Mrs. Charles H. Worcester Gift,” Bulletin of The Art Institute of Chicago 24 (1930), pp. 30–31, ill.\n\nPaolo Arrigoni, “Moroni, Gianbattista,” in Thieme-Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 25 (Leipzig, 1931), p. 165.\n\nLionello Venturi, Pitture italiane in America (Milan, 1931), pl. CCCXCVIII. \n\nSimone Weber, “Notizie di pittori del secolo XVI nel Trentino,” Atti della società italiana per il progresso della scienze 11 (1931), p. 586.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), pp. 5, 165, ill.\n\nBernard Berenson, Italian Pictures of the Renaissance (Oxford, 1932), p. 381.\n\nGertrud Lendorff, Giovanni Battista Moroni: Der Porträtmaler von Bergamo (Winterthur, 1933; trans. Bergamo, 1939), p. 1, 10, 23–24, 27, 30, 33, 39, 57, no. 16.\n\nVirginia Nirdlinger, “The Art of History: Four Paintings in the Exhibition at Chicago,” Parnassus 5, 4 (1933), pp. 8, 11, ill.\n\nMalcolm Vaughan, “The Significance of the Century of Progress Art Exhibition,” Bulletin of the Art Institute of Chicago 27 (1933), p. 87.\n\nSimone Weber, Artisti trentini ed artisti che operarono nel Trentino (Trent, 1933), p. 207.\n\nBernard Berenson, Pitture italiane del Rinascimento (Milan, 1936), p. 327.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Chicago, 1935), p. 20.\n\nHans Tietze, Meisterwerke europäscher Malerei in Amerika (Vienna, 1935), pp. 92, 330, no. 92, ill.\n\nErcole Mazza, “Gianbattista Moroni,” Rivista di Bergamo 12 (1938), p. 484.\n\nDaniel Catton Rich, Catalogue of the Charles H. and Mary F. S. Worcester Collection of Paintings, Sculpture, and Drawings (Chicago, 1938), pp. 12–13, no. 8, pl. 7.\n\nDavide Cugini, Moroni: pittore (Bergamo, 1939, repr. 1978), pp. 40–42, fig. 19.\n\nGiulio Benedetto Emert, Fonti manoscritte inedite per la storia dell’arte nel Trentino (Florence, 1939), pp. 125, 138, 173.\n\nErcole Mazza, “Giambattista Moroni,” in G.B. Moroni pittore (Albino, 1939), pp. 19, 28.\n\n“Un monumento a G. B. Moroni in Albino,” Bergomum 33 (1939), p. 120.\n\nWalter Pach, Masterpieces of Art: Catalogue of European and American Paintings, 1500–1900, exh. cat. (New York, New World’s Fair, 1940), p. 9.\n\nFrank Holland, “Superb Painting Chosen as Masterpiece of Month,” Chicago Sun, September 10, 1944.\n\nDavide Cugini, “Nota su G. B. Moroni a Trento,” Bergomum 39 (1945), p. 45.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1948), p. 26.\n\nPiero Sannazzaro, “Madruzzo, Ludovico,” in Enciclopedia Cattolica (Rome, 1951), col. 1802, detail ill.\n\nFrederick A. Sweet, “La pittura italiana all’ ‘Art Institute’ di Chicago,” Le vie del mondo: Rivista mensile del Touring Club Italiano 15 (1953), pp. 699–701, ill.\n\nGiovanni Morelli, Italienische Malerei der Renaissance im Briefwechsel von Giovanni Morelli und Jean Paul Richter, 1876–1891, ed. Irma Richter and Gisela Richter (Baden-Baden, 1960), p. 350.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), pp. 46, 340–41, ill.\n\nHans Huth, “Italienische Kunstwerke im Art Institute von Chicago, USA,” in Miscellanea Bibliothecae Hertzianae (Munich, 1961), p. 518.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 203.\n\nBernard Berenson, Italian Pictures of the Renaissance (London, 1968), p. 285.\n\nJohn Maxon, The Art Institute of Chicago (New York, 1970), p. 255, ill.\n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, Massachusetts, 1972), pp. 145, 515, 570.\n\nMina Gregori, “Il ritratto di Alessandro Vittoria del Moroni a Vienna,” Paragone 27, 317–19 (1976), pp. 95, 99 n. 22.\n\nFrancesco Rossi, “Giovan Battista Moroni nel IV centenario della morte,” Notizie da Palazzo Albani 6, 2 (1977), p. 51.\n\nAllan Braham, Giovanni Battista Moroni: 400th Anniversary Exhibition, exh. cat. (London, The National Gallery, 1978), p. 7.\n\nD. Spinelli, “Trento lo scoprì prima di Bergamo,” L’eco di Bergamo, February 15, 1978, pp. 3, 7. \n\nMina Gregori, “Giovan Battista Moroni,” in I pittori bergamaschi dal XIII al XIX secolo, vol. 3, Il cinquecento (Bergamo, 1979), pp. 98–99, 144, 251–53, no. 92, p. 283 under no. 142, p. 295 under no. 173, p. 306 under no. 196, p. 307, under nos. 198–99, p. 311, under no. 208, p. 326, ill.\n\nSheldon Grossman, letter to the editor, “Titian and Moroni in Trent,” Apollo 109 (1979), p. 246.\n\nFern Rusk Shapley, Catalogue of the Italian Paintings, vol. 1 (London, 1979), pp. 340–41.\n\nMina Gregori in The Genius of Venice, 1500–1600, exh. cat. (London, Royal Academy of Arts, 1983–84), pp. 187–88, no. 61, under no. 62. \n\nArtur Rosenauer, “Exhibition Reviews, London: Venice at The Royal Academy,” The Burlington Magazine 126 (1984), p. 305.\n\nEttore Camesasca, ed., Da Raffaello a Goya…da Van Gogh a Picasso: 50 dipinti dal Museu de Art di San Paolo del Brasile, exh. cat. (Milan, Palazzo Reale, 1987), p. 84.\n\nMaster Paintings in The Art Institute of Chicago (Chicago, 1988), p. 22, ill. \n\nChristopher Lloyd, Italian Paintings before 1600 in the Art Institute of Chicago: A Catalogue of the Collection (Chicago, 1993), pp. 165–71, ill.\n\nFrancesco Rossi, G. B. Moroni (Soncino, 1991), p. 44, under no. 6.  \n\nSilvana Milesi, Moroni e il primo Cinquecento bergamasco (Bergamo, 1991), pp. 56–57, ill. \n\nLaura Dal Prà, I Madruzzo e l’Europa, 1539–1658: I principi vescovi di Trento tra Papato e Impero, exh. cat. (Trent, Castello del Buonconsiglio, 1993), pp. 163, no. 2, 163–64, under no. 3.\n\nErica E. Hirschler, \"Helping 'Fine Things Across the Atlantic':  Mary Cassatt and Art Collecting in the United States\" in  Mary Cassatt: Modern Woman, exh. cat. (Chicago, Art Institute of \nChicago, 1998), pp. 202-203, 210, fig. 30.  \n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago (Chicago, 2000), p. 95, ill.\n\nNicholas Penny, The Sixteenth Century Italian Paintings, vol. 1 National Gallery Catalogues (London, 2004), pp. 194, 202–03, 206, ill. \n\nErika Billeter, Hunde und ihre Maler: Zwischen Tizians Aristokraten und Picassos Gauklern (Bern, 2005), pp. 29–30, ill. \n\nLarry J. Feinberg, “A Brief History of the Old Masters in the Art Institute of Chicago,” Art Institute of Chicago Museum Studies 32 (2006), pp. 14, 90 n. 13.\n\nAnna Rühl, Moretto da Brescia: Bildnisse, Studien zu Form, Wirkung und Funktion des Porträts in der italienischen Renaissance (Korb, Remstal, 2011), fig. 50.\n\nNg, Aimee, Simone Facchinetti, Arturo Galansino, Moroni: The Riches of Renaissance Portraiture, Exh. cat. (The Frick Collection/Scala Arts Publishers, 2019) pp. 162-167, cat 27",
    "exhibition_history": "Paris, Galerie Trotti, Tableaux anciens de l’école italienne, 10 January–10 February, 1909, no. 20. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1933, no. 129.\n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, no. 50.\n\nThe Art Institute of Chicago, Masterpiece of the Month, September 1944, no cat.\n\nThe Dayton Art Museum, Old Masters from Midwestern Museums, March 5–April 19, 1948, no. 12. \n\nThe Minneapolis Institute of Arts, Great Portraits by Famous Painters, November 13–December 21, 1952, no. 3. \n\nBergamo, Palazzo della Regina, Giovan Battista Moroni (1520–1578), 1979, no. 8. \n\nLondon, Royal Academy of Arts, The Genius of Venice, 1500–1600, November 25, 1983–March 11, 1984, no. 61.\n\nTrent, Castello del Buon Consiglio, I Madruzzo e l’Europa, 1539–1658, July 10–October 31, 1993, no. 2.\n\nFort Worth, Texas, Kimbell Art Museum, Giovanni Battista Moroni: Renaissance Portraitist, February 26–May 28, 2000, no. 2.\n\nCremona, Associazione Promozione Iniziative Culturali di Cremona, Painters of Reality: The Legacy of Leonardo and Caravaggio in Lombardy, February 14-May 2, 2004, cat. 35; New York, Metropolitan Museum of Art, May 23–August 14, 2004 (New York only)\n\n\nNew York, The Frick Collection, The Portraits of Giovanni Battista Moroni, February 21 - June 2, 2019, cat. 27.",
    "provenance_text": "Probably Madruzzo family, Castello del Buon Consiglio, Trent; by descent to Carlo Emanuele Madruzzo (died 1658) [the painting and its pendant, the portrait of his brother Gian Federico Madruzzo now in the National Gallery of Art, Washington D.C., have been identified as the “due quadri de ritratti de Madruzzi” recorded in an inventory of the Castello made between December 1658 and January 13, 1659, see Oberziner 1900 and Shapley, 1979]; possibly his cousin Charlotte de Lénoncourt [see Oberziner 1900]. Barons Roccabruna, Trent, by 1682; by descent to Giacomo Roccabruna (died 1735) [The picture and the portrait of Gian Federico Madruzzo, as well as the portrait of their uncle Cardinal Cristoforo Madruzzo by Titian, are presumably the “I tre quadri grandi di Madruzzi” mentioned in a 1682 Roccabruna inventory cited by Oberziner 1900]; by descent to his sister Anna Caterina, wife of Baron Antonio Gaudenti della Torre, Trent [according to Oberziner 1900]; Gaudenti family, Trent, until at least 1782 [Chiusole 1782 noted that “il Signor Gaudenti, fra altre cose degne, conserva tre ritratti di Tiziano”]; to the brothers Barons Isidoro and Valentino Salvadori, Trent, by 1833 [according to an 1833 manuscript by Benedetto Giovanelli published by Emert 1939 describing “Tre ritratti de’ Madruzzi”; see Emert 1939 for the relationship of the Guadenti and Salvadori families]; sold to Trotti and Co., Paris, and Knoedler, Paris, 1906 along with the portrait of Gian Federico Madruzzo and the portrait of Cardinal Cristoforo Madruzzo by Titian [see Trotti 1927 and Gregori 1979]; sold by Trotti and Knoedler to James Stillman (died 1918), Paris and New York, by 1907 along with the portraits of Gian Federico Madruzzo and Cardinal Cristoforo Madruzzo [Trotti 1927 and Berenson 1907]; by descent to his son Charles Chauncey Stillman (died 1927), New York, along with the portraits of Gian Federico Madruzzo and Cardinal Cristoforo Madruzzo; on loan to The Metropolitan Museum of Art, New York, 1921–26 [according to registrar’s records]; sold American Art Association, New York, February 3, 1927, no. 27 to Charles H. Worcester, Chicago [for buyer information, see Rich, Art News, 1930; the portrait of Gian Federico Madruzzo was sold as no. 28.]; on loan to the Art Institute from 1927; given to the Art Institute, 1929.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1930,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 18.8773,
    "color": {
        "h": 45,
        "l": 39,
        "s": 9,
        "percentage": 0.1697982582925437,
        "population": 2097
    },
    "latitude": 41.8792738977458,
    "longitude": -87.6233458343239,
    "latlon": "41.879273897746,41.879273897746",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 206",
    "gallery_id": 2147483633,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35838,
    "artist_title": "Giovanni Battista Moroni",
    "alt_artist_ids": [],
    "artist_ids": [
        35838
    ],
    "artist_titles": [
        "Giovanni Battista Moroni"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "Century of Progress",
        "animals",
        "painting",
        "european painting",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-12218",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-12218",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "animals",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "bc24fe7f-4171-c785-bff2-b2ed3777a47d",
    "alt_image_ids": [],
    "document_ids": [
        "1faeb566-bc3a-9792-97f4-4ef156bd924d"
    ],
    "sound_ids": [
        "1faeb566-bc3a-9792-97f4-4ef156bd924d"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Gian Lodovico Madruzzo",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1929.912"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Gian Lodovico Madruzzo"
            ],
            "weight": 5050,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:32:34-05:00",
    "timestamp": "2023-09-24T00:22:04-05:00"
}