{
    "id": 4428,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/4428",
    "is_boosted": true,
    "title": "Mère Grégoire",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAACUcCycgDy4nFC4pFDQuETosFzYuGTcuGTowFD4wGD4xHDwyHzw1HUgqD0gxFk0xFUQ5H0E4IlFBK1VDKwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIIFA0SBNChMAz3IIRuMkRQgAOw==",
        "width": 1699,
        "height": 2250,
        "alt_text": "Dark portrait of older woman in black dress with lace collar, flowers."
    },
    "main_reference_number": "1930.78",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1855,
    "date_end": 1859,
    "date_display": "1855 and 1857/59",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Gustave Courbet\nFrench, 1819-1877",
    "place_of_origin": "France",
    "description": "<p>As the undisputed leader of the Realist movement, Gustave Courbet played a crucial role in the development of modern French painting. But critics and the public did not easily accept his large, naturalistic, and unsentimental depictions of commonplace, often rural subjects; they called him the “apostle of ugliness.”</p>\n<p>The ample, demurely dressed subject of <em>Mère Grégoire</em> was inspired by the heroine of a popular song written in the 1820s by French lyricist Pierre-Jean Béranger. Béranger often penned ribald lyrics; his “Madame Grégoire” was the proprietor of a house of prostitution. Courbet depicted the woman here in the midst of a transaction, with coins scattered on a marble-topped counter and a ledger beneath her right hand. Under her other hand is the small bell she uses to summon one of her female employees. She presumably offers an unseen customer a flower, a symbol of love.</p>\n<p>The painting may also have had a political subtext. Béranger and Courbet were fierce opponents of the monarchy and the Second Empire, respectively. In the mid-1850s, when Courbet began his portrait of Mère Grégoire, the government harshly attacked the songs of the popular writer as part of an effort to restrict free expression. Courbet’s decision to portray Béranger’s Madame Grégoire, whose flower exhibits the blue, white, and red of the French flag, may represent a protest not only against government censorship but also against the Second Empire itself, making the subject of this painting into a heroine embodying the rights to freedom in life and love that were forbidden under a repressive regime.</p>\n",
    "dimensions": "129 × 97.5 cm (50 3/4 × 38 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 97.5,
            "width_in": 38.375,
            "height_cm": 129,
            "height_in": 50.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed, lower left, on counter: G. C.",
    "credit_line": "Wilson L. Mead Fund",
    "catalogue_display": "<p>Fernier 167</p>",
    "publication_history": "Théophile Silvestre, Histoire des artistes vivants français et étrangers: Études d’après nature (Paris: E. Blanchard, 1857), pp. 273, 278.\n\nZacharie Astruc, Les 14 stations du salon de 1859: suivies d’un récit douloureux (Paris: Poulet-Malassis et De Broise, 1859), pp. 392–93.\n\nThéophile Silvestre, Les artistes français: Études d’après nature (Brussels: Office de Publicité, 1861), p. 68.\n\nAlexandre Schanne, Souvenirs de Schaunard (Paris: Charpentier, 1887), pp. 295–96.\n\nAlexandre Estignard, Courbet: sa vie, ses oeuvres (Besançon: Delagrange-Louys, 1896), p. 181.\n\nGeorges Riat, Gustave Courbet: peintre, Les Maîtres de l’art moderne  (Paris: H. Floury, 1906), pp. 54, 173, 254, 333, 366.\n\nCharles Léger, Courbet, selon les caricatures et les images (Paris: P. Rosenberg, 1920), p. 69.\n\nMarc Elder, À Giverny chez Claude Monet (Paris: Bernheim-Jeune, 1924), p. 28. \n\nCharles Léger, Courbet, Maîtres d’autrefois (Paris: G. Crès et cie, 1929), pp. 41–42.\n\nCreative Art, 6, 1 (1930), p. 17 (ill.).\n\nDaniel Catton Rich, “‘Mère Grégoire’ by Courbet,” Bulletin of the Art Institute of Chicago 24, 4 (1930), cover (ill.), pp. 42–43.\n\n“Chicago Obtains Courbet’s Mère Grégoire,” The Art Digest 4, 14 (1930), pp. 5 (ill.), 6.\n\nKatherine Grant Sterne, “Recent Museum Acquisitions,” Parnassus 2, 5 (1930), p. 36 (ill.).\n\nMarie Elbé, “Le scandale Courbet,” Documents. Archéologie, Beaux-Arts, Ethnographie, Variétés, 4 (1930), pp. 232–33 (ill.).\n\nArt Institute of Chicago, “Report for the Year Nineteen Hundred Thirty,” Bulletin of the Art Institute of Chicago 25, 4 (1931), pp. 32 (ill.), 44. \n\nCharles Léger, “À la découverte des œuvres de Courbet,” L’Amour de l’art 12, 10 (1931), p. 399.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago: Art Institute of Chicago, 1932), pp. 49 (ill.), 148.\n\nJames O’Donnell Bennet, “Roto Depicts Work by Son of Great Artist,” Chicago Daily Tribune (April 3, 1932), p. G5. \n\nClarence J. Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago (Chicago: North-Mariano Press, 1933), no. 30 (ill.).\n\nDaniel Catton Rich, “The Exhibition of French Art, Art Institute of Chicago,” Formes 33 (1933), p. 382 (ill.).\n\nJames O’Donnell Bennett, “Art Treasure Shows Vision of Round Earth,” Chicago Daily Tribune (September 10, 1933), p. 9. \n\nJames O’Donnell Bennett, “Renoir Gallery in Art Exhibit Worth a Million: Many French Masters of 19th Century Shown,” Chicago Daily Tribune (June 3, 1934), p. 15. \n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Chicago: Art Institute of Chicago, 1935), p. 26 (ill.), 27.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections of the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1941), pp. 32–33.\n\nLionello Venturi, Peintres Modernes (Paris: Albin Michel, 1941), pp. 222–23, fig. 148.\n\nEdith Weigle, “Notes of Art and Art Exhibits,” Chicago Daily Tribune (January 5, 1941), p. F4. \n\nArt Institute of Chicago, An Illustrated Guide to the Collections (Chicago: Art Institute of Chicago, 1945), pp. 34 (ill.), 35.\n\nLionello Venturi, Pittori Moderni (Florence: Edizioni U, 1946), pp. 157, 160–161, fig. 147. \n\nLionello Venturi, Modern Painters (New York: Scribner, 1947), pp. 214–16, fig. 149.\n\nHans Naef, Courbet (Berne: A. Scherz, 1947), pl. 31.\n\nPierre Courthion, Courbet raconté par lui-même et par ses amis, vol. 1 (Geneva: Pierre Cailler, 1948), p. 58.\n\nGerstle Mack, Gustave Courbet (New York: Knopf, 1951), pp. 59–61, 298, pl. 28.\n\nAline B. Loucheim, “A New Yorker Visits the Art Institute of Chicago,” The Art Institute of Chicago Quarterly 46, 2 (1952), pp. 23, 40 (ill.).\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago: Art Institute of Chicago, 1956), pp. 32 (ill.), 33.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), pp. 107, 242 (ill.).\n\nJohn W. McCoubrey, American Tradition in Painting (New York: George Braziller, 1963), pp. 37–38, pl. 37; revised edition (Philadelphia: University of Pennsylvania Press, 2000), pp. 34–35, pl. 37. \n\nBruce K. MacDonald, “The Quarry by Gustave Courbet,” Bulletin of the Museum of Fine Arts, Boston 67, 348 (1969), p. 69, n. 17.\n\nM.-G. de La Coste-Messelière, “Un jeune prince amateur d’impressionnistes et chauffeur,” L’Œil 179 (1969), p. 19.\n\nRobert Fernier, Gustave Courbet: peintre de l’art vivant (Paris: La Bibliothèque des arts, 1969), pp. 82–83, no. 75 (ill.). séance \n\nJohn Maxon, The Art Institute of Chicago (New York: H. N. Abrams, 1970; repr. 1977), pp. 74 (ill.), 75.\n\nAndré Fermigier, Courbet (Geneva: Skira, 1971), pp. 31, 34, 69, 71 (ill.). \n\nJack Lindsay, Gustave Courbet: His Life and Art (New York: Harper & Row, 1973), pp. 43–44.\n\nAlexandre Schanne, “Courbet’s Entourage,” in Petra Ten-Doesschate Chu, Courbet in Perspective (Englewood Cliffs, New Jersey: Prentice-Hall, 1977), pp. 27–28, fig. 16.\n\nRobert Fernier, La vie et l’œuvre de Gustave Courbet: catalogue raisonné, vol. 1  (Lausanne: Bibliothèque des arts, 1977), pp. 104–105, cat. 167 (ill.).\n\nArt Institute of Chicago, The Art Institute of Chicago: 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), p. 82, no. 40 (ill.).\n\nJohn D. Morse, Old Master Paintings in North America (New York: Abbeville Press, 1979), p. 70.\n\nHélène Toussaint, “Le réalisme de Courbet au service de la satire politique et de la propagande gouvernementale,” Bulletin de la Société de l’Histoire de l’art français (1979), pp. 233–34 (ill.), 235–39. \n\nRobert L. Herbert, “Courbet’s Mère Grégoire and Béranger,” Malerei und Theorie das Courbet-Colloquium 1979 (Frankfurt am Main: Städtische Galerie im Städelschen Kunstinstitut, 1980), pp. 75–89.\n\nHélène Toussaint, “Le realism de Courbet au service de la satire politique et de la propaganda gouvernementale,” Bulletin de la Société de l’Histoire de l’Art français, 1979 (1981), pp. 233, fig. 1.\n\nPierre Courthion, L’opera completa di Courbet (Milan: Rizzoli, 1985), p. 82, no. 162, ill. \n\nRichard R. Brettell, French Salon Artists, 1800–1900 (Chicago: Art Institute of Chicago, 1987), pp. 30 (ill.), 31, 117.\n\nRobert L. Herbert, “Courbet’s Mère Grégoire and Béranger,” Art Institute of Chicago Museum Studies 13, 1 (1987), pp. 25–26, 27–35, figs. 1–3, 5. \n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988), pp. 53 (ill.), 166.\n\nKlaus Herding, “Courbet Reconsidered. Brooklyn and Minneapolis,” Burlington Magazine 131 (1989), p. 244.\n\nSarah Faunce, Gustave Courbet (New York: Harry N. Abrams, 1993), pp. 80–81, no. 17 (ill.).\n\nAndré Fermigier, Courbet (Geneva: Skira, 1994), p. 58, 118. \n\nPierre Courthion, Tout l’œuvre peint de Courbet (Paris: Flammarion, 1987; repr. 1995), p. 82, cat. 162 (ill.). \n\nPetra Ten-Doesschate Chu, Correspondance de Courbet (Paris: Flammarion, 1996), p. 439, letter 73-28; p. 462, letter 74-3. \n\nJames H. Rubin, Courbet (London: Phaidon, 1997), pp. 181, fig. 109. \n\n“Gustave Courbet – La Mère Grégoire” in Therese Southgate, The Art of JAMA: One Hundred Covers and Essays from the Journal of the American Medical Association (St. Louis: Mosby, 1997), pp. 142–43 (ill.), 211–12.\n\nRobert L. Herbert, From Millet to Léger (New Haven and London: Yale University Press, 2002), pp. 67–78, figs. 24, 26.\n\nValérie Bajou, Courbet (Paris: A. Biro, 2003), pp. 319, 320 (ill.), 418 n. 45.\n\nSégolène Le Men, Courbet, (Paris: Citadelles & Mazenod, 2007), pp. 11, 112, 116, 294, 350, 363, fig. 90; translated (New York and London: Abbeville Press Publishers, 2008).\n\nMusée d'Orsay, Splendeurs & misères, Images de la prostitution, 1850-1910, publisher Flammarion, Paris (Septembre 2015). Cette exposition a étè organisée par le musée d'Orsay, Paris et le Van Gogh Museum, Amsterdam, front cover detail, [232] p.249: Toulouse-Lautrec, At the Moulin Rouge (1928.610), [61] p.109:Toulouse-Lautrec, Moulin de la Galette (1933.458), and [100] p. 138-139 Courbet, Mérè Grégoire (1930.78).\n\nVan Gogh Museum in Collaboration with Musée d'Orsay, Easy Virtue. Prostitution in French Art, 1850-1910 (2016) p.  43 - Toulouse-Lautre, Moulin de la Galette (1933.458)  [24] , p. 94  - Courbet, Mèré Grégoire (1930.78)  [75].\n\nMarco Goldin, ed., Storie dell'Impressionismo: I grandi protagonist da Monet a Renoir da Van Gogh a Gauguin (Linea d’ombre, 2016), 32 (color ill.), 233-234 (color ill.), 390-91 cat. 7.",
    "exhibition_history": "Paris, Rond-Point de l’Alma, Exposition des œuvres de M. G. Courbet, 1867, cat. 96.\n\nSaint-Petersburg, Exposition centennale de l’art français à Saint-Petersbourg, 1912, cat. 347. \n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–November 1, 1933, cat. 237.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–November 1, 1934, cat. 176.\n\nHartford, Connecticut, Wadsworth Atheneum, 43 Portraits, January 26–February 10, 1937, cat. 37.\n\nToledo Museum of Art, The Spirit of Modern France: An Essay on Painting in Society, 1745–1946, November–December 1946, cat. 26; traveled to Toronto, Art Gallery of Ontario, January–February 1947.\n\nParis, Galeries Nationales du Grand Palais, Gustave Courbet (1819–1877), September 30, 1977–January 2, 1978, cat. 45; traveled to London, Royal Academy of Art, January 18–March 19, 1978, cat. 43.\n\nChicago, Art Institute of Chicago, European Portraits, 1600–1900 in the Art Institute of Chicago, July 8–September 11, 1978, cat. 16.\n\nNew York, Brooklyn Museum, Courbet Reconsidered, November 4, 1988–January 16, 1989, cat. 29; Minneapolis Institute of Arts, February 18–April 30, 1989.\n\nMunich, Haus der Kunst, Corot, Courbet und die Maler von Barbizon: Les amis de la nature, cat. B 34, February 2–April 21, 1996.\n\nParis, Galeries Nationales du Grand Palais, Gustave Courbet, October 13, 2007–January 28, 2008, cat. 39; traveled to New York, Metropolitan Museum of Art, February 27–May 18, 2008; Montpellier, Musée Fabre, June 14–September 28, 2008. \n\nParis, Musée d'Orsay, Splendour and Misery, Images of prostitution in France, 1850-1910 < Splendeurs & misères, Images de la prostitution, 1850-1910> September 21, 2015-June 19, 2016; Amsterdam, Van Gogh Museum, same exhibition but title \"  Easy Virtue. Prostitution in French Art, 1850-1910, February 19, 2016-June 19, 2016.\n\nTreviso, Museo di Santa Caterina, Storie dell'Impressionismo, October 29, 2016-April 17, 2017, cat. 7.",
    "provenance_text": "Possession of the artist [for this and the following until 1873 see Riat 1906 and Fernier 1977]; stolen between 1872–73; found by Étienne Baudry at an art dealer in Paris, 1873. Galerie Barbzanges, Paris, by 1912 [Saint Petersburg 1912]. Possibly Alexandre Louis Philippe Marie Berthier, 4th Prince of Wagram (died 1918), Paris [according to Art Institute of Chicago 1961 and Fernier 1977]; possibly at his death to his sister, Elisabeth de la Tour d’Auvergne (née Elisabeth Bertier de Wagram), Paris (according to Art Institute of Chicago 1961 and Fernier 1977). Alex Reid & Lefèvre, Ltd., London, by 1929 [according to the receipt of sale to the Art Institute, dated November 20, 1929]; purchased by the Art Institute, 1929; accessioned 1930.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 25.0862,
    "color": {
        "h": 41,
        "l": 56,
        "s": 14,
        "percentage": 0.0045706365302278515,
        "population": 43
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 222",
    "gallery_id": 2147483607,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 34049,
    "artist_title": "Gustave Courbet",
    "alt_artist_ids": [],
    "artist_ids": [
        34049
    ],
    "artist_titles": [
        "Gustave Courbet"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "painting (image making)",
        "canvas",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "2e6d08c8-dac0-4f1c-3e56-de3539ceb905",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Mère Grégoire",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1930.78"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Mère Grégoire"
            ],
            "weight": 5192,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-24T11:13:26-05:00",
    "updated_at": "2023-08-24T11:15:55-05:00",
    "timestamp": "2023-09-24T00:22:15-05:00"
}