{
    "id": 4788,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/4788",
    "is_boosted": true,
    "title": "Lady Sarah Bunbury Sacrificing to the Graces",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADwxIU09IWBOKmJSNGFSOltOQG5gSXtpQm5iWXViXHRqZYNyUo9/Zo19c5+OcAAAACH5BAAAAAAALAAAAAADAAUAAAQL0A2xzCGNhaRAQREAOw==",
        "width": 5401,
        "height": 8921,
        "alt_text": "Large painting, woman in pink dress in front of classical sculpture, shrine."
    },
    "main_reference_number": "1922.4468",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1763,
    "date_end": 1765,
    "date_display": "1763–65",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Sir Joshua Reynolds\nEnglish, 1723–1792",
    "place_of_origin": "England",
    "description": "<p>Dressed in Classically inspired robes, Lady Sarah Bunbury pours a libation of oil as an offering to the Three Graces, positioned behind her. Her soon-to-be husband, Charles Bunbury, commissioned this marriage portrait, making her association with the Graces—symbols of fertility and attendants to the Roman goddess of love, Venus—all the more appropriate.</p>\n<p>The first president of the Royal Academy in London, Sir Joshua Reynolds urged his fellow artists to paint historical and edifying subjects based on the art of antiquity and the Renaissance. As a portrait painter, he developed a grand style that ennobled the genre by giving his sitters Classical attributes and poses.</p>\n",
    "dimensions": "242.6 × 151.5 cm (95 1/2 × 59 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 151.5,
            "width_in": 59.75,
            "height_cm": 242.6,
            "height_in": 95.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Mr. and Mrs. W. W. Kimball Collection",
    "catalogue_display": "<p>Mannings 279</p>",
    "publication_history": "Pierre Jean Grosley, A Tour, to London; or New Observations on England, and Its Inhabitants, tr. by Thomas Nugent, vol. 2 (London, 1772), p. 39.\n\nWilliam Jackson, The Four Ages, Together with Essays on Various Subjects (London, 1798) pp. 172–73.\n\nEdward Edwards, Anecdotes of Painters who have resided or been born in England with remarks on their productions (London, 1808), p. 189.\n\nJames Barry, The Works of James Barry, Esq., Historical Painter, vol. 1 (London, 1809), p. 22.\n\nJohn Heneage Jesse, George Selwyn and His Contemporaries, vol. 2 (London, 1843), ill. (engraving of detail by J. Cook) opp. p. 88.\n\nWilliam Cotton, Sir Joshua Reynolds and His Works (London, 1856), p. 100.\n\nWilliam Cotton, A Catalogue of the Portraits Painted by Sir Joshua Reynolds, Knt., P.R.A. (London, 1857), p. 12.\n\nCharles Robert Leslie and Tom Taylor, Life and Times of Sir Joshua Reynolds, with Notices of Some of His Contemporaries, vol. 1 (London, 1865), pp. 247–48, 250.\n\nEdward Hamilton, A Catalogue Raisonné of the Engraved Works of Sir Joshua Reynolds, P.R.A. from 1755 to 1822 (London, 1884), p. 87.\n\nAlgernon Graves and William Vine Cronin, A History of the Works of Sir Joshua Reynolds, P.R.A., vol. 1 (London, 1899), pp. 124–25.\n\nSir Walter Armstrong, Sir Joshua Reynolds, First President of the Royal Academy (London and New York, 1900), ill. (photogravure) opp. p. 20, pp. 167, 196.\n\nLady Sarah Lennox, The Life and Letters of Lady Sarah Lennox 1745-1826, vol. 2 (London, 1901), opp. p. 12, ill.\n\nSir Walter Armstrong, Sir Joshua Reynolds, First President of the Royal Academy (London and New York, 1905), p. 204, ill. opp. p. 204.\n\nAlfred Lys Baldry, Sir Joshua Reynolds, vol. 1 (London and New York, 1905) p. xxix.\n\nFitzgerald Molloy, Sir Joshua and His Circle, vol. I (New York, 1906), pp. 196-197, ill.\n\nMax Osborn, Joshua Reynolds (Bielefeld and Leipzig, 1908), p. 110, fig. 85.\n\nFreeman O’Donoghue, Catalogue of Engraved British Portraits Preserved in the Department of Prints and Drawings in the British Museum, vol. 3 (London, 1912), p. 309.\n\nThis Year’s Art 1913, compiled by A. C. R. Carter (London, 1913), p. 371.\n\nAlgernon Graves, A Century of Loan Exhibitions: 1813-1912, vol. III (New York, 1914), p. 1068.\n\n“Mrs. Kimball Buys a Reynolds,” American Art News 14, 5 (1915), p. 1, ill.\n\n“The Kimball Collection,” Bulletin of the Art Institute of Chicago 14, 5 (1920), pp. 75, ill., 77.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings (Chicago, 1920), p. 60, no. 7650.\n\nArt Institute of Chicago, Forty-Fourth Annual Report (Chicago, 1922), p. 49, ill.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture and Paintings (Chicago, 1922), p. 65, no. 765.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings (Chicago, 1923), p. 65, no. 765.\n\nMarguerite B. Williams, “Valuable Collection of Paintings Added To Chicago’s Art Treasures,” America Today—Fort Dearborn Magazine (Mid-Winter, 1924), p. 11, ill.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1925), pp. 29, ill., 150, no. 765.\n\nW. T. Whitley, Artists and Their Friends in England, 1700–1799, vol. 1 (London, 1928), p. 209.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago, 1932), pp. 83, ill., 169.\n\nEdgar Wind, “Humanitätsidee und heroisiertes Porträt in der englischen Kultur des 18. Jahrhunderts,” in Vortäge der Bibliothek Warburg 1930/1931: England und die Antike, ed. Fritz Saxl (Berlin and Leipzig, 1932), pp. 217–18.\n\nC. H. Collins Baker, British Painting (London, 1933), p. 284.\n\nEllis K. Waterhouse, Reynolds (London, 1941), pp. 12, 55–56, 101.\n\nCharles Mitchell, “Three Phases of Reynolds’s Method,” Burlington Magazine 80 (1942), p. 40.\n\nNikolaus Pevsner, “Heritage of Compromise: A Note on Sir Joshua Reynolds Who Died One Hundred and Fifty Years Ago,” Architectural Review 91 (1942), pp. 37–38, ill.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1945), p. 34.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1948), p. 31.\n\n“Loan Exhibition of Great Portraits Sponsored by Friends of the Institute,” Bulletin of The Minneapolis Institute of Arts 41 (1952), p. 152.\n\nEllis K. Waterhouse, Painting in Britain, 1530 to 1790 (London, 1953), pp. 168, 187, pl. 131.\n\nArt Institute of Chicago, A Brief Guide to the Collections (Chicago, [1956]), p. 32.\n\nNikolaus Pevsner, The Englishness of English Art (London, 1956), pp. 52–53, fig. 23.\n\nDerek Hudson, Sir Joshua Reynolds: A Personal Study (London, 1958), pp. 85, 175.\n\nJoseph T. A. Burke, “Romney’s Leigh Family (1768): A Link between the Conversation Piece and the Neo-Classical Portrait Group,” Annual Bulletin of the National Gallery of Victoria 2 (1960), pp. 10, ill., 11, 13.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 399.\n\nDavid Irwin, English Neoclassical Art, Studies in Inspiration and Taste (London, 1966), pp. 77, 88, 152, 155, pl. 88.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (September 1966), pp. 195–96.\n\nAnn Hope, “Cesare Ripa’s Iconology and the Neoclassical Movement,” Apollo 86 (October 1967), suppl. 9, “Notes on British Art,” p. 4.\n\nJohn Maxon, The Art Institute of Chicago, (London, 1970), pp. 60, ill., 61, 186.\n\nWilmarth Sheldon Lewis, See for Yourself (New Haven, 1971), pp. 60–70, ill.\n\nAnita Brookner, Greuze: The Rise and Fall of an Eighteenth-Century Phenomenon (London, 1972), p. 112.\n\nEllis K. Waterhouse, Reynolds (Oxford and New York, 1973), pl. 37, p. 177.\n\nGerhard Charles Rump, George Romney (1734-1802): Zur Bildform der Bürgerlichen Mitte in der Englischen Neoklassik (Hildesheim and New York, 1974), vol. 1, pp. 60-61, vol 2., fig. 11.\n\nDavid Piper, ed., The Genius of British Painting (London and New York, 1975), p. 166, ill.\n\nJoseph Burke, English Art, 1714–1800 (Oxford, 1976), p. 206.\n\nEdward Mead Johnson, Francis Cotes: Complete Edition with a Critical Essay and a Catalogue (Oxford, 1976), pp. 28-29, fig. 81.\n\nJohn D. Morse, Old Master Paintings in North America (New York, 1979), pp. 236–37, ill.\n\nAileen Ribeiro, The Dress Worn at Masquerades in England, 1730 to 1790, and Its Relation to Fancy Dress in Portraiture (New York and London, 1984), p. 272, ch. 5, fig. 44.\n\nRichard Dorment, British Painting in the Philadelphia Museum of Art from the Seventeenth through the Nineteenth Century (Philadelphia and London, 1986), p. 294, under no. 82.\n\nDavid Mannings and Nicholas Penny, “Arising from the Reynolds Exhibition,” Burlington Magazine 128 (1986), p. 761.\n\nRobin Simon, The Portrait in Britain and America, with a Biographical Dictionary of Portrait Painters, 1680–1914 (Oxford, 1987), pp. 76, 84, 103, 139, pl. 22, fig. 96.\n\nAlbert Boime, Art in an Age of Revolution, 1750–1800 (Chicago and London, 1987), p. 200, fig. 3.5.\n\nThe Art Institute of Chicago, Master Paintings in The Art Institute of Chicago (Chicago, 1988), p. 43, ill.\n\nMalcolm Warner, “The Sources and Meaning of Reynolds’s Lady Sarah Bunbury Sacrificing to the Graces,” The Art Institute of Chicago Museum Studies 15 (1989), pp. 7–19, figs. 1, 5.\n\nRobert Hughes, Nothing If Not Critical: Selected Essays on Art and Artists (New York, 1990), p. 50.\n\nDesmond Shaw-Taylor, The Georgians: Eighteenth-Century Portraiture and Society (London, 1990), pp. 165–72, ill.\n\nRenate Prochno, Joshua Reynolds (Weinheim, 1990), pp. 84–85, fig. 50.\n\nJohn Hayes, The Portrait in British Art: Masterpieces Bought with the Help of the National Art Collections Fund, exh. cat. London, National Portrait Gallery, 1991, pp. 21, 100, under no. 33, fig. 14.\n\nPeter Cannon-Brookes, ed., The Painted Word: British History Painting, 1750–1830, exh. cat. (London, Heim Gallery, 1991), p. 55, under no. 13.\n\nMartin Postle, “The Golden Age, 1760–1790,” in The British Portrait, 1660–1960, intro. by Roy Strong (Woodridge, 1991), p. 193, pl. 180.\n\t\nStephen Butler, Gainsborough (London, 1992), p. 7, ill.\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide (Chicago, 1993), p. 141, ill. and subsequent editions\n\nKatharine Hart, James Gillray: Prints by the Eighteenth-Century Master of Caricature, exh. cat. (Hanover, New Hampshire, Hood Museum of Art, 1994), pp. 11–12, fig. 2.\n\nChristopher M. S. Johns, “Portrait Mythology: Antonio Canova’s Portraits of the Bonapartes,” Eighteenth Century Studies 28 (1994), p. 119.\n\nBarbara Maria Stafford, Artful Science: Enlightenment Entertainment and the Eclipse of Visual Education (Cambridge and London, 1994), pp. 167-168, ill., 173, 309, xiv.\n\nStella Tillyard, Aristocrats: Caroline, Emily, Louisa, and Sarah Lennox 1740-1832 (New York, 1994), pp. xxv, 138, 315, ill.\n\nMartin Postle, Sir Joshua Reynolds: The Subject Pictures (Cambridge, 1995), p. 312.\n\nMarilyn Stokstad, Art History (New York, 1995), pp. 941-942, ill., and subsequent editions\n\nGill Perry, “‘The British Sappho’: Borrowed Identities and the Representation of Women Artists in Late Eighteenth-Century British Art,” Oxford Art Journal 18 (1995), pp. 47-48, ill.\n\nAndrew Graham-Dixon, A History of British Art (London, 1996), p. 106.\n\nRichard Wendorf, Sir Joshua Reynolds: The Painter in Society (London, 1996), p. 14.\n\nSusan Wise and Malcolm Warner, French and British Paintings from 1600 to 1800 in The Art Institute of Chicago (Chicago, 1996), pp. 276–282, ill. \n\nSusan Rather, “Carpenter, Tailor, Shoemaker, Artist: Copley and Portrait Painting around 1700,” Art Bulletin 79 (1997), p. 273, fig. 2.\n\nMarcia Pointon, Strategies for Showing: Women, Possession, and Representation in English Visual Culture: 1665-1800 (Oxford, 1997), pp. 60, 71, 175, pl. 25.\n\nPhilip Ayres, Classical Culture and the Idea of Rome in Eighteenth-Century England (Cambridge, 1997), pp. 150, pl. 29.\n\nThomas Fleming, Liberty! The American Revolution (New York, 1997), p. 18, ill.\n\nThomas W. Gaehtgens, “L’Art des Sociétés,” in Histoire Artistique de L’Europe: Le XVIIIe Siècle, vol. 3, ed. Thomas W. Gaehtgens and Krzysztof Pomian (Paris, 1998), p. 280, ill.\n\nGill Perry, “‘Mere face painters’? Hogarth, Reynolds and ideas of academic art in eighteenth-century Britain,” in Art and its Histories: Academies, Museums and Canons of Art, eds. Gill Perry and Colin Cunningham (New Haven and London, 1999), pp. 129-130, ill.\n\nHugh Honour and John Fleming, A World History of Art, 5th ed. (London, 1999), p. 632, ill.\n\nAileen Ribeiro \"Muses and Mythology: Classical Dress in British Eighteenth-Century Female Portraiture,\" in Defining Dress: Dress as Object, Meaning and Identity, ed. Amy de la Haye and Elizabeth Wilson (Manchester and New York, 1999), pp. 108-109, ill.\n\nJames Lawson, Van Dyck: Paintings and Drawings (Munich, London, and New York, 1999), p. 14.\n\nAlex Kidson, Earlier British Paintings in the Lady Lever Art Gallery (Norwich, 1999), p. 137, ill.\n\nStephanie Goda Tasch, Studien zum weiblichen Rollenporträt in England von Anthonis van Dyck bis Joshua Reynolds (Weimar, 1999), pp. 146-149, 154, 369, fig. 91.\n\nBeth Fowkes Tobin, Picturing Imperial Power: Colonial Subjects in Eighteenth-Century British Painting (Durham and London, 1999), pp. 209-211, ill.\n\nDavid Mannings, Sir Joshua Reynolds: A Complete Catalogue of his Paintings (London and New Haven, 2000), vol. 1, pp. 111–112, no. 279, vol. 2, p. 306, fig. 612.\n\nRoy Strong, The Spirit of Britain: A Narrative History of the Arts (New York, 2000), p. 411, ill.\n\nMalcolm Warner and Robyn Asleson, eds., Great British Paintings from American Collections: Holbein to Hockney (Norwich, 2000), p. 5, ill.\n\nGillen D’Arcy Wood, The Shock of the Real: Romanticism and Visual Culture, 1760-1860 (New York, 2001), pp. 55-56, ill.\n\nFernando Mazzocca, Roberto Pancheri, and Alessandro Casagrande, eds., Un ritrattista nell’Europa delle corti: Givoanni Battista Lampi, 1751-1830 (Trento, 2001), p. 30, ill.\n\nAmelia Rauser, “The Butcher-Kissing Duchess of Devonshire: Between Caricature and Allegory in 1784,” Eighteenth-Century Studies 36 (2002), p. 38.\n\nMarvin Perry, J. Wayne Baker, and Pamela Pfeiffer Hollinger, The Humanities in the Western Tradition: Ideas and Aesthetics, vol. II (Boston and New York, 2003), pp. 161-162, ill.\n\nMartin Postle, “Joshua Reynolds” in Oxford Dictionary of National Biography, vol. 46, (Oxford, 2004), p. 555.\n\nErika Langmuir, The National Gallery Companion Guide (London, 2004), p. 330.\n\nJamie W. Johnson, “Joshua Reynolds 1723-1792” in Encyclopedia of the Romantic Era, 1760-1850, vol. 2, (New York and London, 2004), p. 944.\n\nLarry J. Feinberg, “A Brief History of the Old Masters in the Art Institute of Chicago,” Museum Studies 32 (2006), pp. 10-11, ill.\n\nWhitney Moeller and Anne Rorimer, Michael Asher: George Washington at the Art Institute of Chicago, 1979 and 2005 (Chicago, 2006), pp. 28, ill., 32, 87, ill.\n\nSam Smiles, ed., Sir Joshua Reynolds: The Acquisition of Genius (Bristol, 2009), p. 113.\n\nIris Wien, Joshua Reynolds: Mythos und Metapher (Munich, 2009), pp. 88-90, ill., 93-94, 96, 99-100.\n\nRobin Underdahl and Thomas Sinsteden, The Red McCombs English & Irish Silver Collection: Every Piece Tells a Story (San Antonio, 2010), p. 116, ill.\n\nJill Johnson Deupi, “The Antique Legacy from the Middle Ages to the Enlightenment,” in A Companion to Greek Art, ed. Tyler Jo Smith and Dimitris Plantzos, vol. 2 (Malden, 2012), p. 647.\n\nMark Hallett, Reynolds: Portraiture in Action (New Haven and London, 2014), pp. 202-208, 454, fig. 189.\n\nDuncan Robinson, review of Mark Hallett, Reynolds: Portraiture in Action in Burlington Magazine 157 (2015), p. 344.",
    "exhibition_history": "London, Society of Artists, 1765, no. 104, as “A lady sacrificing to the graces, whole length.”\n\nLondon Royal Academy of Arts, Works by Old Masters and Deceased Masters of the British School, 1908, no. 153.\n\nThe Minneapolis Institute of Arts, Great Portraits by Famous Painters, 1952 , no. 22.\n\nDetroit Institute of Arts, Romantic Art in Britain: Paintings and Drawings, 1760–1860, 1968, no. 6, traveled to the Philadelphia Museum of Art.\n\nArt Institute of Chicago, European Portraits, 1600–1900, in The Art Institute of Chicago, 1978, no. 8.\n\nLondon, Royal Academy of Arts, Reynolds, 1986, no. 57.",
    "provenance_text": "Commissioned by Sir Thomas Charles Bunbury, sixth Bt. (d. 1821), husband of the sitter, apparently for 250 gns [Malcolm Cormack, “The Ledgers of Sir Joshua Reynolds,” Walpole Society 42 (1968–70, pp. 112, 145]; by descent to his nephew’s grandson, Sir Henry Charles John Bunbury, tenth Bt., Barton Hall and Mildenhall, Suffolk, to at least 1905 [Armstrong 1905].  Charles J. Wertheimer (d. 1911), London, by 1908 [according to London 1908]; sold Christie’s, London, May 10, 1912, no. 63, to Sulley [see London 1986]. Henry Reinhardt Gallery, New York and Chicago, by 1915; sold by Reinhardt to Mrs. W. W. Kimball (d. 1921), Chicago, 1915 [see American Art News 1915]; on loan to the Art Institute of Chicago from 1920; bequeathed to the Art Institute, 1922.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1923,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 28.7958,
    "color": {
        "h": 37,
        "l": 31,
        "s": 41,
        "percentage": 0.21519221254552717,
        "population": 2527
    },
    "latitude": 41.8800018728087,
    "longitude": -87.6238548383116,
    "latlon": "41.880001872809,41.880001872809",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 218",
    "gallery_id": 2147483614,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40771,
    "artist_title": "Sir Joshua Reynolds",
    "alt_artist_ids": [],
    "artist_ids": [
        40771
    ],
    "artist_titles": [
        "Sir Joshua Reynolds"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "portraits",
        "painting (image making)",
        "canvas",
        "painting",
        "european painting",
        "water",
        "green (color)",
        "alters",
        "dresses",
        "mythological figures",
        "pink (color)",
        "shrines",
        "women"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8658",
    "alt_subject_ids": [
        "TM-8681",
        "TM-11849",
        "TM-12807",
        "TM-12529",
        "TM-12704",
        "TM-11848",
        "TM-12808",
        "TM-8735"
    ],
    "subject_ids": [
        "TM-8658",
        "TM-8681",
        "TM-11849",
        "TM-12807",
        "TM-12529",
        "TM-12704",
        "TM-11848",
        "TM-12808",
        "TM-8735"
    ],
    "subject_titles": [
        "portraits",
        "water",
        "green (color)",
        "alters",
        "dresses",
        "mythological figures",
        "pink (color)",
        "shrines",
        "women"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "5a047a1c-d36e-e88d-05e7-845d3936159b",
    "alt_image_ids": [],
    "document_ids": [
        "882a8a15-0b99-de46-a868-1e8ca0596a9d"
    ],
    "sound_ids": [
        "882a8a15-0b99-de46-a868-1e8ca0596a9d"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Lady Sarah Bunbury Sacrificing to the Graces",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1922.4468"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Lady Sarah Bunbury Sacrificing to the Graces"
            ],
            "weight": 7376,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-12T16:30:03-05:00",
    "updated_at": "2023-09-12T16:30:53-05:00",
    "timestamp": "2023-09-24T00:22:26-05:00"
}