{
    "id": 56166,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/56166",
    "is_boosted": false,
    "title": "Relief of a Falling Warrior",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAAAwMDQ4ODxoZGRwbGh0cGyknJi4sKjo6Ojo7PT09PUE/OktHP0JDRElGREpJSU5LSUxMTFBLQ1NOSFxXUGlhV3ZuYZGJfJmPgJ+Yi6GXiKGYiqqdi6afkrKmlbeqlrSsnbmypcu8otHCqgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhQEBgUCAYBIpLhoPpTCIh0QfkoRwWFYtmI4EwEInGwxEEADs=",
        "width": 7530,
        "height": 5728,
        "alt_text": "A work made of marble."
    },
    "main_reference_number": "1928.257",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 101,
    "date_end": 200,
    "date_display": "2nd century",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Roman",
    "place_of_origin": "Piraeus",
    "description": "<p>Around 435 BCE, the Greek sculptor Pheidias adorned the front of the shield at the side of his gold-and-ivory statue of Athena in the Parthenon with scenes of Greeks battling Amazons in the Trojan War. In Roman times, certain figures from this complex struggle were lifted out of their original context and enlarged to become decorative reliefs for the walls of a colonnade or courtyard.</p>\n<p>Here a wounded Greek warrior collapses to the ground after being struck a mortal blow from behind. The dying warrior’s noble countenance, the fillet or ribbon tied around his forehead, and his powerful, athletic body epitomize what Pheidias and his pupils sought to project as the ideal of mature male dignity in the decade when Athens was at the height of its power in the eastern Mediterranean world. Some five centuries later, collectors such as the Roman emperor Hadrian sought this Pheidian style, translated from a circular golden shield to a rectangular marble relief, to decorate their palaces and villas. Athenian sculptors of the Roman era made a good living creating and exporting such memories of past glories. This relief and a number of others were found near Athens in the harbor of Piraeus, where they had been lost in a disaster, likely while awaiting shipment.</p>\n",
    "dimensions": "53.3 × 81 × 17.5 cm (21 × 31 15/16 × 6 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 17.5,
            "depth_in": 6.875,
            "width_cm": 81,
            "width_in": 31.9375,
            "height_cm": 53.3,
            "height_in": 21,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Marble",
    "inscriptions": null,
    "credit_line": "Gift of Alfred E. Hamill",
    "catalogue_display": null,
    "publication_history": "Helen Comstock, “Five Centuries of Greek Sculpture,” International Studio 84 (May–August 1926), p. 33 (ill.)–34. \n\nArt Institute of Chicago, “An Exhibition of Classical Art,” Bulletin of the Art Institute of Chicago 21, 1 (January 1927), pp. 9–10, (ill.). \n\nDaniel Caton Rich, “A Late Greek Relief,” Bulletin of the Art Institute of Chicago 23, 6 (September 1929), pp. 102–103 (cover ill.). \n\nRalph Van Deman Magoffin and Emily Cleveland Davis, Magic Spades: The Romance of Archaeology (New York: Henry Holt and Company, 1929), pp. 323 (ill.), 328. \n\nA. D. Fraser, “The Sinking Warrior Relief,” in “General Meeting of the Archaeological Institute of America,” American Journal of Archaeology 31, 1 (January–March 1930), p. 58. \n\nPaul Jacobsthal, Die Melischen Reliefs, (Berlin: Verlag von Heinrich Keller, 1931), p.152.\n\nArt Institute of Chicago, A Brief Illustrated Guide To The Collections (Chicago: Art Institute of Chicago, 1935), p. 8 (ill.).\n\nHans Schrader, “Kopien nach dem Schildrelief,” in Corolla Ludwig Curtius zum sechzigsten Geburtstag dargebracht, ed. Heinrich Bulle (Stuttgart: Kohlhammer, 1937), p. 87, pl. 20, 2.\n\nA.D. Fraser, “The ‘Capaneus’ Reliefs of the Villa Albani and the Art Institute of Chicago,” American Journal of Archaeology 43, 3 (July–September 1939), pp. 447–457, fig. 2.\n\nFrank Brommer, “Zu den Schildreliefs der Athena Parthenos des Phidias,” Marburger Winckelmann-Programm (1948), p. 18 note 11. \n\nPhoivos D. Stavropoulous, I aspis tis Athinas Parthenou tou Pheidiou (Athens: Archaiologika etaireía, 1950), pp. 48–49, figs. 24–24a. \n\nGiovanni Becatti, Problemi Fidiaci (Milan: Electa, 1951), p. 114, pl. 67, fig. 202.\n\nErwin Bielefeld, Amazonomachia: Beiträge zur Geschichte der Motivwanderung in der antiken Kunst (Halle: Max Neimeyer Verlag, 1951), p. 19.\n\nGiulio Quirino Giglioli, Arte Greca: Arte Italico-Etrusca e Romana, (Rome: Casa Editrice Dotor Francesco Vallardi, 1955), pp. 407–408, fig. 338.\n\nDietrich von Bothmer, Amazons in Greek Art, (Oxford: Clarendon Press, 1957), p. 211, pl. 87, fig. 7.\n\nBarbara Schlorb, “Beitrage zur Schildamazonichie der Athena Parthenos,” Mitteilungen des Deutschen Archäologischen Instituts, Athenische Abteiung 78 (1963), p. 168.\n\nKristian Jeppesen, “Bild und Mythus an dem Parthenon,” Acta Archaeologica 34 (1963), p. 13, fig. 1s.\n\nAdolf Furtwängler, Masterpieces of Greek Sculpture: A Series of Essays on the History of Art, second edition (Chicago: Argonaut Publishers, 1964), plate C, fig. C2, plate F fig. F1.\n\nCornelius C. Vermeule III, Greek, Etruscan, and Roman Sculptures in the Museum of Fine Arts, Boston, American Journal of Archaeology 68, 4 (October, 1964), p. 326.\n\nPaolo Enrico Arias, Problemi di Scultura Greca, (R. Pàtron, 1965), p. 377.\n\nEvelyn B. Harrison, “The Composition of the Amazonomachy on the Shield of Athena Parthenos,” Hesperia 35, 2 (April–June 1966), p. 115.\n\nVolker Michael Strocka, Piräusreliefs und Parthenosschild: Versuch einer Wiederherstellung der Amazonomachie des Phidias, (Berlin: Wasmuth, 1967), pp. 69–71, cat. 13, fig. 27.\n\nNeda Leipen, Athena Parthenos: A Reconstruction, (Toronto: Royal Ontario Museum, 1971), pp. 9, 45.\n\nTheodosia Stephanidou, “Neoattika: hoi anaglyphoi pinakes apo to limani tou Peiraia,” (Ph.D. diss., University of Thessaloniki, 1979), pp. 15, 51 n. 5, 56 n. 3, 75 n. 3, 5 –8, 76 n. 1–2, 78 n. 7, 109, pl. 42.\n\nArt Institute of Chicago, “Calendar,” Bulletin of the Art Institute of Chicago 75, 2 (April–June 1981), p. 17 (ill.). \n\nCornelius C. Vermeule III, Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada, (Berkely: University of California Press; Los Angeles: J.Paul Getty Museum, 1981), pp. 21, 44, fig. 18, color plate 4.\n\nEvelyn B. Harrison, “Two Pheidian Heads: Nike and Amazon,\" in The Eye of Greece: Studies in the Art of Athens, ed. Donna Kurtz and Brian Sparkes (Cambridge: Cambridge University Press, 1982), p. 58, pl. 16d.\n\nPeter Bol, Forschungen zur Villa Albani: Katalog der antike Bildwerke, vol. 2 (Gebr. Mann Verlag, 1990), pp. 106–107.\n\nKaren Alexander, “The New Galleries of Ancient Art at the Art Institute of Chicago,” Minerva 5, 3 (May–June 1994), p. 34, fig. 13.\n\nSally Vallongo, “Toledo Curator Gives Chicago a Hand with its Old Treasures,” Toledo Blade, (August 17, 1994) p. P-1 (ill.). \n\nCornelius C. Vermeule III, “Roman Art,” in Ancient Art at the Art Institute of Chicago, The Art Institute of Chicago Museum Studies, 20, 1 (1994), pp. 70–72, cat. 48, fig. 48. \n\nEvelyn B Harrison, “Pheidias,” in Personal Styles in Greek Sculpture, ed. Olga Palagia and J. J. Pollitt (Cambridge: Cambridge University Press), fig. 14 and cover ill.\n\nClaire Cullen Davison, Pheidias: The Sculptures and Ancient Sources, Bulletin of the Institute of Classical Studies, Supplement 105, vol. 1  (Institute of Classical Studies, School of Advanced Studies, 2009), pp. 244–245, cat. 131, vol. 3, p. 1306, fig. 6.56.\n\nKaren B. Alexander, \"From Plaster to Stone: Ancient Art at the Art Institute of Chicago,\" in Karen Manchester, Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2012), p. 29.\n\nThe Art Institute of Chicago, The Essential Guide (Chicago: Art Institute of Chicago, 2013), p. 75.\n\nKatharine A. Raff, “Cat. 11 Relief of a Falling Warrior: Curatorial Entry,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016).\n\nRachel C. Sabino, with contributions by Lorenzo Lazzarini, “Cat. 11 Relief of a Falling Warrior: Technical Report,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016).",
    "exhibition_history": "Art Institute of Chicago, An Exhibition of Classical Art, c. January 1927–unknown date.\n\nArt Institute of Chicago, Myth and Legend in Classical Art, Gallery 101A, March 1, 1987-August 31, 1987.\n\nArt Institute of Chicago, Sculpture from the Classical Collection, September 1, 1987–August 31, 1988.\n\nArt Institute of Chicago, The Human Figure in Greek and Roman Art: From the Permanent Collection, Part 2, January 13, 1989–February 21, 1990.\n\nArt Institute of Chicago, What’s Greek about a Roman Copy?, April 9–June 2, 2011.\n\nArt Institute of Chicago, Ancient Art Galleries, Gallery 156, April 20, 1994-February 6, 2012.\n\nArt Institute of Chicago, Of Gods and Glamour: The Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, Gallery 152, November 11, 2012-present.",
    "provenance_text": "Said to be found off the coast of Athens, 1925; sold to Jacob Hirsch (1874-1955), Geneva, Switzerland, 1925; sold to Alfred E. Hamill (1884-1953), Chicago; given to the Art Institute of Chicago, 1928.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 941,
    "fiscal_year": 1928,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 18.0038,
    "color": {
        "h": 37,
        "l": 56,
        "s": 12,
        "percentage": 0.1393507697603278,
        "population": 753
    },
    "latitude": 41.8794286686993,
    "longitude": -87.6216989579888,
    "latlon": "41.879428668699,41.879428668699",
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Sculpture",
    "artwork_type_id": 3,
    "department_title": "Arts of the Ancient Mediterranean and Byzantium",
    "department_id": "PC-4",
    "artist_id": 51349,
    "artist_title": "Ancient Roman",
    "alt_artist_ids": [],
    "artist_ids": [
        51349
    ],
    "artist_titles": [
        "Ancient Roman"
    ],
    "category_ids": [
        "PC-4",
        "PC-109"
    ],
    "category_titles": [
        "Arts of the Ancient Mediterranean and Byzantium",
        "Art Institute Icons"
    ],
    "term_titles": [
        "marble",
        "carving",
        "Classical",
        "sculpture",
        "mythology",
        "marble",
        "metamorphic rock",
        "rock",
        "inorganic material",
        "relief",
        "sculpture techniques",
        "imperial (roman)",
        "stone",
        "ancient art",
        "ancient"
    ],
    "style_id": "TM-4419",
    "style_title": "Classical",
    "alt_style_ids": [
        "TM-4441",
        "TM-8542"
    ],
    "style_ids": [
        "TM-4419",
        "TM-4441",
        "TM-8542"
    ],
    "style_titles": [
        "Classical",
        "imperial (roman)",
        "ancient"
    ],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-199",
        "TM-96",
        "TM-1392"
    ],
    "classification_ids": [
        "TM-13",
        "TM-199",
        "TM-96",
        "TM-1392"
    ],
    "classification_titles": [
        "sculpture",
        "marble",
        "stone",
        "ancient art"
    ],
    "subject_id": "TM-8766",
    "alt_subject_ids": [],
    "subject_ids": [
        "TM-8766"
    ],
    "subject_titles": [
        "mythology"
    ],
    "material_id": "TM-2435",
    "alt_material_ids": [
        "TM-2798",
        "TM-2796",
        "TM-2600"
    ],
    "material_ids": [
        "TM-2435",
        "TM-2798",
        "TM-2796",
        "TM-2600"
    ],
    "material_titles": [
        "marble",
        "metamorphic rock",
        "rock",
        "inorganic material"
    ],
    "technique_id": "TM-3863",
    "alt_technique_ids": [
        "TM-4058",
        "TM-4053"
    ],
    "technique_ids": [
        "TM-3863",
        "TM-4058",
        "TM-4053"
    ],
    "technique_titles": [
        "carving",
        "relief",
        "sculpture techniques"
    ],
    "theme_titles": [
        "Art Institute Icons"
    ],
    "image_id": "9e4f8394-4072-5915-2eea-e55132035165",
    "alt_image_ids": [],
    "document_ids": [
        "381211f8-e646-2689-ab3e-41f5737f5834"
    ],
    "sound_ids": [
        "381211f8-e646-2689-ab3e-41f5737f5834"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        479229
    ],
    "section_titles": [
        "Cat. 11  Relief of a Falling Warrior, 2nd century A.D."
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1928.257"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Relief of a Falling Warrior"
            ],
            "weight": 11935,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-19T15:15:38-05:00",
    "updated_at": "2023-09-23T23:31:50-05:00",
    "timestamp": "2023-09-24T00:45:04-05:00"
}