{
    "id": 5848,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/5848",
    "is_boosted": true,
    "title": "Landscape with Saint John on Patmos",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAAB4eDyYhCzctHzk7LEkxH0kyHkE0IUE0JUc6IkI4JEc8JEw9K1Q9LVU/LVY/LldCLFlBKVlBLUVGPEtLO15FNFJINFNMPHhVOEBKRFlVRndYRWliVl9qaIOAemuKmnWRnYqLhpCMhY230wAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhQM7gI/JgJKBMJzQJADaWigKxOAgYhgQk4qBoGo9LgRAEADs=",
        "width": 3000,
        "height": 2220,
        "alt_text": "Painting of Greek landscape, classical architecture, yellow, red robed man reading."
    },
    "main_reference_number": "1930.500",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1640,
    "date_end": 1640,
    "date_display": "1640",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Nicolas Poussin\nFrench, 1594–1665",
    "place_of_origin": "France",
    "description": "<p>Although French by birth and training, Nicolas Poussin spent most of his career in Rome, immersed in the study of ancient art, where he painted classically inspired works for an educated elite. His art has long been considered the embodiment of the ideals of seventeenth-century classicism. In this painting, Saint John, one of the four Evangelists who wrote the Gospels of the New Testament, reclines beside his attribute, the eagle. He is here depicted as a powerful old man, presumably after retiring to the Greek island of Patmos to write his gospel and the book of Revelation at the end of his life. To suggest the vanished glory of the ancient world, Poussin carefully constructed an idealized setting for the saint, complete with an obelisk, a temple, and column fragments. Man-made and natural forms were adjusted according to principles of geometry and logic to convey the measured order of the scene. Even the profile view of Saint John is in harmony with the classical landscape. This painting may have been part of a projected series on the four Evangelists—in addition to this work, Poussin completed a companion, <em>Landscape with Saint Matthew</em> (1640; Gemäldegalerie, Berlin).</p>\n",
    "dimensions": "100.3 × 136.4 cm (39 1/2 × 53 5/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 136.4,
            "width_in": 53.625,
            "height_cm": 100.3,
            "height_in": 39.5,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "A. A. Munger Collection",
    "catalogue_display": null,
    "publication_history": "W[illiam] Buchanan, Memoirs of Painting, with a Chronological History of the Importation of Pictures by the Great Masters into England since the French Revolution, vol. 2, London, 1824, pp. 59, no. 91, 67, no. 29.  \n\nJohn Smith, A Catalogue Raisonné of the Works of the Most Eminent Dutch, Flemish, and French Paintings, vol. 8, London, 1837, pp. 161-62, no. 316. \n\nAdela Geddes, Memoir of the late Andrew Geddes, Esq., A.R.A., London, 1844, p. 16. \n\nCharles Blanc, Histoire des peintres de toutes les écoles, pt. 2 Ecole française, vol. 1, Paris, 1864, Poussin, p. 24.\n\nEmile Magne, Nicolas Poussin, premier peintre du roi, 1594-1665, Brussels and Paris, 1914, p. 214, no. 267.\n\nAlgernon Graves, Art Sales from Early in the Eighteenth Century to Early in the Twentieth Century, vol. 2, London, 1921, pp. 347, 349.\n\nWalter Friedlaender in Das unbekannte Meisterwerk in öffentlichen und privaten Sammlungen, ed Wilhelm R. Valentiner, Berlin, 1930, no. 74, ill.\n\nHans Posse, “Johannes auf Patmos, ein wiedergefundenes Gemälde des Nicolas Poussin,” Pantheon 5 (1930), pp. 62, 64-64, ill.\n\nDaniel Catton Rich, “Poussin and Cézanne,” Bulletin of the Art Institute of Chicago 24 (1930), pp. 114-17, ill. cover.\n\n“Chicago Buys a Poussin,” Art Digest 5, 7 (1931), p. 8.\n\nStaatliche Museen zu Berlin, Beschreibendes Verzeichnis der Gemälde im Kaiser-Friedrich-Museum und Deutschen Museum, 9th ed., Berlin, 1931, p. 372, under no. 478A.  \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection, Chicago, 1931, p. 38, ill.\n\nC[larence] J[oseph] Bulliet, Art Masterpiece in a Century of Progress Fine Arts Exhibition at The Art Institute of Chicago, vol. 2, Chicago, 1933, no. 88, ill.\n\nAlfred M. Frankfurter, “Art in the Century of Progress,” Fine Arts, 20 (June 1933), p. 28 ill.\n\nWalter Friedlaender in Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, ed. Ulrich Thieme and Felix Becker, vol. 27, Leipzig, 1933, p. 326. \n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collection, Chicago, 1935, pp. 26-27, ill.\n\n“Robert B. Harshe,” Bulletin of the Art Institute of Chicago 32 (1938), p. 49, ill.\n\nWalter Friedlaender, “America’s First Poussin Show:  The Great Classicist Illustrated by his Cisatlantic Works,” Art News 38, 23 (1940), p. 14.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections, Chicago, 1941, pp. 32-33, ill.\n\nAnthony Blunt, “The Heroic and the Ideal Landscape in the Work of Nicolas Poussin,” Journal of the Warburg and Courtauld Institutes 7 (1944), p. 156.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago, Chicago, 1945, p. 34, ill.\n\nAnthony Blunt, “Two Newly Discovered Landscapes by Poussin,” Burlington Magazine 87 (1945), pp. 186, 189.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago, Chicago, 1948, p. 31, ill.\n\nThérèse Bertin-Mourot, “Addenda au catalogue de Grautoff depuis 1914,” Bulletin de la Société Poussin 2 (December 1948),, p. 52, no. XXXIII, ill.\n\nAssia Visson, “Aux Etats-Unis: Le Cinquantième Anniversaire de la fondation du Worcester Art Museum,” Arts, beaux-arts, littéerature, spectacles, no. 168 (1948), p. 3 ill.\n\nWorcester Art Museum News Bulletin and Calendar 13, 7 (1948), p. 27 ill.\n\nKenneth Clark, Landscape into Art, London 1949, p. 66, pl. 65; rev. ed., New York, 1976, p. 129, fig. 82.\n\nArt Institute of Chicago, Masterpieces of the Art Institute of Chicago, Chicago, 1952, n. pag. ill.\n\nAline B. Louchheim, “A New Yorker Visits the Art Institute,” Art Institute of Chicago Quarterly 46 (1952), pp. 23,26, ill. \n\nTheodore Rousseau, Jr., “Cézanne as an Old Master,” Art News 51, 2 (1952), pp. 29, 33, ill. \n\nFred Stephen Licht, Die Entwicklung der Landschaft in den Werken von Nicolas Poussin, Basler Studien zür Kunstgeschichte 11, Basel and Stuttgart, 1954, pp. 140-41.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago, Chicago, [1956], pp. 31-32, ill.\n\nGeorges Wildenstein, Les Graveurs de Poussin au XVIIe siècle, Paris, 1957, p. 250, under no. 186.  \n\nLouis Réau, Iconoographie de l’art chrétien, Paris, 1958, vol. 3, part 2, p. 716.  \n\nJean Grenier,”L’Esthétique classique vue à travers Poussin,” L’Oeil 58 (1959), pp. 48, 51, ill.\n\nMalcolm Vaughan, “Poussin in America,” Connoisseur 143 (1959), p. 127, fig. 14.\n\nPierre du Colombier, “The Poussin Exhibition,” Burlington Magazine 102 (1960), p. 287.\n\n“Inaccessible Poussins,” Connoisseur 146 (September 1960), p. 44, fig. 6.\n\nJohn Shearman, “Les dessins de paysages de Poussin” in Nicolas Poussin, ed André Chastel, vol. 1, Paris, 1960, p. 181, ill. opp p. xii).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection, Chicago, 1961, pp. 231 ill., 360-61.\n\n“Exhibitions,” Smith College Museum of Art Bulletin 41 (1961), p. 120. \n\nDenis Mahon, “Réflexions sur les paysages de Poussin,” Art de France: Revue annuelle de l’art ancien et moderne 1 (1961), p. 120. \n\nL’ideale classico de seicento in Italia e la pittura di paesaggio, exhibition catalogue, Bologna, Palazzo dell’Archiginnasio, 1962, pp. 192-3, under no. 72.\n\nChares Gates Dempsey, “Nicolas Poussin and the Natural Order,” Ph.D. diss., Princeton University, 1963 (Ann Arbor, Michigan, University Microfilms, 1986), pp. 9-10.\n\nWalter Friedlaender and Anthony Blunt, The Drawings of Nicolas Poussin: Catalogue Raisonné, vol. 4, London, 1963, p. 46, under no. 279.\n\nMalcolm R. Waddinham, “The Dughet Problem,” Paragone 14, 161 (1963), p. 43.  \n\nA[leksandr] S[emenovich] Glikman, Nicolas Poussin (in Russian), Leningrad and Moscow, 1964, pp. 79-80, fig. 31.\n\nAnthony Blunt, “Poussin and His Roman Patrons” in Walter Friedlaender zum 90, Berlin, 1965, p. 59.\n\nAnthony Blunt, the Paintings of Nicolas Poussin: A Critical Catalogue, London, 1966, pp. 59-60, no. 86, ill.\n\nWalter Friedlaender, Nicolas Poussin: A New Approach, New York, [1966], p. 78, 174, pl. 38.\n\nAnthony Blunt, Nicolas Poussin, The A. W. Mellon Lectures in the Fine Arts, 1958, Washington, D.C., 1967, vol. 1, pp. 248, 272-3, 283, 285 n. 10, vol. 2, pls. 151-2.  \n\nKurt Badt, Die Kunst des Nicolas Poussin, Cologne, 1969, vol. 1, pp. 573-75, vol. 2, pl. 120.\n\nFrances Vivian, “Poussin and Claude Seen from the Archivio Barberini,” Burlington Magazine 111 (1969), p. 722.  \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, p. 48, ill.\n\nHoward Hibbard, Poussin: The Holy Family on the Steps, New York, 1974, p. 35, fig. 12.\n\nJacques Thuillier, L’opera completa di Poussin, Classici dell’arte 72, Milan, 1974, pp. 102-103, no. 137, ill.\n\nAnthony Blunt, “’Landscape by Gaspard, Figures by Nicolas’,” Burlington Magazine 117 (1975), p. 607.\n\nMarcel Roethlisberger, “Guillerot,” Gazette des Beaux-Arts 6th ser., 85 (1975), p. 125.\n\nAnnie Jolain in Emmanuel Bénézit, Dictioinaire critique et documentaire des peintres, sculpteurs, dessinateurs, et graveurs de tous les temps et de tous les pays, 4th ed., vol. 8, Paris, 1976, p. 460.\n\nJacques Thuillier, “Poussin et le paysage tragique: ‘L’Orage Pointel’ au Musée des Beaux-Arts de Rouen,” La Revue du Louvre 26 (1976), p. 354 n. 25.\n\nShuji Takashina, Poussin (in Japanese), Tokyo, 1977, p. 113, pl. 44.\n\nThe Art Institute of Chicago, 100 Masterpieces, Chicago, 1978, pl. 20.\n\nAnthony Blunt, “Poussin at Rome and Düsseldorf,” Burlington Magazine 120 (1978), p. 421.\n\nYvonne Friedrichs, “Nicolas Poussin,” Das Kunstwerk 31, 2 (1978), p. 77.\n\nMariana Minola de Gallotti, “Nicolas Poussin, 1594-1665,” Goya 146 (1978), p. 125, ill.  \n\nRobert Lebel, “ Poussin chez lui ou non à Rome,” XXe siècle, n.s. 40, 50 (1978), p. 6, ill.\n\nMarisa Volpi Orlandini, “Poussin a Roma e a Düsseldorf,” Antologia di belle arti 2, 7/8 (1978), p. 312.\n\nErich Schleier, “Die Poussin-Ausstellung in Rom und Düsseldorf,” Kunstcrhonik 31 (1978), p. 281.\n\nAndrás Szilági, Poussin, Budapest, 1978, p. 22, fig. 37.\n\nClovis Whitfield, “Poussin at Rome and Düsseldorf,” Connoisseur 197 (1978), p. 305.\n\nLiaina Barroero, “Nuove acquisizioni per la cronologia di Poussin,” Bollettino d’arte 6 ser. 4 (1979), pp. 69-72, fig. 4.\n\nAnthony Blunt, The Drawings of Poussin, New Haven and London, 1979, p. 122.\n\nSandro Corradini, “La quadreria di Giancarlo Roscioli,” Antologia di belle arti 3, 9 (1979), pp. 192, 194, no. 81, p. 195 n. 16, p. 196, n. 66.  \n\nJohn D. Morse, Old Master Paintings in North America, New York, 1979, p. 206.\n\nClovis Whitfield, “Poussin’s Early Landscapes,” Burlington Magazine 121 (1979), p. 10.\n\nSimonetta Prosperi Valenti Rodinò in Disegni di Guglielmo Cortese (Guillaume Courtois) detto Il Borgognone nelle collezioni del Gabinetto Nazionale delle Stampe, exh. cat., Rome, Villa alla Farnesina alla Lungara, 1979-80, p.97, under no. 260.\n\nDoris Wild, Nicolas Poussin: Leben, Werk, Exkurse, Zurich, 1980, vol. 1, pp. 108, 128, 130-31, vol. 2, p. 107, no. 114 (ill.), p. 108, under no. 115.\n\nJohn D. Bandiera, “The Pictorial Treatment of Architecture in French Art, 1731 to 1804,” Ph.D. diss., New York University, 1982 (Ann Arbor, Mich., University Microfilms, 1984), pp. 2-3, pl.1.\n\nAnthony Blunt, “French Seventeenth-Century Painting: The Literature of the Last Ten Years,” Burlington Magazine 124 (1982), p.707.\n\nHugh Brigstocke, “France in the Golden Age,” Apollo 116 (1982), p.12.\n\nAndré Chastel, “Les Etats-Unis et la peinture française: Entre Rome et Paris,” Le Monde, February 2, 1982, p.13.\n\nJoLynn Edwards, “Alexandre Joseph Paillet (1743-1814): Study of a Parisian Art Dealer,” Ph.D. diss., University of Washington, 1982 (Ann Arbor, Mich., University Microfilms, 1984), p. 214, fig. 143.\n\nJ.V. Hantz, “La peinture française du XVIIe siècle dans les collections américaines,” L’Amateur d’art, no. 680 (1982), p.17.\n\nNicole Lamothe, “Les Caravagesques français,” L’Amateur d’art, no. 680 (1982), p. 14.\n\nPierre Rosenberg, “Edinburgh: Poussin Considered,” Burlington Magazine 124 (1982), p.376. \n\nPierre Rosenberg, “A Golden Century in French Painting,” Connaissance des arts 25 (February 1982), p.71. \n\nPierre Schneider, “L’Ombre du soleil,” L’Express, March 12-18, 1982, pp. 18-19. \n\nErich Schleier, “La peinture française du XVIIe siècle dans les collections américaines,” Kunstchronik 36 (1983), pp. 194, 228.\n\nGemäldegalerie, Berlin, Meisterwerke Gemäldegalerie Berlin, Berlin, 1985, p. 362; English ed., Masterworks of the Gemäldegalerie, Berlin, New York, 1986, p. 362.\n\nSylvain Laveissière in Le Classicisme Français: Masterpieces of Seventeenth-Century Paintings, exh. cat., Dublin, The National Gallery of Ireland, 1985, p. 55.\n\nChristopher Wright, The French Painters of the Seventeenth Century, London,1985, pp. 71, 249.\n\nChristopher Wright, Poussin Paintings: A Catalogue Raisonné, New York, 1985, pp. 99, 101-02, 182, under no. 92, p. 206, under no.145, p. 207, under no. 148, p. 208, under no. 150, no. 151, pp. 252, 270, 273-74, 277, fig. 79.\n\nJean Clair, “L’Obélisque,” in Il se rendit en Italie”: Etudes offertes à André Chastel, Rome and Paris, 1987, pp. 692, 697, ill.\n\nMarc Sandoz, “Essai sur le paysage de montagne dans la peinture française du XVIIe siècle,” Cahiers du paysage de montagne et de quelques sujets relatifs à la montagne 1 (1987), p. 46, fig. 60.\n\n Art Institute of Chicago Master Paintings, Chicago 1988, p. 33, ill.\n\nBurton B. Fredericksen, ed., The Index of Paintings Sold in the British Isles during the Nineteenth Century, vol. 1, 1801-1805, Santa Barbara, Calif., and Oxford, 1988, pp. 568, 979. \n\nSergio Guarino in La pittura in Italia: Il seicento, vol. 2, Milan, 1988, p. 850.\n\nJean Jacques Lévêque, La vie et l'oeuvre de Nicolas Poussin, Paris, 1988, p. 193. \n\nNicolas Poussin, Claude Lorrain: Zu den Bildern im Städel, exh. cat. Frankfurt, Stätdische Galerie im Städelschen Kunstinstitut, 1988, p. 14.\n\nJacques Thuillier, Nicolas Poussin, Paris, 1988, pp. 153, 254.\n\nYuri Zolotov, Poussin (in Russian), Moscow, 1988, pp. 130-31, 253, pl. 233. \n\nOskar Bätschmann, Nicolas Poussin: Dialectics of Painting, London, 1990, pp. 124, 147 n. 13.\n\nMichael Kitson in Claude to Corot: The Development of Landscape Painting in France, exh. cat., New York, Colnaghi, 1990, p. 22. \n\nAlain Mérot, Nicolas Poussin, Paris, 1990, pp. 112-13, 115 (ill.), 291, no. 213 (ill.), 305; English ed., tr. by Fabia Claris and Bridget Mason, New York, 1990, pp. 112-13, 115 ill., 291, no. 213 ill., 306.\n\nMargaretha Rossholm Lagerlöf, Ideal Landscape: Annibale Carracci, Nicolas Poussin, and Claude Lorrain, New Haven and London, 1990, pp. 54-55, 64-65, 114, 138, 140, 236 n. 26, fig. 30. \n\nNadejda Petroussevitch and Yuri Zolotov in Nicolas Poussin, Leningrad and Paris, 1990, pp. 18-19, p. 127, under no. 18 (ill.).\n\nRichard Verdi, Cézanne and Poussin: The Classical Vision of Landscape, exh. cat., Edinburgh, National Gallery of Scotland, 1990, pp. 26, 39, 42, 50, 73, under no. 5, p. 113, under no. 25, fig. 9.\n\nDaniel Wheeler, Art Since Mid-Century: 1945 to the Present, New York, 1991, p. 9, fig. 5.\n\nChristopher Wright,  The World’s Master Paintings from the Early Renaissance to the Present Day:  A Comprehensive Listing of Works by 1,300 Painters and a Complete Guide to Their Locations Worldwide, New York, 1991, vol. 1, p. 248, vol. 2, pp. 62, 495. \n\nAngelika Grepmair-Müller, Landschaftskompositionen Von Nicolas Poussin, Frankfurt, Bern, New York, and Paris, 1992, pp. 55, 58-61, 65. \n\nRobert J. Loescher, “Landscape Painting,” in Academic American Encyclopedia, Danbury, Conn., 1992, p. 190 (ill.). \n\nChristopher Braider, Refiguring the Real: Picture and Modernity in Word and Image, 1400-1700, Princeton, 1993, pp. 239-40, fig. 73.\n\nMalcom Bull, “Poussin’s Snakes,” in Cézanne and Poussin: A Symposium, ed. by Richard Kendall, Sheffield, England, 1993, p. 40. \n\nLarry Silver, Art in History,  New York, London, and Paris, 1993, pp. 250-51, fig. 6.27.\n\nMarc Fumaroli, L’Ecole du silence: Le Sentiment des images au XVIIe siècle, Paris, 1994, pp. 122, 420-21, fig. 224.\n\nJacques Thuillier, Poussin, Paris, 1994, pp. 96, 119, 127 (ill.), p. 257, no. 148.\n\nLouis Marin, Sublime Poussin, Paris, 1995, pp. 158-59.\n\nSusan Wise in Susan Wise and Malcolm Warner, French and British Paintings from 1600 to 1800 in The Art Institute of Chicago, Chicago, 1996, pp. 117-124, ill.\n\nKonrad Oberhuber, “Les dessins due paysage du jeune Poussin” in Nicolas Poussin (1594-1665).  Actes du colloque organisé au musée du Louvre par le Service culturel ddu 19 au 21 octobre 1994, ed. Alain Mérot, Paris, 1996, p. 104.\n\nClovis Whitfield, “À propos des paysages de Poussin” in Nicolas Poussin (1594-1665).  Actes du colloque organisé au musée du Louvre par le Service culturel du 19 au 21 octobre 1994, ed. Alain Mérot, Paris, 1996, p. 252.\n\nElizabeth Cropper, “Ritorno al crocevia” in Poussin et Rome.  Actes du colloque de’Académie de France à Rome 16-18 novembre 1994, ed. Olivier Bonfait et al., Paris, 1996, pp. 259-9, 267 n. 10.\n\nJoLynn Edwards, Alexandre-Joseph Paillet, expert et marchand de tableaux à la fin du XVIIIe siècle, Paris, 1996, pp. 175-77, 304, no. 91, ill.\n\nSheila McTighe, Nicolas Poussin’s Landscape Allegories, Cambridge and New York, 1996, p. 14.\n\nSonia Amadio, “Per una prima ricognizione di dipinti di Nicolas Poussin: regesto di documenti di collezioni romane tra Sseicento e primo Settecento” in Nicolas Pussin. I primi anni romani, exh. cat., Rome, Palazzo dell Esposizioni, 1998, p. 146.\n\nHenry Keazor, Poussins Parerega: Quellen, Entwicklung und Bedeutung der Kleinkompositionen in den Gemälden Nicolas Poussins, Regensburg, 1998, p. 25.\n\nHelen Smailes, Andrew Geddes 1783-1844: Painter-Printmaker, “A Man of Pure Taste,” exh. cat., Edinburgh, National Gallery of Scotland, 2001, pp. 71, 80-84, 116 n. 124, 121 n. 148, fig. 62.\n\nTodd P. Olson, Poussin and France:  Painting, Humanism, and the Politics of Style, New Haven and London, 2002, p. 218, fig. 109.",
    "exhibition_history": "London, British Institution, Works of Ancient Masters and Deceased British Artists, 1861, no. 22. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1933, no. 226.\n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, no. 147.\n\nArt Institute of Chicago, Masterpiece of the Month, October 1939 (no cat.).\n\nThe Arts Club of Chicago, Origins of Modern Art, 1940, no. 35. \n\nWorcester Art Museum, Massachusetts, Fiftieth Anniversary Exhibition of the Art of Europe during the XVIth – XVIIth Centuries, 1948, no. 7.\n\nThe Toledo Museum of Art, Nicolas Poussin, 1594-1665, 1959, pp. 27-28, traveled to Minneapolis. \n\nParis, Musée du Louvre, Exposition Nicolas Poussin, 1960, no. 68, traveled to Rouen.\n\nNorthampton, Massachusetts, Smith College Museum of Art, 1961 (no cat.).\n\nNew York, Wildenstein, Works of Art Lent from American Collections: The Italian Heritage, 1967, no. 68.\n\nThe Art Institute of Chicago, The Artist Looks at the Landscape, 1974 (no cat.).\n\nNew York, Wildenstein, Nature as Scene: French Landscape Painting from Poussin to Bonnard, 1975, no. 51.\n\nRome, Accademia di Francia a Roma, Villa Medici, Nicolas Poussin, 1594-1665, 1977-78, no. 28; Dusseldorf (no. 27 in German cat.).\n\nParis, Galeries Nationales du Grand Palais, La Peinture française du XVIIe siècle dans les collections américaines, 1982, no. 91, traveled to New York, Metropolitan Museum of Art and Art Institute of Chicago. \n\nParis, Galeries Nationales du Grand Palais, Nicolas Poussin, 1594-1665, September 27, 1994-January 2, 1995, no. 94; London, Royal Academy of Arts, January 20-April 16, 1995. \n\nChicago, Museum of Contemporary Art, Negotiating Rapture: The Power of Art to Transform Lives, June 21-October 20, 1996, cat. 68.\n\nNew York, Metropolitan Museum of Art, Poussin and Nature: Arcadian Visions, 2008, cat. 36.\n\nParis, Galeries Nationales du Grand Palais, Nature et Idéal: Le Paysage à Rome, 1600-1650, March 8-June 6, 2011, cat. 80, 2011; Madrd, Museo National del Prado, June 27-September 25, 2011.",
    "provenance_text": "Commissioned by abate Gian Maria Roscioli (died 1644), Rome, and paid for, with its pendant (Landscape with Saint Mathew, now Berlin, Gemäldegalerie) on October 28, 1640 for 40 écus [documents published by Barroero 1979 and Corradini 1979).   Probably in a French collection by 1680 [when engraved by Louis de Châtillon, c. 1680].  François-Antoine Robit, Paris, sold Paillet and Delaroche, Paris, May 11 and following, 1801, no. 91, to Naudou acting for Michael Bryan, for Fr 7,100 [see Edwards 1996, pp. 299, 304]; sold by Bryan, probably shortly thereafter, to Sir Simon Clarke, Bt (died 1832), Oakhill, Hertfordshire, for 1,000 gns. [see Buchanan 1824; with George Hibbert, Clarke had provided financial support for Bryan’s purchases at the Robit sale]; sold Christie’s, London, May 8-9, 1840, no. 39, to Geddes for 86 gns. [price and buyer in annotated catalogue at the Frick Art Reference Library]; Andrew Geddes, A.R.A. (died 1844), London; by descent to his widow, Adela Plimer Geddes (died 1881), offered for sale, Christie’s, London, April 12, 1845, no. 651, bought in; offered for sale, Christie’s, London, November 30, 1867, no. 56, bought in [annotated catalogue from Christie’s archive, copy in curatorial file]. Acquired on the London art market by Max Rothschild, 1918 [according to Blunt 1966; in London 1960 Blunt stated that Rothschild acquired the picture in 1928]. Possibly identical with the picture that was sold at Christie’s, London, December 16, 1927, no. 86, to Leger for £21[see Art Prices Current, n.s. 7 London, 1928, p. 105, the dimensions given as 40 x 52 1/2 inches; see also Posse 1930].  E. A. Fleischmann Gallery, Munich, by 1930; sold to the Art Institute, 1930.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1931,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 29.5583,
    "color": {
        "h": 204,
        "l": 59,
        "s": 35,
        "percentage": 0.1383946223803875,
        "population": 728
    },
    "latitude": 41.8792165379613,
    "longitude": -87.6238146051763,
    "latlon": "41.879216537961,41.879216537961",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 209",
    "gallery_id": 2147483628,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36259,
    "artist_title": "Nicolas Poussin",
    "alt_artist_ids": [],
    "artist_ids": [
        36259
    ],
    "artist_titles": [
        "Nicolas Poussin"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "landscapes",
        "Renaissance",
        "painting (image making)",
        "canvas",
        "painting",
        "european painting",
        "religion",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "trees",
        "oblisks",
        "ruins",
        "Greece",
        "Christian subjects"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8657",
    "alt_subject_ids": [
        "TM-11421",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-11205",
        "TM-12849",
        "TM-12809",
        "TM-12848",
        "TM-8767"
    ],
    "subject_ids": [
        "TM-8657",
        "TM-11421",
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-11205",
        "TM-12849",
        "TM-12809",
        "TM-12848",
        "TM-8767"
    ],
    "subject_titles": [
        "landscapes",
        "religion",
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "trees",
        "oblisks",
        "ruins",
        "Greece",
        "Christian subjects"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "aa870b0d-5a1b-660a-6dc6-56c12109cf6e",
    "alt_image_ids": [],
    "document_ids": [
        "2364b23c-f4e0-ce4e-9d65-d31a6b0f5dff"
    ],
    "sound_ids": [
        "2364b23c-f4e0-ce4e-9d65-d31a6b0f5dff"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Landscape with Saint John on Patmos",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1930.500"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Landscape with Saint John on Patmos"
            ],
            "weight": 27618,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:18:45-05:00",
    "updated_at": "2023-09-23T23:32:14-05:00",
    "timestamp": "2023-09-24T00:22:50-05:00"
}