{
    "id": 59426,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/59426",
    "is_boosted": true,
    "title": "White Crucifixion",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAAHZkSmlgUX96eIp/eH18gY6Lh5aNipOPjIyUiI+Vi5mRjJ+ZkpuekKGZiKSelaCdm6ujl6yjlq2mn7Grm5adoLOvqK2xo7azpMO9rQAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVoCEUWKAsUwNE1SUNzwFZCUU4CBMCADs=",
        "width": 6199,
        "height": 6866,
        "alt_text": "Painting of crucifixion, surrounded by scenes of Nazi violence against the Jewish community."
    },
    "main_reference_number": "1946.925",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1938,
    "date_end": 1938,
    "date_display": "1938",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Marc Chagall\nBorn Vitebsk (formerly Russian Empire, now Belarus), 1887; died Saint-Paul, France, 1985",
    "place_of_origin": "France",
    "description": "<p><em>White Crucifixion</em> is the first in Marc Chagall’s series of compositions that feature Jesus as a Jewish martyr and dramatically call attention to the persecution and suffering of Jews in 1930s Germany at the hands of the National Socialist Party. Chagall stressed Jesus’s religious identity by depicting him and the biblical figures above him in traditional Jewish garments. The surrounding images show the devastation of pogroms, violent attacks against Jewish communities often organized or sanctioned by local governments. Combining the Crucifixion with contemporary events, Chagall’s painting links the martyred Jesus with the Jewish people being persecuted across Europe and implicitly compares the Nazis with Jesus’s tormentors.</p>\n",
    "dimensions": "154.6 × 140 cm (60 7/8 × 55 1/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 140,
            "width_in": 55.0625,
            "height_cm": 154.6,
            "height_in": 60.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed and dated, l.r.: \"MArc ChAgAll/ 1938\"",
    "credit_line": "Purchased with funds provided by Alfred S. Schuler",
    "catalogue_display": null,
    "publication_history": "Cahiers d’Art 14:5–10 (1939), p. 152 (ill.), as Le Christ, 1939.\n\nMarcel Raval, “L’Exposition Chagall à la Galerie MAI,” Prométhée: L’Amour de l’Art, n.s., no. 910 (December 1939-January 1940), p. 299-300.\n\nAlexandre Benois, “Chagall, oeuvres récentes,” Cahiers d’Art, 15:1–2 (1940), pp. 33 and 35 (ill.).\n\nRaïssa Maritain, Marc Chagall (New York: Éditions de la Maison Française, 1943), pp. 28–30, pl. VII, as Le Christ, 1939.\n\nDayton Art Institute, Religious Art of Today, exh. cat. (Dayton, Ohio: Dayton Art Institute, 1944), n.p., cat. 6 (ill), as Crucifixion, n.d.\n\n“Dayton Exhibition,” Liturgical Arts 12:3 (May 1944), p. 66 (ill.), as Crucifixion, n.d.\n\nHarold Rosenberg, “Marc Chagall: Jewish Modernist Master,” Jewish Frontier, vol. 12, no,. 4 (April 1945), p. 32, as Crucifixion, 1939.\n\nJames Johnson Sweeney, Marc Chagall, exh. cat. (New York: Museum of Modern Art, 1946), pp. 61–62, and 88, cat. 46 (ill.), as White Crucifixion, 1938.\n\nClement Greenberg, The Nation (June 1, 1946), p. 672, as White Crucifixion, 1939.\n\nJean Leymarie, “Marc Chagall parmi nous,” L’Amour de l’Art 26:VIII (August 1946), p. 239 (ill.).\n\nMarc Chagall, “Unity is the Soul of Culture,” Jewish Life [Cultural Supplement], vol. 2, no. 1 (November 1947), p. 4 (ill.), as White Crucifixion.\n\nRaïssa Maritain, Chagall ou l’orage Enchanté (Geneva: Éditions des trios Collines, 1948), p. 117 (ill.), as Crucifixion, 1938.\n\nIsaac Kloomok, Marc Chagall: His Life and Work (New York: Philosophical Library, 1951), p. 87, pl. XIX, as White Crucifixion, 1938.\n\nCahiers d’Art, 27:1 (July 1952), pp. 74–75 (ill.), as Crucifixion, 1938–9.\n\nAllyn Weisstein, “Iconography of Chagall,” The Kenyon Review (Winter, 1954), pp. 38 (ill.), and 41–45, as The White Crucifixion, 1938.\n\nWalter Erben, Marc Chagall, trans. by Michael Bullock (New York: Frederick A. Praeger, 1957), pp. 112 and 114, pl. 38, as White Crucifixion, 1938.\n\nRenaissance Society, University of Chicago, The Condition of Modern Man: An Exhibition of Contemporary Art, exh. cat. (Chicago: Renaissance Society, University of Chicago, 1957), n.p., cat. 4, as White Crucifixion, n.d.\n\nIrene Powers, “Art Exhibit to Combine Art, Religion,” Chicago Daily Tribune (January 5, 1957), part 1, p. 14F, as White Crucifixion, n.d.\n\n“Art Exhibition Opens Today at Goodspeed,” Chicago Sunday Tribune (January 6, 1957), as White Crucifixion, n.d.\n\n“Contemporary Art Shown in ‘Renaissance’ Galleries,” Hyde Park Herald (January 11, 1957), as White Crucifixion, n.d.\n\n“Faith amid violence: show gives disquieting view of modern man,” The Maroon (January 11, 1957), as White Crucifixion, n.d.\n\nFrank Holland, “Rattner’s Triptych Dominates Exhibit,” Chicago Sun-Times (January 27, 1957), section 3, p. 5, as White Crucifixion, n.d.\n\nRaissa Maritain, Chagall: A Selection of Paintings from American Museums and Private Collections, exh. cat. (New York: Galerie Chalette, 1958), n.p., as Crucifixion, 1938.\n\nRenaissance Society, University of Chicago, Marc Chagall: Paintings and Graphic Works, exh. cat. (Chicago: Renaissance Society, University of Chicago, 1958), cat. 1 (ill.), as White Crucifixion, n.d.\n\nMarc Chagall, exh. cat. (Münchin: Franzis-Druck, 1959), cat. 100 (ill.), as Weiße Kreuzigung, 1938.\nHommage à Marc Chagall, exh. cat.  (Brussels: Éditions de la Connaissane, 1961), n.p., as La crucifixion blanche, n.d.\n\nKatharine Kuh, “The Art of Marc Chagall,” WFMT Chicago Fine Arts Guide 10:4 (April 1961).\n\nThe Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: The Art Institute of Chicago, 1961), pp. 74–75.\n\nMarcel Brion, Chagall (New York: Harry N. Abrams, 1961), pp. 46, 72, and 84 (ill.), The White Crucifixion, 1938.\n\nFranz Meyer, Marc Chagall: Leben und Werk (Cologne: Dumont Schauberg, 1961), pp. 413, 415–417 (ill.), 430, 436, 446, 507, 612, and 745, as Die weiße Kreuzigung, 1938.\n\nLa Jolla Art Center, Marc Chagall, 75th Anniversary Exhibition, exh. cat. (La Jolla, Calif.: La Jolla Art Center, 1962), n.p., cat. 27 (ill.), as White Crucifixion, 1938.\n\nChagall, exh. cat. (Kyoto, Japan: La Municipalité de Kyoto, 1963), pp. 82–83, cat. 59 (ill.), as La crucifixion blanche, 1938.\n\nShinichi Segui, “Marc Chagall au Japon,” XXe Siecle 23:supplement (May 1964), n.p. (ill), as Crucifixion blanche, 1938.\n\nBuffalo Fine Arts Academy, Alright-Knox Art Gallery, Religious Art from Byzantium to Chagall, exh. cat. (Buffalo, N.Y.: Buffalo Fine Arts Academy, Alright-Knox Art Gallery, 1964), n.p., cat. 122 (ill.), as The White Crucifixion, 1938.\n\nJean Cassou, Chagall (New York: Frederick A. Praeger, 1965), pp. 166, 179, 242–3, and 280, fig. 112, as White Crucifixion, 1938.\n\nRaymond Cogniat, Chagall (Paris: Flammarion, 1965), p. 6.\n\nMusée de Beaux-Arts, La Peinture Française: Collections Américaines, exh. cat. (Bordeaux, France: Musée de Beaux-Arts, 1966), pp. 81–82 and LXXII, cat. 89, pl. 70, as Crucifixion Blanche, 1938.\n\nGeorge Heard Hamilton, Painting and Sculpture in Europe, 1880 to 1940 (Baltimore, MD.: Penguin Books, 1967), p. 293, pl. 165b, as White Crucifixion, 1938.\n\nShinichi Segi, Chagall/Dali/Ernst (Gendai Sekai Bijutsu Zenshu 11) (Japan: Kawade Shobo, 1967), p. 114, pl. 11, as La Crucifixion Blanche, 1938.\n\nKunsthaus Zürich, Chagall, exh. cat. (Zürich: Kunsthaus Zürich, 1967), p. 29, cat. 102, fig. 28, as Die weiße Kreuzigung, 1938.\n\nWallraf-Richartz-Museums, Marc Chagall: Werke aus sechs Jahrzehnten, exh. cat. (Cologne: Wallraf-Richartz-Museums, 1967), p. 38, cat. 116, fig. 69, as Die weiße Kreuzigung, 1938. \n\nJacques Lassaigne, Chagall: Unpublished Drawings (Geneva: Albert Skira, 1968), pp. 70–71, as White Crucifixion, 1938.\n\nJane Dillenberger, Secular Art with Sacred Themes (Nashville, Tenn.: Abingdon Press, 1969), pp. 34, 42–55, 65, 91, 93, 100, 102, 115, 117, 119, 122, and 124, figs, 13, 15–21, as The White Crucifixion, 1938.\n\nGrand Palais, Marc Chagall, exh. cat. (Paris: Grand Palais, 1969), pp. 6 and 108, cat. 83 (ill.), as La crucifixion blanche, 1938.\n\nRenata Negri, “Attualità di Chagall,” Arte Illustrata III (June–September 1970), pp. 34 and 36, fig. 9, as Crocifissione bianca, 1938.\n\nTadao Takemoto, Chagall (L’Arte Moderna du Monde 17) (Tokyo: Shueisha, 1970), p. 124, pl. 33, as La Crucifixion blanche, 1938.\n\nValentine Marcadé, Le Renouveau de l’Art Pictural Russe 1863–1914 (Lausanne: L’Age d’Homme, 1971), p. 363, note 482.\n\nWerner Haftmann, Marc Chagall (New York: Harry N. Abrams, 1973), pp. 26 and 118–119, pl. 27, as White Crucifixion (La crucifixion blanche), 1938.\n\nMusée National Message Biblique Marc Chagall, Marc Chagall: Maquettes et esquisses pour l’oeuvre monumental (Paris: Editions des musées nationaux, 1974), p. 7, as La Crucifixion blanche, n.d.\n\nAndré Pieyre de Mandiargues, Chagall (Paris: Maeght, 1974), pp. 68 and 204, fig. 39, as La Crucifixion blanche, 1938.\n\nNakayama Mikio, Grand Collection of World Art: Modigliani and the School of Paris 24 (Tokyo: Kodansha, 1975), pp. 126 and 147, fig. 44.\n\nInternational Exhibitions Foundation, Marc Chagall: Works on Paper, Selected Masterpieces, exh. cat. (Washington D.C.: International Exhibitions Foundation, 1975), pp. 10, 76, and 78, cat. 14 (ill.), as White Crucifixion, 1938.\n\nThe Jewish Museum, Jewish Experience in the Art of the Twentieth Century, exh. cat. (New York: The Jewish Museum, 1975), pp. 20–21 and 55, cat. 72 (ill.), as White Crucifixion, 1938. \n\nMarc Chagall (Milan: Fabbri, 1978), p. 33, figs. 66–68, as La Crocefissione bianca, 1938.\n\nMarc Chagall: Illustration zur Bibel, exh. cat. (Mainz, Germany: Mittelrheinisches Landesmuseum Mainz, 1978), n.p., fig. 2, as Weiße Kreuzigung, 1938.\n\nMira Friedman, “Icon Painting and Russian Popular Art as Sources of Some Works by Chagall,” Journal of Jewish Art 5 (1978), pp. 94-107.\n\nHorton Davies and Hugh Davies, Sacred Art in a Secular Society (Collegeville, Minn.: The Liturgical Press, 1978), pp. 46–47, pl. 23, and 102, as White Crucifixion, 1938.\n\nMaurice Spertus Museum of Judaica, Chagall in Chicago, exh. cat. (Chicago: Maurice Spertus Museum of Judaica, 1979), n.p., cat. 3 (ill.), as White Crucifixion, 1938.\n\nDavid Elliott, “Chagall’s deli of delights,” Sunday Sun Times (April 22, 1979), p. 7 (ill.), as White Crucifixion, n.d.\n\nHenry Hanson, “Chagall in Chicago,” Chicago (June 1979), pp. 212 and 215 (ill.), as White Crucifixion, 1938.\n\nCharles Sorlier (editor), Chagall by Chagall, trans. by John Shepley (Amsterdam: Meulenhoff/Landshoff, 1979), pp. 216–217, fig. 221, as White Crucifixion, 1938.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth Century European Painting (Chicago: University of Chicago Press, 1980), p. 36, no. 1D3.\n\nZiva Amishai-Maisels, “The Jewish Jesus,” Journal of Jewish Art 9 (1982), pp. 84–85, and 101, fig. 1, as White Crucifixion, 1938.\n\nMarc Chagall: Oeuvres sur papier, exh. cat. (Paris: Centre Georges Pompidou, 1984), pp. 140–141 and 215, doc. 59 (ill.), as La Crucifixion blanche, 1938.\n\nMira Friedman, “Marc Chagall’s Portrayal of the Prophet Jeremiah,” Zeitschrift, Kunstgeschichte 47:3 (1984), pp. 378 and 382, as White Crucifixion, 1938.\n\nSusan Compton, Chagall, exh. cat. (London: Royal Academy of Arts, 1985), pp. 19, 21, 27, 113, and 214–215, cat. 81 (ill.), as White Crucifixion, 1938.\n\nMarc Chagall: Retrospektive, Arbeiten auf Papier, exh. cat. (Hannover, Germany: Kestner-Gesellschaft, 1985), p. 173 (ill.), as Die weiße Kreuzigung, 1938.\n\nFrançois le Targat, Marc Chagall, trans. by Kenneth Lyons (New York: Rizzoli, 1985), p. 127, fig. 68 (ill.), as The White Crucifixion, 1938.\n\nThe Great Artists, their Lives, Works and Inspiration: Chagall (London: Marshall Cavendish Partworks, 1986), back cover (ill.), as The White Crucifixion, 1938.\n\nMichel Makarius, Chagall (Paris: Hazan, 1987), pp. 118–119 (ill.), as La Crucifixion blanche, 1938.\n\nMarc Chagall: 147 oeuvres de la dation, exh. cat. (Nice, France: Musée National Message Biblique Marc Chagall, 1988), p. 22, as La Crucifixion blanche, 1938.\n\nCharles Sorlier, Chagall, le Patron (Paris: Librairie Séguier, 1989), pp. 115 and 234, as La crucifixion blanche, 1938.\n\nChagall, exh. cat. (Tokyo: Tokyo Shimbun, 1989), pp. 36, 46, and 46, fig. 6, as La Crucifixion blanche, 1938.\n\nShearer West, Chagall (London: Bison Books, 1990), pp. 122–123 (ill.), as White Crucifixion, 1938.\n\nSusan Compton, Marc Chagall: Mein Leben—Mein Traum, Berlin und Paris 1922–1940 (Munich: Prestel, 1990), p. 32–33, and 267 (ill.), as Die weiße Kreuzigung, 1938.\n\nSylvie Forestier, Viaggio in un Capolavoro di Marc Chagall (Milan: Jaca Book, 1990), p. 68, fig. 27, as Crocifissione biance, n.d.\n\nBarbican Art Gallery, Chagall to Kitaj: Jewish Experience in 20th Century Art, exh. cat. (London: Barbican Art Gallery, 1990), pp. 84–86, fig. 67, and p. 188, cat. 130, as White Crucifixion, 1938.\n\nZiva Amishai-Maisels, “Chagall’s White Crucifixion,” The Art Institute of Chicago Museum Studies 17:2 (1991), pp. 138–153, and 180–181 (ill.), as White Crucifixion, 1938.\n\nChagall en Nuestro Siglo, exh. cat. (Mexico: Centro Cultural, 1991), pp. 41–42 and 272, fig. 26, as La Crucifixión blanca, 1938.\n\nMarc Chagall, 1908–1985, exh. cat. (Florence: Artificio, 1992), p. 144 (ill.), as Crocifissione bianca, 1938.\n\nJames N. Wood and Sally Ruth May, The Art Institute of Chicago: The Essential Guide (Chicago: The Art Institute of Chicago, 1993), p. 268 (ill.), as White Crucifixion, 1938.\n\nMasahiro Ushiroshoji (editor), Chagall by Chagall (Tokyo: Nihon Keizai Shimbun, 1993), pp. 66–67 and 92 (ill.), as Crucifixion blanche, n.d.\n\nNathaniel Harris, The Life and Works of Chagall (London: Parragon, 1994), p. 52 (ill.), as White Crucifixion, 1938.\n\nBenjamin Harshav, “The Role of Language in Modern Art: On Texts and Subtexts in Chagall’s Paintings,” Modernism/Modernity 1:2 (1994).\n\nJacob Baal-Teshuva (editor), Chagall: A Retrospective (New York: Hugh Lauter Levin, 1995), pp. 29, 143, 146, 150, 301, and 302, pl. 45, as White Crucifixion, 1938.\n\nMarie-Hêlène Dampérat, Sylvie Forestier, and Eric de Chassey, L’ABCdaire de Chagall (Paris: Flammarion, 1995), pp. 56–57 (ill.), as Le Crucifixion blanche, 1938.\n\nRainer Sommer, Marc Chagall als Maler der Bibel (Wuppertal, Germany: R. Brockhaus, 1995), pp. 40–41, fig. 11, 44, and 46, as Die weiße Kreuzigung, 1938.\n\nDaniel Marchesseau, Chagall, ivre d’images (Paris: Découvertes Gallimard, 1995), p. 90 (ill.), as La Crucifixion blanche, 1938.\n\nPierre Schneider, Chagall à travers le siècle (Paris: Flammarion, 1995), pp. 101 and 103 (ill.), as La Crucifixion blanche, 1938.\n\nCentre Georges Pompidou, Face à l’histoire, 1933–1996: l’artiste moderne devant l’événement historique, exh. cat. (Paris: Centre Georges Pompidou, 1996), pp. 179 and 605 (ill.), as La Crucifixion blanche, 1938.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: The Art Institute of Chicago, 1996), p. 78 (ill.), as White Crucifixion, 1938.\n\nMarc Chagall: Peintures, Sculptures, Céramiques, exh. cat. (Japan: Musée d'art Mercian, 1996), p. 161, as La crucifixion blanche, n.d.\n\nAlan Riding, “History as Artists See it, with a Witness Missing,” The New York Times (January 6, 1997), p. B8, as White Crucifixion.\n\nDie Bibel nach der Übersetzung Martin Luthers mit Bildern von Marc Chagall (Stuttgart: Deutsche Bibelgesellschaft, 1997), p. 91–92, pl. 66, as Die weiße Kreuzigung, 1938.\n\nMonica Bohm-Duchen, Chagall (London: Phaidon, 1998), pp. 227, 230–232, and 238, fig. 161, as White Crucifixion, 1938.\n\nJacob Baal-Teshuva, Marc Chagall 1887–1985 (Kologne: Taschen, 1998), p. 139–140, 194, and 265 (ill.), as White Crucifixion, 1938.\n\nGill Polonsky, Chagall (London: Phaidon, 1998), pp. 20, 28, and 94–95, pl. 32, as White Crucifixion, 1938.\n\nVoyages & rencontres de Marc Chagall, 1923–1939, exh. cat. (Nice, France: Musée National Message Biblique Marc Chagall, 1998), pp. 60 and 62 (ill.), as La Crucifixion blanche, 1938.\n\nMarc Chagall: Tradiciones judías, exh. cat. (Madrid: Fundación Juan March, 1999), p. 143, as Crucifixión blanca, n.d.\n\nChagallbijbel (Haarlem: Nederlands bijbelgenootschap, 2000), pp. 48–49, pl. 66, as De witte kruisiging, 1938.\n\nMusée national Message biblique Marc Chagall, Nice: Catalogue des collections (Paris: Réunion des musées nationaux, 2001), p. 299, as La Crucifixion blanche, 1938.\n\nEloi Leclerc, Chagall, un vitrail pour la Paix (Mame, France: Nouvelles Éditions, 2001), p. 101, as La Crucifixion blanche, 1938.\n\nAlan Riding, “Anxiety and Hope in a Mystical Fusion,” The New York Times, The Arts (April 22, 2003), pp. 1 and 5 (ill.).\n\nGaleries nationales du Grand Palais, Chagall: connu et inconnu, exh. cat. (Paris: Galeries nationales du Grand Palais, 2003), pp. 53, fig. 5, 235 (ill.), and 240, cat. 127, as La Crucifixion blanche, 1938.\n\nMarc Chagall, exh. cat. (San Francisco: San Francisco Museum of Modern Art, 2003), pp. 15, 64, 178–179, and 233, cat. 103, pl. 98, as White Crucifixion, 1938.\n\nNikolaj Aaron, Marc Chagall (Reinbek bei Hamburg, Germany: Rowohlt Taschenbuch Verlag, 2003), pp. 93–94 (ill.), as Die weiße Kreuzigung, 1938.\n\nGeorg Heuberger and Monika Grütters, Chagall und Deutschland: Verehrt Verfemt (Munich: Prestel, 2004), pp. 57, 126–128, 133, and 139, figs. 5 and 103, as Die weisse Kreuzigung, 1938.\n\nBenjamin Harshav, Marc Chagall and the Lost Jewish World: The Nature of Chagall’s Art and Iconography (New York: Rizzoli, 2006), pp. 218–219, 221, and 224, fig. 130, as White Crucifixion, 1938.",
    "exhibition_history": "Paris, Galerie Mai, Marc Chagall, January 26–February 24, 1940, cat. 1, as Le Christ, 1939.\n\nDayton, Ohio, Dayton Art Institute, Religious Art of Today, April 11–June 1, 1944, n.p., cat. 6 (ill), as Crucifixion, n.d.\n\nNew York, Museum of Modern Art, Marc Chagall, April 9–June 23, 1946, pp. 61–62, and 88, cat. 46 (ill.), as White Crucifixion, 1938; traveled to The Art Institute of Chicago, November 14, 1946–January 12, 1947.\n\nNorman, Oklahoma, University of Oklahoma, Religious Emphasis Week, December 2–6, 1951.\n\nChicago, Renaissance Society, University of Chicago, The Condition of Modern Man: An Exhibition of Contemporary Art, January 6–February 2, 1957, n.p., cat. 4, as White Crucifixion, n.d.\n\nHubbard Woods, Ill., Sacred Heart Parish, February 18, 1957.\n\nChicago, Renaissance Society, University of Chicago, Marc Chagall: Paintings and Graphic Works, February 15–March 8, 1958, cat. 1 (ill.), as White Crucifixion, n.d.\n\nHamburg, Germany, Kunstverein, Marc Chagall, February 6–March 22, 1959, cat. 100 (ill.), as Weiße Kreuzigung, 1938; traveled to Munich, Haus der Kunst, April 7–May 31, 1959, and Paris, Musée des Arts Décoratifs, June 14–September 31, 1959, p. 314–315, cat. 117 (ill.), as La Crucifixion blanche, 1938.\n\nChicago, William Findlay Gallery, Exhibition for Benefit of the Art Institute School, October 13–25, 1961, no cat.\n\nLa Jolla, Calif., La Jolla Art Center, Marc Chagall, 75th Anniversary Exhibition, October 1–November 11, 1962, n.p., cat. 27 (ill.), as White Crucifixion, 1938.\n\nTokyo, Kokuritsu Seiyō Bijutsukan and Galerie Shirokiya, Marc Chagall, October 1–November 10, 1963, pp. 82–83, cat. 59 (ill.), as La crucifixion blanche, 1938; traveled to Kyoto, Kyōto-shi Bijutsukan and Kyōto Kokuritsu Kindai Bijutsukan, November 20–December 10, 1963.\n\nBuffalo, N.Y., Buffalo Fine Arts Academy, Alright-Knox Art Gallery, Religious Art from Byzantium to Chagall, December 13, 1964–January 10, 1965, n.p., cat. 122 (ill.), as The White Crucifixion, 1938.\n\nBordeaux, France, Musée de Beaux-Arts, La Peinture Française: Collections Américaines, May 13–September 15, 1966, pp. 81–82 and LXXII, cat. 89, pl. 70, as Crucifixion Blanche, 1938.\n\nZürich, Kunsthaus Zürich, Chagall, May 6, 1967–July 30, 1967, p. 29, cat. 102, fig. 28, as Die weiße Kreuzigung, 1938.\n\nCologne, Wallraf-Richartz-Museums, Marc Chagall: Werke aus sechs Jahrzehnten, September 2–October 31, 1967, p. 38, cat. 116, fig. 69, as Die weiße Kreuzigung, 1938.\n\nParis, Grand Palais, Marc Chagall, December 12, 1969–March 8, 1970, pp. 6 and 108, cat. 83 (ill.), as La crucifixion blanche, 1938.\n\nHumlebaek, Denmark, Louisiana Museum of Modern Art, Marc Chagall, March 21–May 10, 1970, cat. 40.\nChicago, First National Bank of Chicago, Chagall Windows, September 12, 1972.\n\nWest Palm Beach, Fla., Norton Gallery, October 7–December 3, 1972, no cat.\n\nWashington D.C., International Exhibitions Foundation, Marc Chagall: Works on Paper, Selected Masterpieces, 1975, pp. 10, 76, and 78, cat. 14 (ill.), as White Crucifixion, 1938; shown only at the Solomon R. Guggenheim Museum, New York, June 8–September 28, 1975.\n\nNew York, The Jewish Museum, Jewish Experience in the Art of the Twentieth Century, October 16, 1975–January 25, 1976, pp. 20–21 and 55, cat. 72 (ill.), as White Crucifixion, 1938. \n\nChicago, Maurice Spertus Museum of Judaica, Chagall in Chicago, April 22–July 1, 1979, n.p., cat. 3 (ill.), as White Crucifixion, 1938.\n\nCologne, International Ausstellung Koln 1981, May 30–August 16, 1981. \n\nLondon, Royal Academy of Arts, Chagall, January 11–March 31, 1985, pp. 19, 21, 27, 113, and 214–215, cat. 81 (ill.), as White Crucifixion, 1938; traveled to the Philadelphia, Museum of Art, May 12–July 7, 1985. \n\nLondon, Barbican Art Gallery, Chagall to Kitaj: Jewish Experience in 20th Century Art, October 10, 1990-January 6, 1991, pp. 84–86, fig. 67, and p. 188, cat. 130, as White Crucifixion, 1938.\n\nParis, Centre Georges Pompidou, Face à l’histoire, 1933–1996: l’artiste moderne devant l’événement historique, December 19, 1996–April 7, 1997, pp. 179 and 605 (ill.), as La Crucifixion blanche, 1938.\n\nParis, Galeries nationales du Grand Palais, Chagall: connu et inconnu, March 11–June 23, 2003, pp. 53, fig. 5, 235 (ill.), and 240, cat. 127, as La Crucifixion blanche, 1938; traveled to San Francisco, Museum of Modern Art, July 26–November 4, 2003, pp. 15, 64, 178–179, and 233, cat. 103, pl. 98, as White Crucifixion, 1938.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. \n\nFlorence, Palazzo Strozzi, Divine Beauty from Van Gogh to Chagall and Fontana, Sept. 24, 2015-Jan. 24, 2016.",
    "provenance_text": "The artist: given to his daughter, Ida Godey (1916-1994), 1944 [letter from Marc Chagall to Daniel Catton Rich, Dec. 8, 1946, in curatorial file]; sold to the Art Institute of Chicago, 1946.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 25.6997,
    "color": {
        "h": 40,
        "l": 45,
        "s": 69,
        "percentage": 0.006985351083745469,
        "population": 55
    },
    "latitude": 41.8805810073901,
    "longitude": -87.6214971765875,
    "latlon": "41.88058100739,41.88058100739",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 395",
    "gallery_id": 23993,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 33909,
    "artist_title": "Marc Chagall",
    "alt_artist_ids": [],
    "artist_ids": [
        33909
    ],
    "artist_titles": [
        "Marc Chagall"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "painting",
        "oil painting",
        "oil paint (paint)",
        "Jesus",
        "Modernism",
        "fire",
        "painting (image making)",
        "canvas",
        "war",
        "Modern Art Highlights",
        "candles",
        "synagogue",
        "Christianity",
        "Christian subjects",
        "Judaism",
        "violence",
        "WWII",
        "crucifixions",
        "religion",
        "torah"
    ],
    "style_id": "TM-5981",
    "style_title": "Modernism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5981"
    ],
    "style_titles": [
        "Modernism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-14404"
    ],
    "classification_ids": [
        "TM-9",
        "TM-14404"
    ],
    "classification_titles": [
        "painting",
        "Modern Art Highlights"
    ],
    "subject_id": "TM-12446",
    "alt_subject_ids": [
        "TM-12266",
        "TM-12728",
        "TM-12595",
        "TM-12594",
        "TM-12372",
        "TM-8767",
        "TM-12592",
        "TM-12307",
        "TM-12590",
        "TM-8870",
        "TM-11421",
        "TM-14275"
    ],
    "subject_ids": [
        "TM-12446",
        "TM-12266",
        "TM-12728",
        "TM-12595",
        "TM-12594",
        "TM-12372",
        "TM-8767",
        "TM-12592",
        "TM-12307",
        "TM-12590",
        "TM-8870",
        "TM-11421",
        "TM-14275"
    ],
    "subject_titles": [
        "Jesus",
        "fire",
        "war",
        "candles",
        "synagogue",
        "Christianity",
        "Christian subjects",
        "Judaism",
        "violence",
        "WWII",
        "crucifixions",
        "religion",
        "torah"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "cefba431-1241-6240-3a92-ffa787e5fa49",
    "alt_image_ids": [],
    "document_ids": [
        "f2b21b9f-4722-824c-f8ab-ad390ca92041"
    ],
    "sound_ids": [
        "feba28a1-a679-7708-c108-fa2da900a950",
        "f2b21b9f-4722-824c-f8ab-ad390ca92041"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "White Crucifixion",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1946.925"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "White Crucifixion"
            ],
            "weight": 120732,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-30T13:49:10-05:00",
    "updated_at": "2023-09-23T23:31:53-05:00",
    "timestamp": "2023-09-24T00:45:58-05:00"
}