{
    "id": 59847,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/59847",
    "is_boosted": true,
    "title": "Cupid Chastised",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAABobGCUcEy4fFSYfGCkhGjMiGiclJDQtIzYtIz4vJTcxK0ExIUM6L0c9LFkyIlM6KVNJO3xpTXtyYYZoUAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIDAQxqEUQfM4whJNCcJIUAgAOw==",
        "width": 7445,
        "height": 10426,
        "alt_text": "Large painting of cupid being whipped, a woman tries to hold back the a man in red dress."
    },
    "main_reference_number": "1947.58",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1613,
    "date_end": 1613,
    "date_display": "1613",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Bartolomeo Manfredi\nItalian, 1582-1622",
    "place_of_origin": "Italy",
    "description": "<p>Following the example of the revolutionary early seventeenth-century artist Michelangelo Merisi da Caravaggio, Bartolomeo Manfredi chose to depict ordinary individuals in his scenes from the Bible and Greek and Roman mythology. Caravaggio had demonstrated to Manfredi and an entire generation of European artists that such lofty themes could be transformed into events experienced by ordinary people. Employing dramatic lighting and locating the action directly before the viewer, these artists were able to endow their narratives with great immediacy and power.</p>\n<p><em>Cupid Chastised</em> depicts a moment of high drama: Mars, the god of war, beats Cupid for having caused his affair with Venus, the goddess of love, which exposed him to the derision and outrage of the other gods. Venus implores him in vain to desist. Surrounded by darkness, the three figures are boldly illuminated from the left, intensifying the dynamism and impact of the composition. The sheer physicality of the figures — the crouching Venus, whose broadly realized face strays from the classical ideal; the powerful Mars, whose musculature and brilliant red drapery seem to pulsate with fury; and Cupid, whose naked flesh and recumbent position render him particularly vulnerable—conveys the violent discord of the scene. On one level a tale of domestic disturbance, the story also symbolizes the eternal conflict between love and war.</p>\n",
    "dimensions": "175.3 × 130.6 cm (69 × 51 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 130.6,
            "width_in": 51.375,
            "height_cm": 175.3,
            "height_in": 69,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "Giulio Mancini, Considerazioni sulla pittura, 1619-21, vol. 1 (Rome, 1956), p. 251.\n\nAnna, Lady Miller (née Anna Riggs), Letters from Italy vol. 3 (Dublin, 1776), p. 72.\n\nEttore Sestieri, \"Un Caravaggio di più,\" L' Arte  8 (October 1937), pp. 264-283, figs. 1, 4,7,9, 13, 15.\n\nHermann Voss, \"The Chastisement of Love by Caravaggio,\" Apollo 27 (1938), pp. 31-2, ill. op. p. 31.\n\nThomas Carr Howe, Jr., “San Francisco Explores An Era Rediscovered by Modern Taste,” Art News 40 (1941), p. 28, ill.\n\nN[uma] S. Trivias, “Italian Baroque Painting in San Francisco,” Apollo 34 (1941), p. 44, ill on cover.\n\nGeorge Isarlo, Caravage et le Caravagisme européen (Aix-en-Provence, 1941), p. 93.\n\nRoberto Longhi, \"Ultimi studi sul Caravaggio e la sua cerchia,\" in Proporzioni, studi di storia dell'arte, ed. by Roberto Longhi, vol. 1 (Florence, 1943), pp. 25, 49, fig. 53.\n\nKatharine Kuh, \"The Worcester Gift,\" The Art Institute of Chicago Bulletin 41 (1947), pp. 59, 61, p. 62, ill.\n\n\"Chicago's Worcester Collection,\" Art News 47 (1947), p. 37, p. 36, ill.\n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1948), p. 26, ill.\n\n\"The Glory of Italian Painting: The Highest Peak of Art Since Ancient Greece,\" Masterpieces 1 (1950) p. 28, ill. p. 29.     \n\nUgo Galetti and Ettore Camesasca, Enciclopedia della pittura italiana, vol. 2 (Milan, 1950), pp. 1534-35.\n\nCarla Guglielmi, \"Intorno all'opera pittorica di Giovanni Baglione,\" Bollettino d'arte 39 (1954), p. 325, n. 17.\n\nFritz Baumgart, Caravaggio: Kunst und Wirklichkeit (Berlin, 1955), p. 113, no. 11.\n\nA[ndor] Pigler, Barockthemen: Eine Auswahl von Verzeichnissen zur Ikonographie des 17. Und 18. Jahrhunderts, vol. 2 (Budapest, 1956), pp. 15-16.\n\nKurt Bauch, \"Aus Caravaggios Umkreis,\" Mitteilungen des Kunsthistorischen Institutes in Florenz 7 (1956), pp. 332-33.\n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago, 1956), p. 26, ill.\n\nValentino Martinelli, \"L'Amor divino 'tutto ignudo' di Giovanni Baglione e la cronologia dell' intermezzo caravaggesco,\" Arte Antica e Moderna 5 (1959), p. 96.\n\nThe Art Institute of Chicago, Paintings in the Art Institute of Chicago (Chicago, 1961), p. 273, p. 56, ill.\n\nHans Huth, \"Italienische Kunstwerke im Art Institute von Chicago, USA,\" Römische Forschungen der Biblioteca Hertziana, vol. 16 (1961), p. 518.\n\nAlfred Moir, \"'Boy with a Flute' by Bartolomeo Manfredi,\" Los Angeles County Museum Bulletin of the Art Division 13 (January-March 1961), pp. 3-4, 13, fig. 2.\n\nAlfred Moir, Art in Italy 1600-1700, exhib. cat. (Detroit Institute of Arts, 1965), pp. 30-31, under no. 9.\n\nEvelina Borea, Caravaggio e i Caravaggeschi (Milan, 1966), fig. 9.\n\nAlfred Moir, The Italian Followers of Caravaggio, vol. 1 (Cambridge, Mass., 1967), pp. 30, 42-3, 58, 61-2, 64, 87, 124, 305; II, 37, 84, fig. 47.\n\nBenedict Nicolson, \"Bartolommeo Manfredi,\" in Studies in Renaissance & Baroque Art presented to Anthony Blunt on his 60th Birthday (London and New York, 1967), pp. 110-1.\n\nAngela Ottino della Chiesa, L'opera completa del Caravaggio (Milan, 1967), p. 110, no. 115, ill.\n\nMichael Kitson, The Complete Paintings of Caravaggio (New York, 1967), p. 111, no. 115, ill.\n\nJohn Maxon, The Art Institute of Chicago (London, 1970), pp. 42-3, ill., 283.\n\nCarlo Volpe, \"Caravaggio e caravaggeschi nelle Gallerie di Firenze,\" Paragone 21 (November 1970), p. 115.\n\nMina Gregori, “Caravaggio O.K.,” Bolaffiarte 2 (November 1971), p. 9.\n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, Mass., 1972) pp. 118, 470, 571.\n\nEvelina Borea, “Considerazioni sulla Mostra ‘Caravaggio e i suoi seguaci’ a Cleveland,” Bollettino d'Arte 57 (1972), p. 161, fig. 13.\n\nJulius S. Held, “Caravaggio and His Followers,” Art in America 60 (May-June 1972), pp. 43-44, ill. p. 46.\n\nRichard E. Spear, \"Unknown Pictures by the Caravaggisti (with Notes on ‘Caravaggio and His Followers’),” Storia dell'arte 14 (1972), p. 160.\n\nRobert Enggass, “Richard E. Spear's ‘Caravaggio and His Followers’,” The Art Bulletin 55 (1973), p. 461.\n\nMaurizio Marini, Io Michelangelo da Caravaggio (Rome, 1974), pp. 346-7, under no. 10.\n\nLuigi Salerno, \"A Painting by Manfredi from the Giustiniani Collection,\" Burlington Magazine 116 (1974), p. 616.\n\nLivia Moscone,  “Bartolomeo Manfredi,” in Dizionario enciclopedico Bolaffi dei pittori e degli incisori italiani dall'XI al XX secolo vol. 7 (Turin, 1975), p. 142.\n\nAlfred Moir, Caravaggio and His Copyists (New York, 1976), p. 143, no. 240iv.\n\nArnauld Bréjon, \"New Paintings by Bartolomeo Manfredi, Burlington Magazine 121 (1979), p. 309.\n\nBenedict Nicolson, The International Caravaggesque Movement: Lists of Pictures by Caravaggio and his Followers throughout Europe from 1590 to 1650 (Oxford, 1979), pp. 70, 210, 226.\n\nCharles McCorquodale, The Baroque Painters of Italy (Oxford, 1979), pp. 32-33, ill.\n\nSeymour Howard, \"Identity Formation and Image Reference in the Narrative Sculpture of Bernini's Early Maturity: Hercules and Hydra & Eros Triumphant,\" The Art Quarterly 2 (1979), pp. 70, 210, 226.\n\nJean Pierre Cuzin, \"Manfredi's Fortune Teller and Some Problems of ‘Manfrediana Methodus’,\" Bulletin of The Detroit Institute of Arts 58 (1980), p. 22.\n\nKlára Garas, \"Unbekannte italienische Gemälde in Gotha: Probleme um Bigot und Manfredi, Acta Historiae Artium 26 (1980), p. 274.\n\nJohn T. Spike, Italian Baroque Paintings From New York Private Collections, exhib. cat. (The Art Museum, Princeton University, 1980), p. 76.\n\nÁgnes Szigheti, “Variazioni sul triangolo ancora una volta sul dipinto di battistello a Budapest: Adamo ed Eva piangono su abele,” Acta Historiae Artium 28 (1982), p. 298, pl. 7.\n\nRichard E. Spear, The Age of Caravaggio, exhib. cat. (Metropolitan Museum of Art, 1985), pp. 90-2, under no. 15.\n\nJohn T. Spike, “Letter From New York: The Age of Caravaggio,” Apollo 121 (1985), p. 416.\n\nAlfred Moir, \"An examination of Bartolomeo Manfredi's ‘Cupid Chastised’,\" The Art Institute of Chicago Museum Studies 11 (1985), pp. 157-67, ill. op. p. 157.\n\n\"Chicago 1986 - A Critic's Poll,\" New Art Examiner 13 (May 1986), p. 32, ill. p. 30.\n\nMina Gregori, “Dal Caravaggio al Manfredi,” in Dopo Caravaggio: Bartolomeo Manfredi e la Manfrediana Methodus, exhib. cat. (Centro Culturale Città di Cremona, Santa Maria della Pietà, 1987), pp. 15-18, 23, ill.\n\nGiuseppe Merlo, “Ipotesi per il percorso del Manfredi,” in Dopo Caravaggio: Bartolomeo Manfredi e la Manfrediana Methodus, exhib. cat. (Centro Culturale Città di Cremona, Santa Maria della Pietà, 1987), pp. 27, 29, 60, under no. 2, 62-3, under no. 3, 64, under no. 4, 70, under no. 7, 74, under no. 9, 82, under no. 13.\n\nRaffaella Morselli, “La fortuna critica,” in Dopo Caravaggio: Bartolomeo Manfredi e la Manfrediana Methodus, exhib. cat. (Centro Culturale Città di Cremona, Santa Maria della Pietà, 1987), p. 40.\n\nThe Art Institute of Chicago, Master Paintings in The Art Institute of Chicago (Chicago, 1988), pp. 9, 26, ill.\n\nErich Schleier, “La pittura a Roma nel Seicento,” in La pittura in Italia: Il Seicento, vol. 1 (Milan, 1988), p. 441, fig. 265.\n\nGianni Papi, “Manfredi Bartolomeo,” in La pittura in Italia: Il Seicento, vol. 2 (Milan, 1988), p. 799.\n\nHugh Brigstoke, review,  “Cremona Manfredi e la Manfrediana Methodus,\" Burlington Magazine 130 (November 1988), pp. 875-7.\n\nBenedict Nicholson, Caravaggism in Europe (Turin, 1989), vol. 1, pp. 21, 40, 142, 221, vol. 2, pl. 292.\n\nPeter C. Sutton, “A Pair by Van Bjilert,” Hoogsteder-Nauman Mercury 8 (1989), pp. 4 ff, fig. 11.\n\nR. Bruce Dold, \"'Erotic' Art?  Many just don't see it,\" Chicago Tribune (April 27, 1990), sec. 2, pp. 1, 4, ill.\n\nRobin Simon, “The Bottom Line,” The Spectator (3 March 1990), pp. 45-46.\n\nAlmamaria Mignosi Tantillo, “I Chigi ad ariccia nel ‘600,” in L’arte per i Papi e per I principi nella campagna romana grande pittura del ’600 e del ’700, exhib. cat. (Rome, Museo nazionale del Palazzo di Venezia, 1990), pp. 104, n. 94.\n\nM. Kirby Tally, Jr., \"Bartolommeo Manfredi in Caravaggio's Shadow,\" Art News 90, no. 10 (1991), p. 45-6, ill.\n\nGianni Papi, Cecco del Caravaggio (Florence, 1992), pp. 20, 55, fig. 14.\n\nRita Randolphi, \"La vita di Bartolomeo Manfredi nei documenti romani e un'ipotesi sulla sua formazione artistica,\" Storia dell'arte 74 (1992), pp. 84-5.\n\nHerwarth Röttgen, Caravaggio. Der irdische Amor (Frankfurt, 1992), pp. 30-32.\n\nRaffaella Morselli, “Bartolomeo Manfredi (1582-1622): Sandrart, al collezionista olandese Balthasar Coymans e alcune nuove proposte,” Antichità viva 3-4 (1993), p. 27.\n\nMaria Giulia Aurigemma, \"Del cavalier Baglione,\" Storia dell'arte 80 (1994), p. 45, n. 98.\n\nAnna Ottani Cavina, “Un dipinto di Cecco del Caravaggio,” in Studi di Storia dell’ Arte in onore di Mina Gregori, ed. by Elisa Acanfora and Micaela Sambucco Hamond (Milan, 1994), p. 159.\n\nRita Randolfi, “Bartolomeo Manfredi e la moda del tempo: signifcati e cronolgie,” in  Caravaggio e il caravaggismo: dal corso di storia dell'arte moderna I, ed. by Silvia Danesi Squarzina, Giovanna Capitelli, Caterina Volpi (Rome, 1995), p. 180, fig. 3. \n\nJohn J. Chvostal, \"Bartolomeo Manfredi,\" in The Dictionary of Art vol. 20 (London, 1996), pp. 265-7, fig. 1.\n\nGianni Papi, “Caravaggio e Cecco,” in  Come dipingeva il Caravaggio, ed. by Mina Gregori (Milan, 1996), pp. 126-28.\n\nZygmunt Wazbinski, \"Bartolomeo Manfredi alla luce dei nuovi documenti: Un artista Caravaggesco e il mercato Romano nel secondo decennio del seicento,\" Bulletin du Musée National de Varsovie: Various Aspects of Caravaggism 37 (1996), pp. 137-52.\n\nMichele Maccherini, \"Caravaggio nel carteggio familiare di Giulio Mancini,\" Prospettiva (1997), pp. 71-2 (ill.), 76, 79, 84, 88.\n\nRoger Ward, \"Those Who Came Before: Caravaggio and His Principle Italian Followers,\" in Sinners and Saints: Darkness and Light: Caravaggio and His Dutch and Flemish Followers, exhib. cat. (Raleigh, North Carolina Museum of Art, 1997), pp. 27-8, ill., fig. 15.\n\nAlmamaria Mignosi Tantillo, \"I Chigi tra committenza e collezionismo,\" in Alessandro VII Chigi (1599-1667): Il Papa Senese di Roma Moderna, exhib. cat. (Palazzo Pubblico and Palazzo Chigi Zondadari, Siena, 2000-2001), p. 339.\n\nBernardina Sani, “Familia e città d’origine: Siena 1599-1626,” in Alessandro VII Chigi (1599-1667): Il Papa Senese di Roma Moderna , exhib. cat. (Palazzo Pubblico and Palazzo Chigi Zondadari, Siena, 2000-2001), pp. 45, 58, 74-5, 83. \n\nGianni Papi, Cecco del Caravaggio (Soncino, 2001), p. 18, fig. 5. \n\nNicole Hartje, Bartolomeo Manfredi (1582-1622): Ein Nachfolger Caravaggios und seine Europäische Wirkung: Monografie und Werkverzeichnis (Weimar, 2004), pp. 104-10, 291-93, no. A1, fig. 1. \n\nSandra Richards, “Caravaggio’s Roman Collectors,” Caravaggio and His Followers in Rome, Exh. cat. (Yale UP, 2012), p. 64, 65, (ill.). \n\nSebastian Smee, “Shame begets violence — and love pays the price: Manfredi’s painting of Cupid being beaten invites a modern interpretation,” Washington Post, November 4, 2020 < https://www.washingtonpost.com/graphics/2020/entertainment/bartolomeo-manfredi-cupid-chastised/>",
    "exhibition_history": "San Francisco, California Palace of the Legion of Honor, Exhibition of Italian Baroque Painting 17th and 18th Centuries, 1941, cat. 13 (ill. as Caravaggio).\n\nMilan, Palazzo Reale, Mostra del Caravaggio e dei caravaggeschi, 1951, cat. 62, fig. 59, as school of Caravaggio.\n\nSeattle Art Museum, Caravaggio and the Tenebrosi, 1954, no. cat., no. 3 on checklist, as school of Caravaggio.\n\nCleveland Museum of Art, Caravaggio and His Followers, 1971, cat. 44, p. 129, cat. by Richard E. Spear.\n\nNew York, The Metropolitan Museum of Art, The Age of Caravaggio, 1985, cat. 45 (ill.), traveled to Naples.",
    "provenance_text": "Commissioned by Agostino Chigi (died 1644), Siena, through the agency of Giulio Mancini in March 1613; painting completed by October 1613 [see Wazbinski, 1996]; by descent in the Chigi family, Siena and Rome [recorded in 1644 Chigi inventory: \"Un quadro con cornici di noce di alto braccia due 3/4 large braccia due rappresenta un soldato [Mars] che spezza [Amour] presente Venere, la quale cerca difenderlo, opera di Bartolomeo Manfredi Milanese scudi cento 100,\" see Archivio Chigi Armadio CCCLI]; by descent to Fabio Chigi, later Pope Alexander VII (died 1667), Rome [recorded in 1657 Chigi inventory, no. 57, “Un quadro dipinto di un Marte che spezza Amore e Venere che finge tenerlo [illegible] con strata alto p[a]lmi 7 incirca largo 5 1/2 incirca di Bartolomeo Manfredi con cornice dorata liscia,” see Archivio Chigi Armadio CCCLXXXI]; by descent to his nephew, Agostino Chigi III, Rome (died 1705) [Moir, 1985]; by descent to Prince Ludovico Chigi Albani della Rovere (1866-1951), Palazzo Chigi, Rome until at least 1917; the painting was probably moved to Ludovico Chigi's residence in Ariccia, near Rome, 1917, when the palazzo became property of the Italian government [according to c. 1983 draft of Moir article in Museum studies 1985, copy in curatorial file].  Armando Brasini (1879-1965), Rome, by c. 1935 [according to Carlo Sestieri’s letter, October 3, 1988, in curatorial file stating that he saw it there when he was 13]; Wildenstein and Company, New York and Paris, by 1938 [Voss 1938, p. 30 and Moir 1985]; sold by Wildenstein to Charles H. Worcester, Chicago, 1939 [letters from Wildenstein to Worcester, Nov. 16 and 21, 1939, in curatorial file]; lent to the Art Institute from 1939; given to the Art Institute, 1947.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 31.1488,
    "color": {
        "h": 212,
        "l": 53,
        "s": 36,
        "percentage": 0.0031084892842352463,
        "population": 31
    },
    "latitude": 41.879183586631,
    "longitude": -87.6239507272839,
    "latlon": "41.879183586631,41.879183586631",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 211",
    "gallery_id": 2147483626,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 41483,
    "artist_title": "Bartolomeo Manfredi",
    "alt_artist_ids": [],
    "artist_ids": [
        41483
    ],
    "artist_titles": [
        "Bartolomeo Manfredi"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "cupids",
        "oil painting",
        "oil paint (paint)",
        "Renaissance",
        "painting",
        "european painting",
        "painting (image making)",
        "canvas",
        "birds"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-11224",
    "alt_subject_ids": [
        "TM-11211"
    ],
    "subject_ids": [
        "TM-11224",
        "TM-11211"
    ],
    "subject_titles": [
        "cupids",
        "birds"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "0f951635-312c-0829-451b-553f461c5518",
    "alt_image_ids": [],
    "document_ids": [
        "e25bc1a3-6cf4-1902-e0bc-9caf24d8f3bf"
    ],
    "sound_ids": [
        "e25bc1a3-6cf4-1902-e0bc-9caf24d8f3bf"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Cupid Chastised",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1947.58"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Cupid Chastised"
            ],
            "weight": 37908,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-02T00:15:04-05:00",
    "updated_at": "2023-09-02T00:16:03-05:00",
    "timestamp": "2023-09-24T00:46:08-05:00"
}