{
    "id": 59891,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/59891",
    "is_boosted": false,
    "title": "Portrait of a Young Artist",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAACwcCS0eDC8hDzYmDTUlDjwoDzwuE0YwGEcyGEIyH0g0GUs1G1U5F1lKLVpLNGdUKWdQMHRiPW9gR49oPAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYAEEjpAskTIhj8EczUBAUggAOw==",
        "width": 1603,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1947.77",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1490,
    "date_end": 1510,
    "date_display": "about 1500",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "South German",
    "place_of_origin": "Germany",
    "description": "<p>The youthful sitter in this portrait pauses to sharpen his quill pen in the midst of drawing a nude figure. On the shelf behind him are pots of paint, a shell probably used to mix pigment and binder, and a bottle of oil. It has often been assumed that this is a self-portrait, given the artist’s three-quarter pose and individualized physiognomy, down to the mole on his cheek. Whether the artist depicted himself or a colleague, the presentation here leaves no doubt as to the profession of this sitter or the painter’s esteem for it.</p>\n",
    "dimensions": "45.7 × 32.8 cm (18 × 12 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 32.8,
            "width_in": 12.875,
            "height_cm": 45.7,
            "height_in": 18,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed over window: MN",
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "A. K. Zülch, \"Selbstbildnis M. N.,\" Pantheon 3 (1929), pp. 222–24, ill.\n\nH. H. Naumann, Das Grünewald-Problem und das neuentdeckte Selbstbildnis des 20 jährigen Mathis Nithart aus dem Jahre 1475, Jena, 1930, pp. 19–35, color ill. opp. title page.\n\nH. Feurstein, Matthias Grünewald, Bonn, 1930, pp. 21–23, 27, 146, fig. 1. \n\nF.-G. Pariset, “Autour de Grünewald.  Le Livre de Hans Heinrich Naumann,” Archives Alsaciennes 9 (1930), pp. 72–100, figs. 4–6.\n\nK. Steinbart, Review of Feurstein, Matthias Grünewald in Der Kunstwanderer 30 (1930), p. 96.\n\nA. Behne, Review of Naumann, Das Grünewald-Problem und das neuentdeckte Selbstbildnis des 20 jährigen Mathis Nithart aus dem Jahre 1475 in Creative Art 7 (1930), p. 235.\n\nL. Strauss-Ernst, “Köln. Meisterwerke alter Kunst aus deutschem Kunsthandel,” Kunstchronik und kunstliteratur, supplement to Zeitschrift für bildende Kunst 64 (1930), p. 22.\n\nC. Jatho, “Die Kölner Grünewalds,” Der Cicerone 22 (1930), p. 415.\n\nW. R. Deusch, “Notes from Berlin,” The Antiquarian 7, no 2 (1931), p. 56, ill. p. 42.\n\nF.-G. Pariset, “Autour de Grünewald,” Gazette des Beaux-Arts 6e pér., 6 (1931), pp. 262–263, fig. 1.\n\nH. Nachod, Review of Naumann, Das Grünewald-Problem und das neuentdeckte Selbstbildnis des 20 jährigen Mathis Nithart aus dem Jahre 1475 and Feurstein,  Matthias Grünewald in Kunstchronik und Kunstliteratur, supplement to Zeitschrift für bildende Kunst 65 (1931), p. 98.\n\nH. H. Naumann, “The Problem of Meister Mathis,” Burlington Magazine 64 (1934), pp. 203–213.\n\nH. Haug, “L’Homme à la cage du Musée de Strasbourg, oeuvre de jeunesse de Matthias Grünewald,” Gazette de Beaux-Arts 6e pér., 12 (1934), pp. 191, 200, 202.\n\nH. H. Naumann, “Le Premier élève de Martin Schongauer, Mathis Nithart,” Archives Alsaciennes 14 (1935), pp. 66, 68, 76–77, fig. 8.\n\nA. Burkhard, Matthias Grünewald, Personality and Accomplishment, Cambridge, Mass., 1936, pp. 6, 88.\n\nW. Fraenger, Matthias Grünewald in seinen Werken, Berlin, 1936, pp. 42–49, 62, 84, ill. (reprinted in W. Fraenger, Matthias Grünewald, Dresden, 1938, pp. 164–171, 174, 191, ill. 164 and 165).\n\nJ. W. Lane, “Notes from New York,” Apollo 25 (1937), p. 353, ill., p. 352.\n\nF. Knapp, Grünewald, Bielefeld and Leipzig, 1937, p. 44.\n\nD. C. Rich, “A German Fifteenth Century Portrait for Chicago,” Art News 35, no. 32 (1937), p. 13, ill.\n\n“Angeblicher Grünewald nach Amerika verkauft,” Weltkunst 11, no. 22/23 (1937), p. 6.\n\nA. W[eixlgärtner], Review of Fraenger, Matthias Grünewald in seinen Werken in Die Graphischen Künste N. F. 2 (1937), p. 80.\n\nW. K. Zülch, Der historische Grünewald, Mathis Gothardt-Neithardt, Munich, 1938, pp. 13–14, 323, fig. 4. \n\nDaniel Catton Rich, Catalogue of the Charles H. and Mary F. S. Worcester Collection of Paintings, Sculpture, and Drawings, 1938, pp. 33–5, no. 2.\n\nH. Henze, “Ein Selbstbildnis des greisen Grünewald,” Marburger Jahrbuch für kunstwirsenschaft 11/12 91938/39), pp. 281–285, 288, fig. 1.\n\nM. Hürlimann and W. R. Deusch, Grünewald, das Werk des Meisters mathis Gothardt Neithardt, Berlin-Zürich, 1939, p. VII and note to pl. 69.\n\nJ. Zocchi, Grünewald, Buenos Aires, 1944, fig. 5.\n\nK. Kuh, “The Worcester Gift,” Bulletin of the Art Institute of Chicago 41 (1947), pp. 59, 61, ill. p. 64.\n\nUlrich Thieme and Felix Becker, “Meister MN,” vol. 37, Leipzig, 1950, pp. 434.\n\nThe Art Institute of Chicago, Masterpieces in the Art Institute of Chicago, Chicago, 1952, n.p., ill.\n\nE. Buchner, Das deutsche Bildnis der Spägotik und der frühen Dürerzeit, Berlin, 1953, pp. 87–88, 199, cat. no. 85, fig. 85.\n\nW. K. Zülch, Grünewald, Leipzig, 1954, p. 33, fig. 1.\n\nW. Medding, Der junge Grünewald, Jugendwerke des Meisters Mathis Gothardt Neithardt,” Das Münster 9 (1956), p. 210.\n\nH. Haug, “Études sur la formation de l’art Grünewaldien,” Les cahiers techniques de l’art 4 (1957), pp. 8–9.\n\nA. M. Vogt, Grünewald, Zürich and Stuttgart, 1957, pp. 163–164, no. 23, fig. 44.\n\nA. Schädler, “Zu den Urkunden über Mathis Gothart Neithart,” Müncher Jahrbuch der bildenden Kunst, III. F., 13 (1962), p. 70.\n\nA. Weixlgärtner, Grünewald, Vienna and Munich, 1962, p. 25.\n\nM. F. Schloss, “Grünewald and the Chicago Portrait,” The Art Journal 23 (1963), pp. 10–16, fig. 6, 7.\n\nH. Ladendorf, “Grünewald, Matthias,” Neue deutsche Biographie, vol. 7, 1966, p. 194.\n\nG. Testori and P. Bianconi, L’Opera completa di Grünewald, Milan, 1972, pp. 84, 101, no. 85, ill. \n\nM. F. Schloss, “Das Grünewald Problem und Neues zu dem ‘Portrait of a Young Painter’ in dem Art Institute of Chicago,” Cahiers alsaciens d’archéologie, d’art et d’histoire 17 (1973), pp.\n\nH. J. Rieckenberg, “Matthias Grünewald—Name und Leben neu betrachtet,” Jahrbuch der Staatlichen Kunstsammlungen in Baden-Württemberg 11 (1974), pp. 105–106, n. 51.\n\n M. Bodino and F. De Poli, Grünewald, Milan, 1976, p. 13, ill. p. 12.\n\nJ. Kromer, Die Entwicklung der Schlüßellcomposition in der spätmittelalterlichen Kunst um 1500: Meister E. S. –Schongauer– Grünewald, Baden-Baden, 1979, p. 41. 12–13.\n\nW. Lücking, Mathis. Nachforschungen über Grünewald, Berlin, 1983, pp. 112–113, 117, 130, fig. 62, 68.\n\nW. Hütt, “Ist Gothart-Neithart der historische Grünewald?” in W. Fraenger, Matthias Grünewald, Dresden, 1983, pp. 338–339.\n\nK. Löcher, “Bildnismalerei des späten Mittelalters und der Renaissance in Deutschland,” in Altdeutsche Bilder der Sammlung Georg Schäfer, Schweinfurt, exh. cat., Kunstsammlungen der Veste Coburg, 1985, pp. 40–41. \n\nB. Reichenauer, Grünewald, Thaur, 1992, pp. 14–15, 112. \n\nK. Arndt, “Der historische ‘Grünewald’: Anmerkungen zum Forschungsstand,” in Kirche und Gesellschaft im Heiligen Römischen Reich des 15. und 16. Jahrhunderts, ed. Harmut Boockmann, Göttingen, 1994, pp. 125–28, fig. 7. \n\nR. Marquard, Mathias Grünewald und der Isenheimer Altar: Erläuterungen, Erwägungen, Deutungen, Stuttgart, 1996, pp. 11–12, 14, 61–62. \n\nP. Kathke, Porträt und Accessoire: Eine Bildnisform im 16. Jahrhundert, Berlin, 1997, pp. 83, 274, fig. 42. \n\nH. Zimmermann with E. Beissel, Matthias Grünewald, Munich, London, and New York, 2001, p. 16, fig. 16. \n\nK. Arndt, “Grünewald: Fragen um einen geläufigen Künstlernamen,” in Das Rätsel Grünewald, exh. cat., Aschaffenburg, Haus der Bayerischen Geschichte and Schloss Johannisburg, 2002, p. 29, fig. 8. \n\nG. Messling, Der Augsburger Maler und Zeichner Leonhard Beck und sein Umkreis, Dresden, 2006, pp. 265–66 n. 45.\n\nMartha Wolff, Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 424–430, ill.\n\nTill-Holger Borchert et al., Van Eyck to Dürer: Early Netherlandish Paintings and Central Europe, 1430-1530, Tielt: Lannoo Publishers, 2010, pp. 330, ill.",
    "exhibition_history": "Cologne, Kölnischen Kunstverein, Meisterwerke älterer Kunst aus deutschem Kunsthandel, 1930, no. 63, as South German.\n\nMunich, Galerie Fleischmann, Das Bildnis in der deutschen Renaissance, 1931, no. 34, as South German.\n\nBruges, Groeningemuseum, From Van Eyck to Dürer: Artistic Exchanges between the Netherlands and Central, Eastern and Northern Europe, c. 1420-1530, October 28, 2010 - January 30, 2011, cat. 163.",
    "provenance_text": "Hilmer Åberg, Sweden until 1928 [according to a letter of September 17, 1982, from Johan Norden, Bukowski-Auktioner, to Ilse Hecht in curatorial files]; sold Bukowski, Stockholm, September 13, 1928, no. 32, to Ball [according to letter cited above]; Max Ball, Berlin, and Z.M. Hackenbroch, Frankfurt, until at least 1930 [according to letter cited above; they lent it jointly to Cologne1930; since no owner is listed in Munich 1931, it was probably still on the market at that time]. Paul Tiocca, Paris, by 1936 [see Fraenger 1936; in a letter dated February 4, 1939 to Charles Worcester, Tiocca stated that the painting had been in his possession for many years]; sold to E. and A. Silberman Galleries, New York, 1937 [according to an article in the Chicago Tribune, May 5, 1937]; sold to Charles H. Worcester, Chicago, 1937 [invoice dated April 16, 1937, in curatorial files]; given to the Art Institute, 1947.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1947,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 38.7567,
    "color": {
        "h": 38,
        "l": 51,
        "s": 57,
        "percentage": 0.0013035600224212325,
        "population": 13
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 207",
    "gallery_id": 2147483632,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 37523,
    "artist_title": "German School",
    "alt_artist_ids": [],
    "artist_ids": [
        37523
    ],
    "artist_titles": [
        "German School"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "portraits",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8658",
    "alt_subject_ids": [],
    "subject_ids": [
        "TM-8658"
    ],
    "subject_titles": [
        "portraits"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "519f5442-5d72-3cf3-3fe7-f3d7b2e16c3c",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1947.77"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of a Young Artist"
            ],
            "weight": 2788,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:32:06-05:00",
    "timestamp": "2023-09-24T00:46:10-05:00"
}