{
    "id": 59897,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/59897",
    "is_boosted": false,
    "title": "Christ Carrying the Cross",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAE48IV5RIllTKmdNI2tKIGpIJm9MJmFIKW1SLnVQLXFYKnFYLXRaLnNMMn1NM2tYNnpqMn1pM3tsMYJjKAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIMEoCzAURuI0B/IIQSRBUwgAOw==",
        "width": 1774,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1947.79",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1420,
    "date_end": 1425,
    "date_display": "1420/25",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Master of the Worcester Carrying of the Cross\nActive Bavaria 1420/40",
    "place_of_origin": "Germany",
    "description": null,
    "dimensions": "24.6 × 19.5 cm (9 11/16 × 7 11/16 in.); Painted surface: 23.9 × 18.7 cm (9 7/16 × 7 3/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 19.5,
            "width_in": 7.6875,
            "height_cm": 24.6,
            "height_in": 9.6875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 18.7,
            "width_in": 7.375,
            "height_cm": 23.9,
            "height_in": 9.4375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed: …alem[i?] (on halo at extreme left), maria.virg. (on Virgin’s halo)",
    "credit_line": "Charles H. and Mary F. S. Worcester collection",
    "catalogue_display": null,
    "publication_history": "“Early German Exhibition at Kleinberger’s,” Art News 27, 6 (1928), p. 1. \n\nFrank E. Washburn Freund, “Ausstellung altdeutscher Malerei in den F. Kleinberger Galleries zu New York,” Belvedere 8 (1929), p. 285, fig. 4. \n\nLudwig Baldass, “Der Meister des Grazer Dombildes und seine kunstgeschichtliche Stellung: Ein Beitrag zur Lösung der Pfenning-Laib Frage,” Jahrbuch der kunsthistorischen Sammlungen in Wien, n.s., 4 (1930), p. 196. \n\nOtto Benesch, review of Elfried Bock, Die Zeichnungen in der Universitätsbibliothek Erlangen, in Belvedere 9 (1930), pp. 76–77. \n\nE. Heinrich Zimmermann, “Nürnberger Malerei, 1350–1450: Die Tafelmalerei,” Anzeiger des Germanischen National-museums (1930–31), pp. 40–42, 53, pl. 145. \n\nAlfred M. Frankfurter, “Art in the Century of Progress,” Fine Arts 20, 2 (1933), p. 18 (ill.), 60. \n\nLudwig Baldass, “Der Wiener Schnitzaltar,” Jahr-buch der kunsthistorischen Sammlungen in Wien, n.s., 9 (1935), pp. 38, 43–46, fig. 24. \n\nOtto Benesch, Die Meisterzeichnung, vol. 5, Österreichische Handzeichnungen des XV. und XVI. Jahrhun-derts, Freiburg im Breisgau and London, 1936, pp. 17–21, 41. \n\nOtto Benesch, “Zur österreichischen Handzeichnung der Gotik und Renaissance,” Monatsschrift für Kultur und Politik 1 (1936), p. 249; repr. Benesch, Collected Writings, ed. Eva Benesch, vol. 3, London, 1972, pp. 393–94, fig. 416. \n\nCharles L. Kuhn, A Catalogue of German Paintings of the Middle Ages and Renaissance in American Collections, Cambridge, Mass., 1936, p. 52, no. 185. \n\nKarl Oettinger, Hans von Tübingen und seine Schule, Berlin, 1938, pp. 112–13. Worcester Collction 1938, p. 31, no. 27, pl. 19. \n\nNiko-laus Csánky, “Das Bartfelder Madonnen-bild: Entwicklungsge-schichtliche Studie,” Az országos Magyar Szépmüvészeti Múzeum Évkönyvei 10 (1940), p. 70. \n\nKarl Oettinger, “Zur Blütezeit der Münchener gotischen Malerei,” Zeitschrift des deutschen Ver-eins für Kunstwissenschaft 7 (1940), pp. 219–22, fig. 1; 8 (1941), pp. 20–22, 26. \n\nTh[eodor] Musper, “Der früheste Stecher—Ein Oberdeutscher,” Pantheon 28 (1941), pp. 206 (ill.), 207. \n\nKatha-rine Kuh, “The Worcester Gift,” Bulletin of the Art Institute of Chicago 41 (1947), pp. 58–61 (ill.). \n\n“Meister der Worcester-Kreuztragung,” in, Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 37, Leipzig, 1950, p. 359. \n\nAlfred Stange, Deutsche Malerei der Gotik, Berlin, vol. 9, 1958, p. 21, vol. 10, 1960, pp. 55–57, fig. 84, vol. 11, 1961, pp. 38–39. \n\nOtto Benesch, Meister-zeichnungen der Albertina: Europäische Schulen von der Gotik bis zur Klassizismus, Salzburg, 1964, p. 335, under no. 62. \n\nAlfred Stange, Deutsche gotische Malerei, Königstein im Taunus, 1964, pp. 18, 79 (ill.). \n\nGerhard Schmidt, in Gotik in Österreich, exh. cat., Krems-Stein, Minoritenkirche, 1967, p. 158. \n\nElfriede Baum, Öster-reichische Galerie Wien: Katalog des Museums Mittelalterlicher Österreichischer Kunst, Vienna and Munich, 1971, pp. 56, 66, un-der nos. 29, 37. \n\nCharles Sterling, “The Master of the ‘Landsberg’ Altar-wings,” in Kunsthistorische Forschungen Otto Pächt zu sei-nem 70. Geburtstag, ed. Artur Rosenauer and Gerold Weber, Vi-enna, 1972, pp. 159–60, fig. 5. \n\nTilman Falk, Katalog der Zeichnun-gen des 15. und 16. Jahrhunderts im Kupferstichkabinett Basel, pt. 1, Basel and Stuttgart, 1979, p. 89, under no. 199. \n\nVolker Liedke, “Die Münchner Tafelmalerei und Schnitzkunst der Spätgotik: I. Von den Anfängen bis zum Pestjahr 1430,” Ars Bavarica 17/18 (1980), pp. 118–22, fig. 45. \n\nAdam S. Labuda, Wroclawski oltarz sw. Barbary I jego twórcy, Poznan, 1984, p. 161. \n\nRobert Suckale, “Die Regensburger Buchmalerei von 1350 bis 1450,” in Regensburger Buchmalerei: Von frühkarolingischer Zeit bis zum Ausgang des Mittelalters, exh. cat., Munich, Bayerische Staatsbibliothek, and Museen der Stadt Regensburg, 1987, pp. 93–96, 103–06, 109, un-der nos. 89–91, 93, 99, fig. 1. \n\nGerhard Schmidt, review of Munich and Regensburg 1987, in Kunstchronik 40 (1987), p. 510. \n\nLothar Schultes, “Zur Herkunft und kunstgeschichtlichen Stellung des Znaimer Altars,” Österreichische Zeitschrift für Kunst und Denk-malpflege 42 (1988), pp. 20, 28–29. \n\nRobert Suckale, “Das Znaimer Retabel: Zur künstlerischen Herkunft des Bildschnitzers,” Ös-terreichische Zeitschrift für Kunst und Denkmalpflege 42 (1988), pp. 4–6, 8, 12, fig. 3.\n\nJohn Rowlands, The Age of Düreer and Holbein. German Drawings 1400-1550, exh. cat., London, British Museum, 1988, pp. 22-23, under no. 4. \n\nCharlotte Ziegler, Martinus Opifex, ein Hofminiator Friedrichs III., Vienna, 1988, pp. 7, 11–30, 48, 103, fig. 1. \n\nRobert Suckale, “Süddeutsche szenische Tafelbilder um 1420–1450: Erzählung im Spannungsfeld zwischen Kult- und Andachtsbild,” in Text und Bild, Bild und Text: DFG-Symposion 1988, ed. Wolfgang Harms, Stuttgart, 1990, pp. 21–23, 29–30, fig. 9; repr. \n\nJohn Rowlands with the assistance of Giulia Bartrum, Drawings by German Artists and Artists from German-Speaking Regions of Europe in the Department of Prints and Drawings of the British Museum.  The Fifteenth Century, and the Sixteenth Century by Artists born before 1530, London, 1993, pp. 7-8, under no. 11.\n\nRobert Suckale, Stil und Funktion: Ausgewählte Schriften zur Kunst des Mittelalters, ed. Peter Schmidt and Gregor We-dekind, Munich and Berlin, 2003, pp. 68–71, 83, fig. 8. \n\nIrmtraud Dietrich, Hans Multscher, plastische Malerei—Malerische Plas-tik: Zum Einfluss der Plastik auf die Malerei der Multscher-Re-tabel, Bochum, 1992, p. 125. \n\nPeter Schmidt, Die grosse Schlacht: Ein Historienbild aus der Frühzeit des Kupferstichs, Wiesbaden, 1992, pp. 54–57, figs. 47, 50, 59. \n\nRuth Mellinkoff, Outcasts: Signs of Otherness in Northern European Art of the Late Middle Ages, Berkeley, 1993, pp. 105–06, 276, fig. IV.14. \n\nMichael Roth, “Strassburger Zeichnungen in der Nachfolge der Karlsruher Passion,” in Die Karlsruher Passion: Ein Hauptwerk Straßburger Malerei der Spätgotik, exh. cat., Staatliche Kunsthalle Karlsruhe, 1996, pp. 178–79, fig. 147. \n\nHelmut Möhring, Die Tegernseer Altarreta-bel des Gabriel Angler und die Münchner Malerei von 1430–1450, Munich, 1997, pp. 163, 202–03. \n\nUlrike Liebl, “Martinus ‘opifex,’” in Dictionary of Art, vol. 20, 1996, p. 512. \n\nRobert Suckale, Kunst in Deutschland: Von Karl dem Großen bis Heute, Cologne, 1998, pp. 190–91, fig. 9. \n\nGisela Goldberg, “Tafel- und Wandmalerei in München im 15. Jahrhundert,” in Münchner Gotik im Freisinger Diözesanmuseum, exh. cat., Freising, Diözesanmuseum, 1999, p. 93. \n\nRobert Suckale and Matthias Weniger, Painting of the Gothic Era, Cologne, 1999, pp. 88, 156 (ill.). \n\nWilfried Franzen, Die Karlsruher Passion und das “Erzählen in Bildern”: Studien zur südde-utschen Tafelmalerei des 15. Jahrhunderts, Berlin, 2002, pp. 132, 134–50, 154, fig. 46. \n\nBrigitte Gullath et al., Die Ottheinrich-Bibel: Kommentar zur Faksimile-Ausgabe der Handschrift Cgm 8010/1.2 der Bayerischen Staatsbibliothek München, Lucerne, 2002, pp. 150–53, 167, 170, 175–76, 187, fig. 4. \n\nStephan Kemperdick, in Bodo Brinkmann and Stephan Kemperdick, Deutsche Gemälde im Städel 1300–1500, Mainz and Frankfurt, 2002, pp. 172, 175, under inv. no. 1799. \n\nStephanie Buck, Wendepunkte deutscher Zeichen-kunst: Spätgotik und Renaissance im Städel, exh. cat., Frankfurt, Städelsches Kunstinstitut und Städtische Galerie, 2003, p. 36, fig. 1 under no. 2. \n\nM[artha] W[olff], in Art Institute of Chicago Museum Studies 30, 2 (2004), p. 75, no. 50 (ill.). \n\nRobert Suckale, “Regensburger Maler in Nürnberg (um 1435–1470),” in Hortulus Floridus Bambergen-sis: Studien zur fränkischen Kunst- und Kulturgeschichte, Renate Baumgärtel-Fleischmann zum 4. Mai 2002, Petersberg, 2004, pp. 261, 266. \n\nFritz Koreny, “Aspekte deutscher Zeichnung der Spätgotik: Materialen zur Deutung regionaler Stilmerkmale,” in Aspekte deutscher Zeichenkunst, ed. Iris Lauterbach and Margret Stuffmann, Munich, 2006, pp. 16–18, 26, fig. 7.\n\nWilfried Franzen, \"Nikolaus Haberschrack und der 'Meister der Chöre': Beobachtungen zur Krakauer Retabelkunst um 1460/70\" in Künstlerische Wechselwirkungen in Mitteleuropa, ed. Jirí Fajt and Markus Hörsch, Ostfildern, 2006, pp. 191-92, 200 n. 46.\n\nMartha Bayless, \"Clothing, Exposure, and the Depiction of Sin in Passion Iconography\" in Weaving, Veiling, and Dressing: Textiles and their Metaphors in the Late Middle Ages, ed. Kathryn M. Rudy and Barbara Baert, Turnhout, 2007, pp. 299-300, fig. 79.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 396-403, ill.\n\nAntje-Fee Köllermann in Till-Holger Borchert et al., Van Eyck to Dürer: Early Netherlandish Paintings and Central Europe, 1430-1530, exh. cat., Bruges, Groeningemuseum, 2010, pp. 350, 351-355, under nos. 178, 179, 181.\n\nRobert Suckale and Gude Suckale-Redlefsen, “Buchmalerei im Mitteleuropa und ihr historischer Kontext” in Unter Druck, Mitteleuropäische Buchmalerei im Zeitalter Gutenbergs, ed. Robert Suckale, Gude Suckale-Redlefsen, Jeffrey Hamburger (Lucerne, 2015), pp. 42-43.",
    "exhibition_history": "New York, Kleinberger, Loan Exhibition of German Primitives for the Benefit of the American Red Cross, 1928, no. 3, as Master of Vienna. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 26, as Master André (?). \n\nCleveland Museum of Art, The Twentieth Anniversary Exhibition of the Cleveland Museum of Art: The Official Art Exhibit of the Great Lakes Exposition, 1936, no. 197, as Master André (?). \n\nArt Instititute of Chicago, Devotion and Splendor: Medieval Art at the Art Institute of Chicago, 2004 (no cat.).\n\nThe Art Institute of Chicago, New Light on Old Masters: Research on Northern European and Spanish Paintings before 1600 in the Art Institute, 26 June—14 September 2008, no cat. \n\nBruges, Groeningemuseum, From Van Eyck to Dürer: Artistic Exchanges between the Netherlands and Central, Eastern and Northern Europe, c. 1420-1530, October 28, 2010 - January 30, 2011, cat. 177.\n\nMunich, Neuburg Palace, Art and Faith: Otteinrich's Illustrated Bible and the Neuburg Palace Chapel, May 12-August 7, 2016, no cat.",
    "provenance_text": "Julius Böhler, Munich, by July 1928 [letter from Böhler dated July 22, 1928 in Art Institute archives]; sold to Charles H. Worcester, Chicago, July 1928; given by Mr. and Mrs. Charles Worcester, 1947.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 49.3746,
    "color": {
        "h": 38,
        "l": 42,
        "s": 50,
        "percentage": 0.09121505780837512,
        "population": 822
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 16607,
    "artist_title": "Master of the Worcester Panel",
    "alt_artist_ids": [],
    "artist_ids": [
        16607
    ],
    "artist_titles": [
        "Master of the Worcester Panel"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Century of Progress",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "84899261-2add-0f0d-b7fa-eba017663d07",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1947.79"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Christ Carrying the Cross"
            ],
            "weight": 6685,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-25T15:50:10-05:00",
    "updated_at": "2023-05-25T15:52:39-05:00",
    "timestamp": "2023-09-24T00:46:11-05:00"
}