{
    "id": 59927,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/59927",
    "is_boosted": false,
    "title": "Boats on the Beach at Étretat",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAADo7PkE9OlJPSkNHUFRXV1VZWWNgXGhiWWhhYW5qZXNmYHFrY2p1a2hzbH97aHt0cHl+dIGAb4OAdouFdImEfoaKeXyIgYmZk4uZko+akI6bkI6bkY2YlwAAAAAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUY4JZp2MUxjVVBkoIMRuIUTwAQkUAtwjGFADs=",
        "width": 6050,
        "height": 4824,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1947.95",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1885,
    "date_end": 1885,
    "date_display": "1885",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Claude Monet\nFrench, 1840-1926",
    "place_of_origin": "France",
    "description": "<p>Forced indoors by inclement fall weather, Claude Monet painted <em>Boats on the Beach at Étretat</em> and <a href=\"https://www.artic.edu/artworks/81540/the-departure-of-the-boats-etretat\"><em>The Departure of the Boats, Étretat</em></a> while looking out the window of his room at the Hôtel Blanquet. The two form a pair that share a palette, subject, and vantage point. In one of his daily letters to his companion and future wife, Alice Hoschedé, dated November 24, 1885, Monet he described first <em>Boats on the Beach</em> and then <em>Departure of the Boats</em>: “In the afternoon, I worked in my room on my <em>caloges</em> [retired fishing boats covered with tarred planks and used for storage] in the rain, then I attempted to do, always through the window, a picture of the boats departing.”</p>\n<p>Monet centered each composition on the boats, combining pastel blues, pinks, purples, and greens to render wet surfaces. The brightly colored hulls of beached crafts lend relative scale to the structures in <em>Boats on the Beach</em>, and the groups of figures at the water’s edge, composed of quick, gestural strokes, register human activity in <em>Departure of the Boats</em>.</p>\n",
    "dimensions": "66 × 82.3 cm (26 × 32 7/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 82.3,
            "width_in": 32.4375,
            "height_cm": 66,
            "height_in": 26,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed lower right: Claude Monet",
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": "<p>Wildenstein, Claude Monet, cat rais. 1996 1024</p><p>Wildenstein, Claude Monet, biographie et catalogue raisonné, 1979 1024</p>",
    "publication_history": "Catalogue de la collection de M. Georges Bernaert (n.p., n.d.), no. 86 (ill.). \n\nAugust L. Mayer, Katalog der aus der Sammlung des Kgl. Rates Marczell von Nemes, Budapest, ausgestellten Gemälde, with a preface by V. Tschudi, exh. cat. (F. Bruckmann, 1911), cat. 34 (ill.).\n\nEmil Schäffer, “Neue Bücher der Kunstwissenschaft,” Kunst und Künstler 9 (1911), p. 260 (ill.).\n\nGabriel Mourey, “La collection Marczell de Nemes,” Les arts 138 (June 1913), p. 30. \n\nGalerie Manzi-Joyant, Paris, Catalogue des tableaux modernes, collection de M. Marczell de Nemes, sale cat. (Galerie Manzi-Joyant, June 18, 1913), lot 113 (ill.), as Plage.\n\n“Liste des prix et noms des acquéreurs de la deuxième vacation de la collection Marczell de Nemes,” Le Gil Blas, June 19, 1913, p. 2.\n\nM. B. W., “Summer Loan Exhibitions,” Bulletin of the Art Institute of Chicago 17, 6 (Sept. 1923), p. 58 (ill.).\n\nToledo Museum of Art, Paintings by French Impressionists and Post-Impressionists, exh. cat. (Toledo Museum of Art, 1937), cat. 14 (ill.).\n\nArts Club of Chicago, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, exh. cat. ([Arts Club of Chicago], [1938]), cat. 87.\n\nDaniel Catton Rich, Catalogue of the Charles H. and Mary F. S. Worcester Collection of Paintings, Sculpture and Drawings (Lakeside, 1938), pp. vi; 76, cat. 77; pl. 45.\n\nArt Institute of Chicago, “Complete List of Works,” Bulletin of the Art Institute of Chicago 41, 5 (Sept.–Oct. 1947), p. 63.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), pp. 160; 161, fig. 75; 284.\n\nClaude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 66, cat. 62 (ill.).\n\nWilliam C. Seitz, “Claude Monet’s View of Nature,” in Claude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 25.\n\nA. C., “Homage to Claude Monet,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 23.\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nOklahoma Art Center, Inaugural Exhibition, exh. cat. ([Oklahoma Art Center], [1958]), cat. 138 (ill.).\n\nWilliam C. Seitz, Claude Monet, Library of Great Painters (Abrams, 1960), pp. 32, 126–27 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 320.\n\nYvon Taillandier, Monet, trans. A. P. H. Hamilton (Crown, [1963]), pp. 46, 60 (ill.), 68. \nLuigina Rossi Bortolatto, L’opera completa di Claude Monet: 1870–1889, Classici dell’arte 63 (Rizzoli, 1972), pp. 16; 57, pl. 41; 106, cat. 287 (ill.); 107.\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), pp. 30, 31, 33.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 125, cat. 68 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 172; 173, cat. 1024 (ill.); 268, letter 628.\n\nJ. Patrice Marandel, “New Installation of Earlier Painting,” Bulletin of the Art Institute of Chicago 73, 1 (Jan.–Feb., 1979), p. 15 (ill.).\n\nRobert Herbert, “Method and Meaning in Monet,” Art in America 67, 5 (Sept. 1979), pp. 103, fig. 15; 105.\n\nA. M. Hammacher and Renilde Hammacher, Van Gogh: A Documentary Biography, trans. Mary Charles (Thames & Hudson, 1982), pp. 142, pl. 118; 236. \n\nRichard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Fall 1984), pp. 7; 19, fig. 16.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 188, 189.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 78 (detail), 79, 80 (ill.), 118.\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 299; 301; 302, pl. 311.\n\nFrancesco Arcangeli, Monet (Nuova Alfa, 1989), pp. 56; 121, fig. 47; 155.\n\nRichard Kendall, ed., Monet by Himself: Paintings, Drawings, Pastels, Letters, trans. Bridget Strevens Romer (Macdonald Orbis, 1989), pp. 145 (ill.), 319.\n\nRodolphe Rapetti, Monet (Anaya/Mondadori, 1990), p. 75, pl. 52.\n\nKarin Sagner-Düchting, Claude Monet, 1840–1926: Ein Fest für die Augen (Benedikt Taschen, 1990), pp. 140, 141 (ill.). Translated by Karen Williams as Claude Monet, 1840–1926: A Feast for the Eyes (Taschen, 2004), pp. 140, 141 (ill.).\n\nSophie Fourny-Dargère, Monet, Profils de l’art (Chêne, 1992), p. 154, fig. 5.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 101 (ill.).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), back cover (ill.); pp. 103; 106, fig. 115; 107; 108; 109 (detail).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 35; 36; 81, pl. 10; 107.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 211, 212–13 (ill.).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 386, cat. 1024 (ill.); 388.\n\nFabrizio d’Amico, “Monet e il Mediterraneo: da Bordighera ad Antibes,” in Monet: I luoghi della pittura, ed. Marco Goldin, exh. cat. (Linea d’Ombra, 2001), p. 176 (ill.).\n\nCornelia Homburg, “Vincent van Gogh and the Avant-Garde: Colleagues, Competitors, Friends,” in Vincent’s Choice: Van Gogh’s Musée Imaginaire, ed. Chris Stolwijk, Sjraar van Heugten, Leo Jansen, and Andreas Blühm, exh. cat. (Van Gogh Museum/Thames & Hudson, 2003), p. 114.\n\nChris Stolwijk, Sjraar van Heugten, Leo Jansen, and Andreas Blühm, eds., Vincent’s Choice: Van Gogh’s Musée Imaginaire, exh. cat. (Van Gogh Museum/Thames & Hudson, 2003), p. 264, pl. 129. \n\nSotheby’s, New York, Impressionist and Modern Art: Part One, sale cat. (Sotheby’s, May 6, 2003), p. 73, fig. 3.\n\nRichard Brettell, “Monet and Normandy,” in Monet in Normandy, ed. Heather Lemonedes, Lynn Federle Orr, and David Steel, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art/Rizzoli, 2006), p. 48.\n\nHeather Lemonedes, Lynn Federle Orr, and David Steel, eds., Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art/Rizzoli, 2006), pp. 136–37, cat. 43 (ill.); 185.\n\nDavid M. Hopkin, “Fishermen, Tourists and Artists in the Nineteenth Century: The View from the Beach,” in John House and David M. Hopkin, Impressionists by the Sea, exh. cat. (Royal Academy of Arts, London/Thames & Hudson/Abrams, 2007), p. 33.\n\nJohn House and David M. Hopkin, Impressionists by the Sea, exh. cat. (Royal Academy of Arts, London/Thames & Hudson/Abrams, 2007), pp. 113, cat. 63 (ill.); 139, cat. 63 (ill.); 140.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein and Co., 2007), p. 127.\n\nEliza E. Rathbone, “Impressionists by the Sea,” Phillips Collection Magazine (Fall 2007), p. 5 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 17; 108, cat. 48 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 17; 108, cat. 48 (ill.). \n\nJennifer A. Thompson, “Van Gogh and Close-Up Techniques in 19th-Century French Painting,” in Van Gogh Up Close, ed. Cornelia Homburg, exh. cat. (National Gallery of Canada, Ottawa/Philadelphia Museum of Art/Yale University Press, 2012), pp. 69; 70, ill. 50; 94, n. 15.\n\n“Cat. 22: Boats on the Beach at Étretat, 1885” in Monet Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), <a href=\"https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470\">https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135470</a>.\n\nGloria Groom, et. al. Monet and Chicago, exh. Cat. (Chicago: Art Institute, 2020), 20, 31, 70 cat. 34, 134.\n\nChiyo Ishikawa, Monet at Étretat, exh. cat. (Seattle Art Museum, 2021), 41, 42 fig. 18, 44-45, 48, 66n45, 69 (ill.).",
    "exhibition_history": "Budapest, Szépmüvészeti Múzeum, Nemes Marcell képgyűjteményének kiállítása [Exhibition of paintings in the collection of Marcell von Nemes], 1910, no cat. no. \n\nMunich, Königliche Ältere Pinakothek München, Sammlung des Königliche Rates Marczell von Nemes, Budapest, ausgestellten Gemälde, June–Dec. 1911, cat. 34 (ill.), as Strandbild.\n\n\nDüsseldorf, Kunsthalle, Sammlung des Königliche Rates Marczell von Nemes, July–Dec. 1912, cat. 104. \n\nArt Institute of Chicago, Exhibition of the Worcester Collection, July 24–Sept. 23, 1923, no cat. \n\nToledo (Ohio) Museum of Art, Paintings by French Impressionists and Post-Impressionists, Nov. 7–Dec. 12, 1937, cat. 14 (ill.).\n\nArts Club of Chicago, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, Nov. 4–25, 1938, cat. 87.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no. \n\nCity Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, cat. 62 (ill.); Minneapolis Institute of Arts, Nov. 1–Dec. 1, 1957.\n\nOklahoma City, Oklahoma Art Center, Inaugural Exhibition, Dec. 5, 1958–Jan. 31, 1959, cat. 138 (ill.).\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 68 (ill.).\n\nHighland Park, Ill., Neison Harris, Sept. 26–Dec. 6, 1979, no cat. \n\nAmsterdam, Van Gogh Museum, Vincent’s Choice: The Musée Imaginaire of Van Gogh, Feb. 14–June 15, 2003, cat. 129 (ill.).\n\nFine Arts Museums of San Francisco, Monet in Normandy, June 17–Sept. 17, 2006, cat. 43 (ill.); Raleigh, North Carolina Museum of Art, Oct. 15, 2006–Jan. 14, 2007; Cleveland Museum of Art, Feb. 18–May 20, 2007.\n\nLondon, Royal Academy of Arts, Impressionists by the Sea, July 7–Sept. 30, 2007, cat. 63 (ill.); Washington, D.C., Phillips Collection, Oct. 20, 2007–Jan. 13, 2008; Hartford, Conn., Wadsworth Atheneum Museum of Art, Feb. 9–May 11, 2008.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 48 (ill.).\n\nSeattle Art Museum, Monet at Étretat, July 1-October 17, 2021, no cat. no.\n\nArt Institute of Chicago, Monet and Chicago, September 5, 2020-June 14, 2021, cat. 34.",
    "provenance_text": "Georges Bernaert [this and the following per Wildenstein 1996]. Georges Bernheim, Paris, c. 1907. Marczell de Nemes, Budapest, by 1911 [per Mayer 1911]; sold at the Marczell de Nemes Sale, Galerie Manzi-Joyant, Paris, June 18, 1913, lot 113, to Durand-Ruel, Paris, as an agent for an unnamed person, for 9,500 francs [per Galerie Manzi-Joyant 1913; see also Durand-Ruel Archives, annotated sales catalogue. The Durand-Ruel Archives also has a letter [in French translated here by G. Groom] from Durand-Ruel, Paris, to Durand-Ruel, New York, dated June 24, 1913, saying that they bought several important paintings, that were consigned but they would never have paid prices like that for these types of paintings” and that “ Durand-Ruel purchased 11 paintings at this sale, the names of the buyers are not recorded in our books”; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago. See also “Liste des prix et noms des acquéreurs de la deuxième vacation de la collection Marczell de Nemes,” Le Gil Blas, June 19, 1913, p. 2, which states that the asking price was 12,000 francs and that the painting was sold to M. Durand-Ruel for 9,500 francs]. Kleinberger Gallery, Paris, by Nov. 15, 1922 [per Rich 1938]. John Levy Galleries, Paris, by Nov. 15, 1922 [this and the following per purchase receipt on John Levy Galleries letterhead dated November 15, 1922, mentions the sale of this painting by John Levy Galleries for $2,295 as La Plage à Etretat to Mr. C. H. Worcester, copy in curatorial object file]; sold to Charles H. Worcester, Chicago, by Nov. 15, 1922, for $2,295; given by Charles H. and Mary F. S. Worcester to the Art Institute of Chicago, 1947 [the painting stayed in the Worcesters’ home until 1956, when Mr. Worcester died; see receipt of object 14829, on file in Museum Registration, Art Institute of Chicago. Mrs. Mary F. S. Worcester died in 1954].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 16.9058,
    "color": {
        "h": 49,
        "l": 41,
        "s": 47,
        "percentage": 0.008826187651810428,
        "population": 50
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 240",
    "gallery_id": 2147478672,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35809,
    "artist_title": "Claude Monet",
    "alt_artist_ids": [],
    "artist_ids": [
        35809
    ],
    "artist_titles": [
        "Claude Monet"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Impressionism",
        "landscapes",
        "oil paint (paint)",
        "european painting",
        "weather/seasons",
        "transportation",
        "work",
        "water"
    ],
    "style_id": "TM-7543",
    "style_title": "Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7543"
    ],
    "style_titles": [
        "Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8657",
    "alt_subject_ids": [
        "TM-10095",
        "TM-8668",
        "TM-10093",
        "TM-8681"
    ],
    "subject_ids": [
        "TM-8657",
        "TM-10095",
        "TM-8668",
        "TM-10093",
        "TM-8681"
    ],
    "subject_titles": [
        "landscapes",
        "weather/seasons",
        "transportation",
        "work",
        "water"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "eaf98472-70cc-0005-c2c9-6109f549f24a",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        36728630498,
        37436963429
    ],
    "section_titles": [
        "Cat. 22  Boats on the Beach at Étretat, 1885",
        "Cats. 22-23  Étretat, 1885"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1947.95"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Boats on the Beach at Étretat"
            ],
            "weight": 10703,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-10-03T10:55:45-05:00",
    "updated_at": "2023-09-23T23:30:12-05:00",
    "timestamp": "2023-09-24T00:46:12-05:00"
}