{
    "id": 65509,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/65509",
    "is_boosted": false,
    "title": "The Feast in the House of Simon",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAACkfFTElHCouKDUuIjMvJzIuKjYwJzszJjkyKDkzKDszKD84LD44LUA3LkE7MUE9M05AOFNHPFFLP1JPPAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAUR4IEkzsIoRhNJTwBNAlAMRAgAOw==",
        "width": 6438,
        "height": 9193,
        "alt_text": "Painting depicting Christ anointed by a woman in yellow, seated centrally at a crowded table of guests with long thin grayish faces in colorful robes with strong white highlights. In the background, tall grey archways, a steepled building, and city architecture."
    },
    "main_reference_number": "1949.397",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1608,
    "date_end": 1614,
    "date_display": "about 1608–14",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "El Greco (Doménikos Theotokópoulos)\nGreek, active in Spain, 1541–1614",
    "place_of_origin": "Spain",
    "description": "<p>Although this painting features the bold highlights, elongated figures, and vibrant colors characteristic of El Greco’s late career, the artist enlisted his workshop to execute some parts of the scene according to his original design. The heads of the figures reflect the work of different artists, probably including the artist’s son, Jorge Manuel, a leader of the workshop in its later years. The fantastical architectural background is unlike any other by El Greco and may have been conceived by an assistant.</p>\n",
    "dimensions": "143.3 × 100.4 cm (56 7/16 × 39 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 100.4,
            "width_in": 39.5,
            "height_cm": 143.3,
            "height_in": 56.4375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Gift of Joseph Winterbotham",
    "catalogue_display": null,
    "publication_history": "Manuel B. Cossío, El Greco, 2 vols. (Madrid: V. Suárez, 1908), 353–54, 602, no. 325; rev. ed. by Natalia Cossío de Jiménez (Barcelona: Editorial R.M., 1972), 217–18, 361, no. 54.\n\nAugust L. Mayer, El Greco: Eine Einführung in das Leben und Wirken des Domenico Theotocoupuli (Munich: Delphin, 1911), 54, 71 (ill.), 84; rev. ed., 1916, 27–28, 53, pl. 62. \n\nHugo Kehrer, Die Kunst des Greco: Mit Funfundfunfzig Tafeln (München: H. Schmidt, 1914), 41–42, 93, pl. 19. \n\nAugust L. Mayer, “Die Ausstellung älterer spanischer Meister in den Grafton Galleries zu London,” Zeitschrift für bildende Kunst 25 (1914): 71. \n\nAugust L. Mayer, El Greco. Eine Einfühlung in da Leben und Werken des Dominico Theotocopuli gennant El Greco. (Munich: Delphin Verlag, 1916), 27–28, pl. 62.\n\nAugust L. Mayer, “Paintings by El Greco in America I,” Art in America 4 (1916): 253–54, 257. \n\nAugust L. Mayer, Dominico Theotocopuli, El Greco: Kritisches und Illustriertes Verzeichnis des Gesamtwerke (Munich: F. Hanfstaengl, 1926), 9, no. 46a, pl. 44. \n\nF[rancisco] de B[orja de] San Román [y Fernández], “De la vida del Greco,” Archivo español de arte y arqueología 3 (1927): 298–99n121-26. \n\nJ[ens] F[erdinand] Willumsen, La Jeunesse du peintre El Greco, vol. 2 (Paris: Les Editions G. Crès et. Cie., 1927), 657–58 (ill.), pl. 101.\n\n“Christ in the House of Simon by El Greco,” Art News 27, 21 (1929): 1 (ill.).\n\nBulletin Art Institute of Chicago 24 (1930): 24 (cover ill.). \n\nFrank Rutter, El Greco (1541–1614) (New York: E. Weyhe, 1930), 100, no. 93, pl. 83. \n\nIrene Weir, “A Cursive Review of Recent Museum Activities and Exhibitions Outside New York,” Parnassus 2, no. 5 (May 1930): 38.\n\n Jean Cassou, Le Gréco (Paris: Rieder, 1931), 58. \n\nElla S. Siple, “Museums in Chicago,” Burlington Magazine 58, no. 335 (1931): 108. \n\nAugust L. Mayer, El Greco: Mit 122 Abbildeungen (Berlin: Klinkardt & Biermann, 1931), 116–19, fig. 97. \n\nCatalogue of a Century of Progress Exhibition of Paintings and Sculpture Lent from American Collections, exh. cat. (Chicago: Art Institute of Chicago, 1933), 27 cat. 172, pl. 172.\n\nCatalogue of a Century of Progress Exhibition of Painting and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1934), 13 cat. 72, pl. 172.\n\n\"Spanish Paintings, Textiles, Furniture, Arms, and Pottery,\" Columbus Gallery of Fine Arts Monthly Blletin, 71, no. 1 (October 1936): 2.\n\nRaymond Escholier, Greco (Paris: Librairie Floury, 1937), 170–71.  \n\nM[aurice] Legendre and A[lbert] Hartmann, Domenikos Theotokopoulos, Called El Greco (Paris: Hypérion, 1937), 171 (ill.). \n\nLudwig Goldscheider, El Greco (London: Oxford University Press, 1938) pl. 232; 2nd ed., 1949, pl. 195; 3rd ed., 1954, pl. 161. \n\nW[illiam] G[eorge] C[onstable], “New England Collections,” Burlington Magazine 75, no. 437 (August 1939), 77. \n\nArt in New England: Paintings, Drawings and Prints from Private Collections in New England, exh. cat. (Boston: Museum of Fine Arts, 1939), 46–47 cat. 62, 62 pl. 33.\n\nOskar Hagen, Patterns and Principles of Spanish Art, rev. ed. (Madison: The University of Wisconsin Press 1943), 143.\n\nElizabeth du Gué Trapier, “The Son of El Greco,” Notes Hispanic 3 (1943), 12. \n\nLoan Exhibition of Great Paintings in aid of Allies Merchant Seamen, exh. cat. (Ontario: The Navy League of Canada Ontario division; Toronto: The Art Gallery, 1944), 22 (ill.), 23 cat. 30 [as Christ in the House of Simon].\n\n“Coast to Coast in Art: Toronto,” Canadian Art 1 (1944): 117 (ill.). \n\nJosé Camón Aznar, Dominico Greco, vol. 2 (Madrid: Espada-Calpe, 1950), 900–02, 1360, no. 77, fig. 700; rev. ed., Madrid: Espasa-Calpe, 1970, vol. 2, 903–05, 1341, no. 79, fig. 763. \n\n“Recent Acquisitions,” Pictures on Exhibit 12, no. 4 (January 1950): 44–45 (ill.).\n\nFrederick A. Sweet, “Tintoretto and El Greco,” Bulletin of the Art Institute of Chicago 44, no. 2 (April-May 1950): 22–26 (ill.). \n\nDiamond Jubilee Exhibition: Masterpieces of Painting, exh. cat. (Philadelphia, 1950), cat. 29.\n\nBertina Suida Manning, “El Greco y el arte italiano,” Archivo español de arte 24 (1951): 204–05, pl. 3. \n\nWalter Nigg, Maler des Ewigen: Meditationen über religiöse Kunst (Zurich and Stuttgart: Artemis, 1951), 212–13. ILL’d 3/10/2020: Request 54399\n\nLouis Réau, Iconographie de l’art chrétien, vol. 2, pt. 2 (Paris: Presses universitaires de France, 1956), 328. Open Shelf   N7830 .R37 1955  \n\nAntonia Vallentin, El Greco, trans. Andrew Révai and Robin Chancellor (Garden City, N.Y.:Doubleday & Company, 1955), 240–42, pl. 79. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago: The Art Institute of Chicago, 1956), 29.\n\nPaul Guinard El Greco: Biographical and Critical Study (New York: Skira, 1956), 44–45, 100 (ill.).\n\nHalldor Soehner, “Greco in Spainien. Teil I. Grecos Stilentwicklung in Spanien,” Münchner jahrbuch der bildenden Kunst, 8 (1957): 180–81, 183–84, 186.\n\nJuan Antonio Gaya Nuño, La pintura española fuera de España: Historia y Catálogo (Madrid: Espasa-Calpe, 1958), 206 no. 1419.\n\nKarl Ipser, El Greco: Der Maler des christlichen Weltbildes (Berlin: Klinkhardt & Biermann, 1960), 276–84 (ill.). \n\nHugo Kehrer, Greco in Toledo: Höhe und Vollendung, 1577–1614 (Stuttgart: W. Kohlhammer, 1960), 65–67, 99, pl. 72. \n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), 96 (ill.), 205–06. \n\nPál Kelemen, El Greco Revisited: Candia, Venice, Toledo (New York: Macmillan, 1961), 129–30, pl. 81c. \n\nHarold E. Wethey, El Greco and His School vol.1 (Princeton, N.J.: Princeton University Press, 1962), 50, fig. 182; vol. 2, 45, no. 65; rev. Spanish ed., trans. Carlos Cid (Madrid, 1967) vol. 1, p. 66, pl. 162; vol. 2, p. 60, no. 65. \n\nGeorg J. Reimann, El Greco (Leipzig: E.A. Seeman, 1966), 52–53, pl. 56. \n\nTiziana Frati, L’opera completa del Greco (Milan: Rizzoli, 1969), 121, no. 159b (ill.).\n\nJosé Gudiol, Doménikos Theotokópoulos, El Greco, 1541–1614 (Barcelona: Adiciones Poligrafa, 1971), 277, 356, no. 231, fig. 257; Eng. ed., trans. Kenneth Lyons, (London: Secker & Warburg, 1973).\n\nJacques Lassaigne, El Greco, trans. Jane Brenton (London: Thames and Hudson, 1973), 170, fig. 128. \n\nJohn D. Morse, Old master paintings in North America: Over 3000 Masterpieces by 50 Great Artists (New York: Abbeville Press, 1979), 154. \n\nEdi Baccheschi, El Greco, trans. Jane Carroll (New York: Rizzoli, 1980) 88 (ill.), no. 141a. \n\nManuel B. Cossío, El Greco (Madrid: Espasa-Calpe, 1981), cover image, cat. 54, 192, 274 \n\nLucien Schwob, Fulgurance et magie picturale: Le Greco, Velasquez (Lausanne: Age d'homme, 1984), 43.\n\nA Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, exh. cat. (Chicago: Arts Club of Chicago, 1983) n.p. \n\nLyn DelliQuadri, The Joseph Winterbotham Collection: A Living tradition (Chicago: Art Institute of Chicago, 1986), 12, 37 (ill.), 56, 62.; repr. Art Institute of Chicago Museum Studies 20, 2 (1994): 107, 110n10.\n\nKokuritsu Seiyō Bijutsukan, ed. El Greco Exhibition. Exh. cat. (Tokyo: The National Museum of Western Art / The Tokyo Shimbun, 1986), 165 cat. 45, 210–11. \n\nN. G. Obnovlenskaia, ed., Masterpieces of Western European Painting of the XVIth–XXth Centuries from the Museums of the European Countries and USA, exh. cat. (Lenningrad [St. Petersburg]: Iskusstvo, 1989), 20 cat. 7 [Shedevry zapadnoevropeĭskoĭ zhivopisi: XVI-XX vekov iz muzeev stran evropy i ssha].\n\nJosé Álvarez Lopera, El Greco: La obra esencial (Madrid: Sílex, 1993) 293, no. 304.\n\nSophia Shaw Pettus, \"Checklist of the Joseph Winterbotham Collection, 1921–1994,\" Art Institute of Chicago Museum Studies, 20, no. 2 (1994): 186 (ill.).\n\n“The Genius of El Greco: Masterpieces from the Art Institute of Chicago,” El Eco de Virginia no. 116, Summer Series, 10 (color ill.).\n\nMartha Wolff, ed., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2008), 67-72, ill.\n\nJosé Álvarez Lopera, \"El Problema Jorge Manuel,\" in El Greco Arte y Oficio by Leticia Ruiz Gómez, editor, Museo de Santa Cruz, exh. cat. (Fundación EL Greco, 2014), 176-177 (color ill.), cat. 80.\n\nGuillaume Kientz, ed., Greco, exh. cat. (Paris: RMN Editions, 2019), 214–15 cat. 73, 235.\n\nRebecca J. Long, ed., El Greco: Ambition and Defiance, exh. cat. (Chicago: Art Institute of Chicago, 2020), 152, 166–67 cat. 54, 194.\n\nThomas Connors, \"Master Plans: The Art Institute takes a good hard look at the great El Greco,\" Splash Magazine (March 2020), 13 (color ill.)",
    "exhibition_history": "Art Institute of Chicago, A Century of Progress, June 1–November 1, 1933, cat. 172.\n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, cat. 72. \n\nBoston, Museum of Fine Arts, Art in New England: Paintings, Drawings, Prints from Private Collections in New England, June 9 - September 10, 1939, cat. 62. \n\nArt Gallery of Toronto, Loan Exhibition of Great Paintings in Aid of Allied Merchant Seamen, February 4–March 5, 1944, cat. 30, as Christ in the House of Simon. \n\nPhiladelphia Museum of Art, Diamond Jubilee Exhibition: Masterpieces of Painting, November 4, 1950 – February 11, 1951, cat. 29. \n\nTokyo, National Museum of Western Art, El Greco Exhibition, October 18–December 14, 1986, cat. 45; Nara Prefectural Museum of Art, January 6–March 1, 1987; Aichi Prefectural Art Gallery, March 11–March 24, 1987 [Tokyo only]. \n\nLeningrad (St. Petersburg), State Hermitage Museum, Masterpieces of Western European Painting of the XVIth–XXth Centuries from the Museums of the European Countries and USA, October 17-November 30, 1989, cat. 7.\n\nNorfolk, Va., Chrysler Museum of Art, The Genius of El Greco: Masterpieces from the Art Institute of Chicago, July 1–October 18, 1998, no cat.\n\nToledo, Museo de Santa Cruz, El Greco: Painter and Master [Arte y Oficio], September 8-December 9, 2014, cat. 80 (ill.).\n\nParis, Grand Palais, Greco, October 14, 2019–February 10, 2020, cat. 73; Art Institute of Chicago, El Greco: Ambition and Defiance, March 7–June 21, 2020, cat. 54.",
    "provenance_text": "Possibly in the artist’s possession at the time of his death, 1614 [three versions of this subject were recorded in the 1621 inventory of all the goods owned by El Greco’s son, Jorge Manuel Theotocopoulos, who was his father’s sole heir; however, no work of this subject appears in El Greco’s own estate inventory; see San Román 1927]; possibly by descent to his son, Jorge Manuel Theotocopoulos (d. 1631), Toledo [the 1621 inventory of Jorge Manuel’s possessions, transcribed in San Román 1927, includes entries for three versions of this subject, listed as items 123–25].. Probably Guinea, Bilbao.4 Plasencia, Bilbao, before 1908 [according to Cossío 1908; this information cannot be verified, however]. Alexandre Berthier, Prince of Wagram, Paris, by 1908 [Cossio 1908 and Mayer 1926]; Galerie H. O. Miethke, Vienna, by 1911 Mayer 1911, p. 84]; sold to Durand-Ruel, New York, by 1914 [Kehrer 1914, p. 93; Mayer 1914]. Joseph Winterbotham, Jr., Burlington, Vt., Feb. 7, 1929 [Art News 1929];  on loan to the Art Institute in 1930 [Bulletin of the Art Institute of Chicago 1930]; acquired by the Art Institute as a purchase of the Winterbotham Fund, 1949.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 16.5667,
    "color": {
        "h": 42,
        "l": 57,
        "s": 37,
        "percentage": 0.0012808235104022575,
        "population": 13
    },
    "latitude": 41.879185029094,
    "longitude": -87.6238313141556,
    "latlon": "41.879185029094,41.879185029094",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 206",
    "gallery_id": 2147483633,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 42134,
    "artist_title": "Domenico Theotokópoulos, called El Greco",
    "alt_artist_ids": [],
    "artist_ids": [
        42134
    ],
    "artist_titles": [
        "Domenico Theotokópoulos, called El Greco"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "75886aaa-002a-2047-a05c-baf73f0ac093",
    "alt_image_ids": [
        "e3f6d4cb-d6e5-0c81-6c59-5b7d21e9a8e7"
    ],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1949.397"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Feast in the House of Simon"
            ],
            "weight": 14115,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-09-23T23:21:23-05:00",
    "timestamp": "2023-09-24T00:48:47-05:00"
}