{
    "id": 66042,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/66042",
    "is_boosted": false,
    "title": "Trompe-l'Oeil Still Life with a Flower Garland and a Curtain",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAABEPCRAPDRgXEx4YERoZFRkZFhsbFh4bFBscFx4eGRwcGyAeGSIiHSgmHigmICEpLCssKjozKzw4MEA1L0w+OVVAO1ZHR0RPWGtaVGRfXU1bZ05jelBleFNnfVVnfFZqflhpe2B0h2R3iAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhQEOCcIBoLo5GYSARgRiRDKYS8iAWE4rl0xEEFIAHZxMEADs=",
        "width": 6341,
        "height": 4571,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1949.585",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1658,
    "date_end": 1658,
    "date_display": "1658",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Adriaen van der Spelt (Dutch, 1630-1673)\nFrans van Mieris (Dutch, 1635-1681)",
    "place_of_origin": "Netherlands",
    "description": "<p>Adrien van der Spelt’s splendid garland displays about 20 floral varieties—including a tulip, a 16th-century import from Persia that would eventually become an icon of Dutch culture. The deceptively realistic blue curtain, painted by Frans van Mieris, refers to the historical strategy for protecting paintings but also to the tale of Parhassius, a skilled Greek artist who fooled his rival into attempting to pull back a curtain painted onto one of his pictures. Examples of collaborative works by Dutch artists from this period are rare, perhaps due to the intense competition created by the region’s thriving art market.</p>\n",
    "dimensions": "46.5 × 63.9 cm (18 1/4 × 25 1/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 63.9,
            "width_in": 25.125,
            "height_cm": 46.5,
            "height_in": 18.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Inscribed lower left: van der Spelt.1658",
    "credit_line": "Wirt D. Walker Fund",
    "catalogue_display": null,
    "publication_history": "Johann David Passavant, Kunstreise durch England und Belgien: nebst einem Bericht über den Bau des Domthurms zu Frankfurt am Main (Frankfurt: S. Schmerber 1833), 63.\n\nGustav Friedrich Waagen, Works of Art and Artists in England (London: John Murray, 1838), 254.\n\nAnna Jameson, Companion to the Most Celebrated Private Galleries of Art in London: Containing Accurate Catalogues, Arranged Alphabetically for Immediate Reference (London: Saunders and Otley, 1844), 211.\n\nGustav Friedrich Waagen, Treasures of Art in Great Britain, vol. 2, (London: John Murray, 1854), 71.\n\nAlfred von Wurzbach, Niederländisches Künstler-Lexikon, vol. 2, (Vienna: Halm and Goldmann, 1910), 645.\n\nDaniel Catton Rich, “In a Minor Key” Art Institute of Chicago Quarterly 47 no. 2 (April 1, 1953), 32.\n\nPatrik Reuterswärd, “Tavelförhänget. Kring ett motiv i holländskt 1600-talsmåleri,” Konsthistorisk tidskrift 25 (October 1956), 102-104 and fig. 8.\n\nPeter Mitchell, European Flower Painters (London: Adam and Charles Black 1973), 242, figs. 348 and 244.\n\nJohn Fowler and John Cornforth, English Decoration in the 18th Century (London: Barrie & Jenkins, 1974), 100 and fig. 80.\n\nChristian Geelhaar, “Looking at Pictures with David Hockney,” Pantheon 36 (1978), 237 and fig. 8.\n\nReinhart Schleier, “Das Stilleben im Bezugsfeld der Bildgattungen” in Gerhard Langemeyer and Hans Albert Peters, Stilleben in Europa, exh. cat. (Münster: Westfälisches Landesmuseum für Kunst and Kulturgeschichte; Baden-Baden: Staatliche Kunsthalle, 1979-1980), 545 (ill.).\n\nPatrik Reuterswärd, “Om realismen i holländsk bildtradition,” Konsthistorisk tidskrift 49 (1980), 2, 5, and fig. 5.\n\nE. de Jongh in Still-Life in the Age of Rembrandt, exh. cat. (Auckland, New Zealand: Auckland City Art Gallery, 1982), 146 and fig. 25c under cat. no. 25.\n\nMiriam Milman, Le Trompe-L’Oeil: les illusions de la réalité (Geneva: Skira, 1982), 59 (ill.) and dustjacket.\n\nHarald Marx, Stilleben als Augentäuschung Trompe-loeil (Leipzig: VEB E.A. Seeman, 1985), 8 and fig. 4.\n\nPeter C. Sutton, A Guide to Dutch Art in America (Grand Rapids, Michigan: Netherlands Amnesty Trust, 1986), 52 and fig. 70.\n\nEric Jan Sluijter, “’Schilders van cleyne, subtile ende curieuse dingen’: Leidse ‘fijnschilders’ in contemporaine bronnen” in Leidse fijnschilders: Van Gerrit Dou tot Frans van Mieris de Jonge (1630-1760), exh. cat. (Leiden: Stedelijk Museum De Lakenhal, 1988), 39-40, 52–53, 121-22, and fig. 11.\n\nPeter Hecht in De Hollandse fijnschilders: Van Gerard Dou tot Adriaen van der Werff, exh. cat. (Amsterdam, Rijksmuseum, 1989-90), 42-3 n. 7 under cat. no. 5.\n\nAlfred Bader “Fooling the Eye,” in The Detective’s Eye Investigating the Old Masters, exh. cat. (Milwaukee, Wisconsin: Milwaukee Art Museum, 1989), 108 and fig. 2.\n\nNorbert Schneider, Stilleben: Realität und Symbolik der Dinge: Die Stilleben Malerei frühen Neuzeit (Cologne: Benedikt Taschen, 1989), 13 and 16 (ill.).\n\nGilbert Creighton, \"Grapes, Curtains, Human Beings: The Theory of Missed Mimesis,\" in  Künstlerischer Austausch: Akten des XXVIII. Internationalen Kongresses für Kunstgeschichte, Berlin, 15.-20. Juli 1992 (Berlin: Akademie Verlag, 1993), 414 and fig. 7. \n\nAlexander Sturgis, Optical Illusions in Art (New York: Sterling Publishing Co., 1994), 4 (ill.).\n\nErika Gemar-Koeltzsch, Holländische Stillebenmaler im 17. Jahrhundert, vol. 3, Luca Bild-Lexikon (Lingen: Luca Verlag, 1995), 949-50, no. 372/1.\n\nPieter van Thiel in Framing in the Golden Age: Picture and Frame in 17th-century Holland, translated by (Zwolle: Waanders, 1995), 352, under cat. no. 92.\n\nMariët Westermann, The Amusements of Jan Steen: Comic Painting in the Seventeenth Century (Zwolle: Waanders, 1996), 28, 42, n. 49, and fig. 10.\n\nCatherine Donzel, Le livre des fleurs (Paris: Rybal, 1997), 56.\n\nM. Therese Southgate, The Art of JAMA: One Hundred Covers and Essays from the Journal of the American Medical Association (St. Louis, Missouri: Mosby, 1997), 16–17, ill.\n\nSybille Ebert-Schifferer, Die Geschichte des Stillebens (Munich: Hirmer, 1998), 166 (ill.), 167, 170, fig. 120.\n\nOlaf Koester in Illusions: Gijsbrechts, Royal Master of Deception, exh. cat. (Copenhagen, Statens Museum for Kunst), 1999, 24, fig. 3.\n\nJet Pijzel-Dommisse, Het Hollandse Pronkpoppenhuis: Interieur en huishouden in de 17de en 18de eeuw (Zwolle: Waanders, 2000), 126, 411, n. 512.\n\nAlexander Sturgis and Hollis Clayson, Understanding Paintings: Themes in Art Explored and Explained (New York: Watson-Guptill, 2000), 224, ill., 266.\n\nEric Jan Sluijter, “All striving to adorne their homes with costly pieces”: Two Case Studies of Paintings in Wealthy Interiors’” in Mariët Westermann, Art and Home: Dutch Interiors in the Age of Rembrandt, exh. cat. (Denver, CO: Denver Art Museum; Newark, NJ: The Newark Museum, 2001), 123, 126, fig. 168.\n\nFred G. Meijer, The Collection of Dutch and Flemish Still-life Paintings Bequeathed by Daisy Linda Ward: Catalogue of the Collection of Paintings (Zwolle: Waanders, 2003), 295, fig. 79.2.\n\nAdriaan van der Willigen and Fred G. Meijer, A Dictionary of Dutch and Flemish Still-life Painters Working in Oils, 1525-1725 (Leiden: Primavera Pers, 2003), 188.\n\nPamela H. Smith, The Body of the Artisan: Art and Experience In the Scientific Revolution (Chicago: University of Chicago Press, 2004), 211, pl. 27.\n\nStefan Grohé, Stillleben: Meisterwerke der holländischen Malerei (New York: Prestel, 2004), 122-123, ill.\n\nFred Meijer, “Adriaen van der Spelt,” in Old Master Paintings (London: Johnny van Haeften, 2007), under cat. no. 36.\n\nEmmanuelle Hénin, “Parrhasios and the Stage Curtain: Theatre, Metapainting and the Idea of Representation in the Seventeenth Century,” Art History 33 no. 2 (April 2010): 257, 259, pl. 2.\n\nSusan Merriam, Seventeenth-Century Flemish Garland Paintings: Still Life, Vision, and the Devotional Image (Farnham and Burlington, 2012), 5, 91, pl. VII.\n\nMarkus Brüderlin, Hartmut Böhme, and Amy Klement, Art & Textiles: Fabric as Material and Concept in Modern Art from Klimt to the Present, exh. cat. (Ostfildern : Hatje Cantz, 2013), 54, fig. 8.\n\nRobert Fucci, “Parrhasius and the Art of Display: The Illusionistic Curtain in Seventeenth-Century Dutch Painting,” Nederlands Kunsthistorisch Jaarboek 65 (2015): 162, 169, fig. 12.\n\nLieke Marije Janssen, Nederlandse bloomstillevenschilders in Berlijn: Nederlandse Hofkunstenaars in dientst van keuvorst Friedrich Wilhelm van Brandenburg (1620–1688), (MA thesis, University of Amsterdam, 2015), 47-48, fig 10.\n\nKathryn Murphy, “Drawing the Curtain,” Apollo 181 no. 629 (March 2015), 152, 154 (ill.), 156, 158, and fig. 2.\n\nVictor Stoichita, “Der Vorhang des Parrhasios: Das Bild der Ähnlichkeit” in Hinter dem Vorhang: Verhüllung und Enthüllung seit der Renaissance - von Tizian bis Christo, exh. cat. (Munich: Hirmer Verlag GmbH, 2016), 71-72, fig.7. \n\nPiet Bakker, “Frans van Mieris the Elder and His Four Leiden Patrons”, in The Leiden \nCollection Catalogue, ed. Arthur K. Wheelock Jr. and Lara Yeager-Crasselt, 3rd. ed. (New York, The Leiden Collection, 2020- ), n. 58, accessed March 23, 2021, <a href=\"https://theleidencollection.com/essays/frans-van-mieris-the-elder-and-his-four-leiden-patrons\">https://theleidencollection.com/essays/frans-van-mieris-the-elder-and-his-four-leiden-patrons</a>. \n\nJosé Esparza Chong Cuy and Nina Wexelblatt, Mika Horibuchi. Chicago Works 18 (Chicago: Museum of Contemporary Art, 2018), 2-4 (ill.), accessed May 4, 2021, <a href=\"https://mcachicago.org/Publications/Takeaways\">https://mcachicago.org/Publications/Takeaways</a>.\n\nSpike Bucklow, The Anatomy of Riches: Sir Robert Paston's Treasure (London: Reaktion Books, 2018), 246 n. 9.\n\nAndrew Moore, Nathan Fils, and Francesca Vanke, The Paston Treasure: Microcosm of the Known World, exh. cat. (New Haven, CT: Yale Center for British Art: Norwich, Norwich Castle Museum and Art Gallery, 2018), 93, fig. 61.\n\nSam Segal and Klara Alen, Dutch and Flemish Flower Pieces: Paintings, Drawings and Prints up to the Nineteenth Century (Leiden: Brill, 2020), I: 406, 463-4.\n\nSandra Racek, “The Fictitious Fabric of Frans van Mieris,” Examining the Collection (blog) Art Institute of Chicago, Jun 8, 2021, <a href=\"https://www.artic.edu/articles/929/the-fictitious-fabric-of-frans-van-mieris\">https://www.artic.edu/articles/929/the-fictitious-fabric-of-frans-van-mieris</a>.\n\nEmily Braun and Elizabeth Cowling, Cubism and the Trompe l’Oeil Tradition exh. cat. (New York : The Metropolitan Museum of Art, 2022), 88-89, 95 pl. 3, 248.",
    "exhibition_history": "Paris, Musée de l’Orangerie, La nature morte de l’antiquité à nos jours, April—June 1952, cat. no. 48, as van der Spelt.\n\nNew York, Wildenstein, Magic of Flowers in Painting, April 13—May 15, 1954, cat. no. 76, as van der Spelt \n\nChicago, Art Institute of Chicago, The Art of the Edge: European Frames 1300-1900, Oct. 17—Dec.14, 1986, cat. no. 35, as van der Spelt.\nThe Hague, Mauritshuis, Great Dutch Paintings from America, Sept. 28, 1990–Jan. 13, 1991, cat. no. 57; San Francisco, Fine Arts Museums of San Francisco, February 16, 1991–May 5, 1991. \n\nWashington, D.C., National Gallery of Art, Deceptions and Illusions: Five Centuries of Trompe l’Oeil Painting in Europe and America, October 13, 2002–March 2, 2003, cat. no. 10.\n\nThe Hague, Mauritshuis, Frans van Mieris 1635-1681, Oct. 1, 2005–Jan. 12, 2006, cat. no. 16; Washington D.C., National Gallery of Art, February 26–May 21, 2006.\n\nArt Institute of Chicago, The Silk Road and Beyond: Travel Trade and Transformation, September 30, 2006-April 22, 2007, no cat.\n\nNew York, Metropolitan Museum of Art, Cubism and the Trompe l’Oeil Tradition, Oct. 20, 2022 - Jan. 22, 2023, pl. 3.",
    "provenance_text": "Henric Bugge van Ring (died 1669), Leyden, by 1667 [his inventory of that year, “een stuk met bloemen van der Spelt en een gordijntgen daer bij staende van Mieris” (A piece with flowers by van der Spelt and a little curtain with it by Mieris)].  John Webb, London; sold, Phillips, London, July 8–9, 1828, lot 70 as van der Spelt.  George Granville Leveson-Gower, 1st Duke of Sutherland (d. 1833), Stafford House, London [described by Passavant 1833]; by descent to George Granville Leveson-Gower, 2nd  Duke of Sutherland, Stafford House, London (d. 1861) to at least 1854 [described by Waagen 1837 and 1854].  Vitale Bloch, Paris, by 1949; sold to Art Institute of Chicago, 1949.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1950,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 211,
        "l": 44,
        "s": 23,
        "percentage": 0.0017181471983626123,
        "population": 498
    },
    "latitude": 41.879494571056,
    "longitude": -87.6239131215306,
    "latlon": "41.879494571056,41.879494571056",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 212",
    "gallery_id": 2147483625,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 24621,
    "artist_title": "Adriaen van der Spelt",
    "alt_artist_ids": [],
    "artist_ids": [
        24621
    ],
    "artist_titles": [
        "Adriaen van der Spelt"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "still life",
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8937",
    "alt_subject_ids": [],
    "subject_ids": [
        "TM-8937"
    ],
    "subject_titles": [
        "still life"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "4a04138f-43d8-cd9f-5ac4-478cd8828210",
    "alt_image_ids": [],
    "document_ids": [
        "a25cbb50-3815-f05c-4135-4444c760bde5",
        "a70fb8a7-fccd-651a-15e3-ab856652627c"
    ],
    "sound_ids": [
        "a25cbb50-3815-f05c-4135-4444c760bde5",
        "a70fb8a7-fccd-651a-15e3-ab856652627c"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1949.585"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Trompe-l'Oeil Still Life with a Flower Garland and a Curtain"
            ],
            "weight": 17419,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-02-14T16:15:31-06:00",
    "updated_at": "2023-09-23T23:25:39-05:00",
    "timestamp": "2023-09-24T00:49:02-05:00"
}