{
    "id": 67362,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/67362",
    "is_boosted": false,
    "title": "Saint Martin and the Beggar",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADQxJEE6NUVCN0dDOktHPFBLQk1QT11bVWhiWFFdY1tjZ1RialBodVlpcmdragAAACH5BAAAAAAALAAAAAADAAUAAAQLkK2WiiLIiWPCABEAOw==",
        "width": 5348,
        "height": 9359,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1949.1093",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1597,
    "date_end": 1600,
    "date_display": "about 1597–about 1600",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "El Greco (Doménikos Theotokópoulos)\nGreek, active in Spain, 1541–1614",
    "place_of_origin": "Spain",
    "description": "<p>This painting is a small replica of an altarpiece for the private family chapel of San José in Toledo, Spain. The production of smaller versions of commissioned altarpieces allowed El Greco to introduce his creations to a wide market. The composition here includes elements that would have resonated with his audience: Saint Martin wears fashionable contemporary armor, and the walls of Toledo are visible in the distant background. Martin was a popular saint during the period, when acts of charity like the gift of his cloak to a beggar were promoted by the Catholic Church as necessary for earning salvation.</p>\n",
    "dimensions": "110 × 63 cm (43 5/16 × 24 13/16 in.); Original painted surface: 107.5 × 58 cm (42 5/16 × 22 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 63,
            "width_in": 24.8125,
            "height_cm": 110,
            "height_in": 43.3125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 58,
            "width_in": 22.875,
            "height_cm": 107.5,
            "height_in": 42.3125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Original painted surface"
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed, lower right: Domenikos Theotokopoulos Kres epoiei [transliterated]",
    "credit_line": "Gift of Mr. and Mrs. Chauncey McCormick",
    "catalogue_display": null,
    "publication_history": "Loan exhibition of paintings by El Greco and Goya for the benefit of the American Women War Relief Fund and the Belgian Relief Fund, exh. cat. (New York: M. Knoedler & Co., 1915), 10 cat. 4 [as The Legend of St. Martin].\n\nAugust L Mayer, El Greco. Eine Einfühlung in da Leben und Werken des Dominico Theotocopuli gennant El Greco (Munich: Delphin Verlag, 1916), 52. \n\nGeorgiana Goddard King, “The Rider on the White Horse,” Art Bulletin 5, no. 1 (September 1922): 9, fig. 1. \n\nM[arian] C[omings], “El Grecos in the Art Institute,” Bulletin of the Art Institute of Chicago 18 (March 1924): 29 (ill.), 32–33. \n\nExposition d’art espagnol, exh. cat. (Paris: Frazier-Soye, 1925), 93 under cat. 48.\n\nAugust L. Mayer, Dominico Theotocopuli, El Greco: kritisches und illustriertes Verzeichnis des Gesamtwerkes (Munich: F. Hanfstaengl, 1926), 48, no. 298. \n\nA[lice] C[hild] J[enckes], “Two Paintings by El Greco,” Bulletin of the Museum of Fine Arts Boston] 25, no. 148 (April 1927): 17. \n\nEmilio Huguet del Villar, El Greco en España (Madrid: Espasa-Calpe, 1928), 103. \n\nAugust L. Mayer, “‘St. Martin with the Beggar’ by El Greco,” Apollo 10 (1929): 151 (ill. opp. p. 151). \n\nWalter Dill Scott and Robert B. Harshe, Charles Deering, 1852-1927: An Appreciation together with his Memoirs of William Deering and James Deering (Boston: Privately Printed, 1929), n.p. (ill), 49.\n\nElla S. Siple, “Art in America: Messrs. Knoedler’s Exhibition,” Burlington Magazine 55, no. 321 (1929): 332. \n\nFrank Rutter, El Greco (1541–1614) (New York: E. Weyhe, 1930), 62, 98, no. 78, pl. 69.\n\nCatalogue of a Century of Progress Exhibition of Painting and Sculpture Lent from American Collections, exh. cat. (Chicago: Art Institute of Chicago, 1933), 27–28 cat. 176.\n\nCatalogue of a Century of Progress Exhibition of Painting and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1934), 14 cat. 76.\n\nAl[exandru] Busuioceanu, “Les Tableaux du Greco dans la collection royale de Roumanie,” Gazette des Beaux-Arts, 6th ser., 11 (1934): 298. \n\n“Spanish Paintings, Textiles, Furniture, Arms, and Pottery,” Columbus Gallery of Fine Arts Monthly Bulletin 7, 1 (Oct. 1936): 2. \n\nAl[exandru] Busuioceanu, Les Tableaux du Greco de la Collection Royale de Roumanie (Brussels: Editions de la Connaissance; Paris: Editions D'Histoire & D'Art, 1937), 17, n.p. (ill.).\n\nDomenico Theotocopuli, El Greco. Exposition organisée par la Gazette des Beaux-Arts, exh. cat. (Paris: Gazette des Beaux-Arts, 1937), n.p., under cat. 4.\n\nM[aurice] Legendre and A[lbert] Hartmann, Domenikos Theotokopoulos, Called El Greco (Paris: Hypérion, 1937), 464 (ill.).\n\nWalter W. S. Cook, “Spanish Paintings in the National Gallery of Art: El Greco to Goya,” Gazette des Beaux-Arts, 6th ser., 28 (1945): 72.\n\nJosé Camón Aznar, Domenico Greco vol. 2 (Madrid: Espasa-Calpe, 1950), 702, 1382–83, no. 524, fig. 534; rev. ed., Madrid: Espasa-Calpe, 1970, vol. 2, 711–12, 1367, no. 524, fig. 540. \n\n“St. Martin and the Beggar,” Bulletin of the Art Institute of Chicago 44 (1950): 61–62 (cover ill.). \n\n“Chicago’s Fabulous Collectors: Art Institute Announces it will Get Treasures from Their Homes,” Life Magazine (October 27, 1952): 91 (ill).\n\nAntonia Vallentin, El Greco (Garden City, NY: Doubleday, 1955), 204. \n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1956), 29. \n\nHalldor Soehner, “Ein Hauptwerk Grecos: Die Kapelle San José in Toledo,” Zeitschrift für Kunstwissenschaft 9 (1957): 215 n. 88. \n\nJuan Antonio Gaya Nuño, La pintura española fuera de España: historia y catálogo (Espasa-Calpe, 1958), 200 no. 1356. \n\nLouis Réau, Iconographie de L'Art Chretien, vol. 3 (Paris: Presses universitaires de France, 1958), 908. \n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute, 1961), 205. \n\nHalldor Soehner, Una obra maestra de El Greco: La capilla de San José de Toledo, trans. María de los Angeles Vázquez de Parga (Madrid, 1961), 40n88.\n\nHarold E. Wethey, El Greco and His School, vol. 1-2 (Princeton, N.J.: Princeton University Press, 1962) vol. 1, fig. 120; vol. 2, 247, no. X-402; rev. Spanish ed., trans. Carlos Cid, Madrid: Guardarrama, 1967, vol. 1, pl. 104;  vol. 2, 62–63, no. X-402.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (September 1966): 204, 206 fig. 42, 207. \n\nTiziana Frati, L’opera completa del Greco (Milan: Rizzoli, 1969), 109 no. 105c2.\n\nEnrique Lafuente Farrari and José Manuel Pita Andrade, Il Greco di Toledo e il suo espressionismo estremo (Milan: Rizzoli, 1969), 121; Eng. ed., trans. Robert Erich Wolf, New York: Harry Abrams, 1969. \n\nManuel B. Cossío, El Greco, Natalia Cossío de Jimémez, ed. (Barcelona: Editorial R.M., 1972), 192, 386 no. 284. \n\nJacques Lassaigne, El Greco, trans. Jane Brenton (London: Thames and Hudson, 1973), 141.\n\nJohn D. Morse, Old Master Paintings in North America: Over 3000 Masterpieces by 50 Great Artists (New York: Abbeville Press, 1979), 154.\n\nAlfonso E. Pérez Sánchez, \"On the Reconstruction of El Greco's Dispersed Altarpieces,\" in El Greco of Toledo, exh. cat., Jonathan Brown, ed., (Boston: Boston, Little, Brown and Company, 1982), 168. \n\nJonathan Brown and Richard G. Mann, Spanish Paintings of the Fifteenth through Nineteenth Centuries (Washington, DC: National Gallery of Art; Cambridge: Cambridge University Press, 1990), 50, 78, 80 fig. 1, 81–83.\n\nSusanna P. Griswold, \"Two Paintings by El Greco: Saint Martin and the Beggar, Analysis and Comparison,\" Studies in the History of Art, Monograph ser., 41: Conservation Research (1993): 136, 139 fig. 8, 149n4.\n\nSusan Alyson Stein, in Splendid Legacy: The Havemeyer Collection (New York: Metropolitan Museum of Art, 1993), 256, 259.\n\n“The Genius of El Greco: Masterpieces from the Art Institute of Chicago,” El Eco de Virginia, no. 116, Summer Series (1998), 10 (color ill.).\n\nMartha Wolff, ed., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2008), 72-78, ill.\n\nPalma Martínez-Burgos, El Greco (Madrid: Editorial LIBSA, 2014), 97.\n\nEl Siglo de Oro: The Age of Velázquez, exh. cat. (Berlin: Hirmer, 2016), 93 cat. 5.\n\nRebecca J. Long, ed., El Greco: Ambition and Defiance, exh. cat. (Chicago: Art Institute of Chicago, 2020), 159 cat. 47, 197.\n\nRebecca J. Long, “El Greco’s l Greco’s Altarpieces: Artistic Ambition and Legal Frustration,” in El Greco: Ambition and Defiance, exh. cat., ed. Rebecca J. Long (Chicago: Art Institute of Chicago, 2020), 45.\n\nLeticia Ruiz Gomez, El Greco, exh. cat. (Budapest: Museum of Fine Arts, 2022), 302-03 cat. 61 (ill.).",
    "exhibition_history": "New York, M. Knoedler & Co., Loan exhibition of paintings by El Greco and Goya for the benefit of the American Women War Relief Fund and the Belgian Relief Fund, 1915, cat. 4.\n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1933, cat. 176. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, cat. 76.\n\nColumbus Gallery of Fine Arts, Spanish Paintings, Textiles, Furniture, Arms, and Pottery, 1936, no cat. \n\nNorfolk, Va., Chrysler Museum of Art, The Genius of El Greco: Masterpieces from the Art Institute of Chicago, July 1–October 18, 1998, no cat.\n\nBerlin, Staatliche Mussen, El Siglo de Oro: The Age of Velázquez, July 1 - October 30, 2016, cat. 5; Munich, Kunsthalle der Hypo-Kulturstiftung, November 25, 2016 - March 26, 2017.\n\nParis, Grand Palais, Greco, October 14, 2019–February 10, 2020; Art Institute of Chicago, El Greco: Ambition and Defiance, March 7–June 21, 2020, cat. 47. [Chicago Only].\n\nBudapest, Szépművészeti Múzeum, El Greco in Budapest, Oct. 28, 2022 - Feb. 19, 2023, cat. 61.",
    "provenance_text": "Possibly in the artist’s studio at the time of his death, 1614 [the 1614 inventory of the artist’s estate includes “un S. Martin” (a St. Martin); transcribed by F[rancisco] de B[orja de] San Román [y Fernández], El Greco en Toledo, Madrid, 1910, p. 193]; possibly by descent to his son, Jorge Manuel Theotocopoulos (d. 1631), Toledo [the 1621 inventory of Jorge Manuel’s possessions includes “170 Un San Martin a caballo, de bara y terzia y tres quartas” (170 A Saint Martin on horseback, of one vara and a third by three quarters); transcribed by Francisco de Borja de San Román y Fernández, “De la vida del Greco,” Archivo español de arte y arqueología 3 (1927), p. 301]. Marquis de Perinat, Madrid, by 1910 [according to New York 1915]. Durand-Ruel, Paris, by 1912, with a half-share sold to Knoedler, New York [Stein 1993, p. 259, citing documents in the Durand-Ruel Archives, Paris, and letters to Louisine W. Havemeyer]; sold by Knoedler to Charles Deering (d. 1927), Chicago, by 1922; on loan to the AIC from 1922 [On loan from 1922 to 1931, when it was sent to Mr. and Mrs. Chauncey McCormick; Art Institute Archives]; given to his daughters Mrs. Chauncey McCormick and Mrs. Richard E. Danielson, 1924; Mrs. Chauncey McCormick, in a division of their joint property, by 1931; given to the Art Institute, 1949.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1950,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 20.4323,
    "color": {
        "h": 41,
        "l": 56,
        "s": 53,
        "percentage": 0.000402115125560448,
        "population": 5
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 206",
    "gallery_id": 2147483633,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 42134,
    "artist_title": "Domenico Theotokópoulos, called El Greco",
    "alt_artist_ids": [],
    "artist_ids": [
        42134
    ],
    "artist_titles": [
        "Domenico Theotokópoulos, called El Greco"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Century of Progress",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "52098776-6e2e-9683-e258-7b1cec8660dd",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1949.1093"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint Martin and the Beggar"
            ],
            "weight": 9144,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-09-23T23:21:23-05:00",
    "timestamp": "2023-09-24T00:49:35-05:00"
}