{
    "id": 73417,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/73417",
    "is_boosted": true,
    "title": "The Beginning",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAALjBtbvEvrjEwLnFw7rGw73Hwr7Gw73Ix73IycPKycXKyMHLzsLNzsLMz8PPz8XOz8jPy8LN0MrS0sjT1AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoAEpAPIkARMtxSQ1hDMcQggAOw==",
        "width": 6223,
        "height": 8440,
        "alt_text": "Blue and gray abstract painting with lines of yellow, white, and red crossing vertically."
    },
    "main_reference_number": "1989.2",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1946,
    "date_end": 1946,
    "date_display": "1946",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Barnett Newman\nAmerican, 1905-1970",
    "place_of_origin": "United States",
    "description": "<p>A key figure in the Abstract Expressionist movement, Barnett Newman is widely considered one of the most innovative and influential painters of the twentieth century. A brilliant colorist and a master of expansive spatial effects, he pioneered a new pictorial language that was at once emphatically abstract and powerfully emotive. For Newman, the spiritual content of abstract art was of paramount importance. Although his works seem largely focused on the formal qualities of painting, he insisted that they possessed symbolic meaning. This meaning was never explicit, but he often alluded to it in the titles of his works, as with <em>The Beginning</em>. In the mid-1940s Newman became preoccupied with the Old Testament story of Creation and began selecting titles in reference to the book of Genesis. In this painting, the bands of paint that emerge from the base of the canvas interrupt a richly variegated field of color, a sort of primordial fog. The artist created these three stripes with the aid of masking tape, which he applied to the canvas as a guideline before adding the surrounding color. This work is an important precursor to Newman’s mature paintings, which are characterized by a single vertical band, or “zip,” that divides the composition.</p>\n",
    "dimensions": "101.6 × 75.6 cm (40 × 29 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 75.6,
            "width_in": 29.75,
            "height_cm": 101.6,
            "height_in": 40,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "None",
    "credit_line": "Through prior gift of Mr. and Mrs. Carter H. Harrison",
    "catalogue_display": null,
    "publication_history": "Harold Rosenberg, \"Barnett Newman: A Man of Controversy and Spiritual Grandeur,\" Vogue, 15, Feb. 15, 1963, 166.\n\nHarold Rosenberg, \"Barnett Newman: The Living Rectangle,\" in The Anxious Object: Art Today and Its Audience (New York: Horizon Press, 1964), 174.\n\nThomas F. Matthews, \"The Problem of Religious Content in Contemporary Art,\" in Revolution, Place, and Symbol: Journal of the First Congress of Religion, Architecture and the Visual Arts, papers of a congress in New York and Montreal, Aug. 26-Sept. 4, 1967, published 1969, 125.\n\nLawrence Alloway, \"Notes on Barnett Newman,\" Art International, 13, no. 6 (Summer 1969): 35.\n\nThomas Hess, Barnett Newman, exh. cat. (New York: Museum of Modern Art, 1971), 49, cat. 2 (ill.).\n\nHarold Rosenberg, Barnett Newman: Broken Obelisk and Other Sculptures (Seattle: University of Washington Press, 1971), 15.\n\nThomas Hess and Edy de Wilde, Barnett Newman, exh. cat. (Amsterdam: Stedelijk, 1972),48, 49, cat. 2 (ill.), 52.\n\nThomas Hess and Blaise Gautier, Barnett Newman, exh. cat. (Paris: Grand Palais, 1972), 48, 49, cat. 2 (ill.), 52.\n\nThomas Hess and Norman Reid, Barnett Newman, exh. cat. (London: Tate Gallery, 1972), 86, cat. 2.\n\nWerner Spies, \"Auf dem Weg zur Offenbarung: Abstraktion und religiöse Botschaft: Die Bilder Barnett Newman in Amsterdam,\" Frankfurt Allgemeine Zeitung, May 17, 1972, 11.\n\nBenjamin Garrison Paskus, \"The Theory, Art, and Critical Response of Barnett Newman,\" Ph.D. disertation (Chapel Hill: University of North Carolina, 1974), 80, 81.\n\nRobert Rosenblum, Modern Painting and the Northern Romantic Tradition: Friedrich to Rothko (London: Thames and Hudson, 1975), 208-9.\n\nHarold Rosenberg, Barnett Newman (New York: Harry N. Abrahms, Inc., 1978), 41, 44, 47, 65, no. 32 (color ill.), 67, 78, 251, no. 266 (installation view).\n\nBrenda Richardson, Barnett Newman: The Complete Drawings, 1944-1969, exh. cat. (Baltimore: Baltimore Museum of Art, 1979), 90, 92, 106, 110.\n\nHarold Rosenberg, \"La sculpture de Barnett Newman,\" Art Press, no. 35 (Mar. 1980), 12.\n\nFranz Meyer, \"Zur Gültigkeit des Christusbildes in der ungegenständlichen Kunst: Die Kreuzwegstation Barnett Newmans,\" Kirche und Kunst, no. 2, June 1982, 62.\n\nPaul Crowther, \"Barnett Newman and the Sublime,\" Oxford Art Journal, 7, no. 2 (1984), 56.\n\nRafael Jablonka, \"Begegnungen: Eine Skizze,\" in Europa/Amerika: Die Geschichte einer künstlerischen Faszination siet 1940, exh. cat. (Cologne: Museum Ludwig, 1986), 19, as Der Anfang.\n\nMichael Auping, \"Beyond the Sublime,\" in Abstract Expressionsim: The Critical Developments, exh. cat. (Buffalo: Albright-Knox Gallery, 1987), 151.\n\nMichael Kimmelman, \"Newman's Quest for a Vocabulary,\" The New York Times, Apr. 15, 1988, C20.\n\nDonald Goddard, American Painting (New York: Laurter Levin Associates, Inc., 1990), 235.\n\nFranz Meyer, \"Giacometti et Newman,\" in Alberto Giacometti: Sculptures, peintures, dessins, exh. cat. (Musée d'Art Moderne de la Ville de Paris, 1991), 65, no. 18.\n\nStephen Polocari, \"Barnett Newman: New Beginnings,\" in Abstract Expressionism and the Modern Experience (Cambridge and New York: Cambridge University Press, 1991), 195.\n\nZiva Amishai-Maisels, Depiction and Interpretation: The Influence of the Holocaust on the Visual Arts (Oxford and New York: Perfamon Press, 1993), 302.\n\nThomas McEvilley, The Exile's Return: Toward a Redefinition of Paintingfor the Post-Modern Era (Cambridge: Cambridge University Press, 1993), 41.\n\nHiroshi Murata, catalogue entry 62, in Masterworks of Modern Art from The Art Institute of Chicago, exh. cat. (Tokyo: Asahi Shinbunsha, 1994), 178-79 (color ill.).\n\nJeremy Strick, \"Enacting Origins,\" in The Sublime is Now: The Early Works of Barnett Newman, Paintings and Drawings 1944-1949, exh. cat. (New York: PaceWildenstein, 1994), 19, 21, fig. 6 (color ill.).\n\nRenée Van de Vall, Een subliem gevoel van plaats: Een filosofische interpretatie van het werk van Barnett Newman (Groningen: Historische Uitgeverij, 1994), 60.\n\nJonathan Fineberg, \"Barnett Newman\" in Art Since 1940: Strategies of Being (Englewood Cliffs, New Jersey: Prentice Hall, 1995), 100.\n\nSebastian Egenhofer, The Sublime Is Now: Zu den Schriften und Gesprächen Barnett Newmans (Koblenz: Fölbach, 1996), 64, 134.\n\nRichard Francis, \"Barnett Newman,\" in Negotiating Rapture: The Power of Art to Transform Lives, exh. cat. (Chicago: Museum of Contemporary Art, 1996), 141.\n\nMollie McNickle, \"The Mind and Art of Barnett Newman,\" Ph.D. dissertation (University of Pennsylvania, 1996), 190-91.\n\nMark Rosenthal, \"Barnett Newman,\" in The Robert and Jane Meyerhoff Collection, 1945-1995, exh. cat. (Washington D.C.: National Gallery of Art, 1996), 142.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture(Chicago: Art Institute of Chicago, 1996), 100.\n\nArmin Zweite, Barnett Newman: Bilder,Skulpturen, Graphik, exh. cat. (Düsseldorf: Kunstsammlung Nordrhein-Westphalen, 1997), 70, no. 12 (ill.).\n\nHans Scheugl, Das Absolute: Eine Ideengeschichte der Moderne (Vienna and New York: Springer, 1998), 337-38, 341.\n\nJohn Golding, Paths to the Absolute: Mondrian, Malevich, Kandinsky, Pollok, Newman, Rothko and Still (London: Thames and Hudson, 2000), 191, 193, no.146 (ill.).\n\nJudith Brodie and Andrew Robinson, A Century of Drawing: Works on Paper from Degas to LeWitt, exh. cat. (Washington D.C. National Gallery of Art, 2001), 183 (ill.).\n\nHartwig Fischer, \"In Vast White Space,\" in Weiss: Skulpturen und Bilder des 20. Jahrhunderts aus der Öffentlichen Kunstsammlung Basel und der Emanuel Hoffmann-Stiftung, exh. cat. (Basel: Museum für Gegenwartskunst der Öffentlichen Kunstsammlung und der Emanuel Hoffmann-Stiftung, 2001), 11.\n\nPierre Schneider, \"Déclarer l’espace: Barnett Newman,\" in Petite hitorie de l'infini en peinture (Paris: Hazan, 2001), 171 (ill.), 296-97.\n\nMartin Gayford, \"Being in a Field,\" Modern Painters, (Autumn 2002): 65.\n\nManuel Jover, \"Barnett Newman: L'ouverture éclair,\" Beaux Arts Magazine, no. 221 (Oct. 2002): 32, as Le Commencement.\n\nAnn Temken, Barnett Newman, exh. cat. (Philadelphia: Philadelphia Museum of Art, 2002), 39, fig 17 (color ill.), 56, fig. 33 (ill.), 57, 74, n. 142.\n\nJames Trainor, \"Who's Afraid of Barnett Newman?\" Border Crossings, 21, no. 3, issue 83 (2002): 36.\n\nOssian Ward, \"Perfection Unsipped,\" Art Review, 53 (Sept. 2002): 40.\n\nOkwui Enwezor, Katy Siegel, and Ulrich Wilmes, Postwar: Art Between the Pacific and the Atlantic, 1945–1965, exh. cat. (Munich: Haus der Kunst; New York: Prestel, 2016), pp. 194, pl. 33 (color ill.); 236; 821.\n\nAndreas Neufert, \"Shock, Fear, and Apparition as Topoi,\" in Wolfgang Paalen : the Austrian Surrealist in Paris and Mexico,Stella Rolig, Andreas Neufert, and Franz Smola eds., exh. cat. (London: Koenig Books, 2019), 28, 29, fig. T (color ill.).",
    "exhibition_history": "New York, French and Company, Inc., Barnett Newman: A Selection, 1946-1952, Mar. 11-Apr. 5, 1959, cat. 8.\n\nNew York, Museum of Modern Art, Barnett Newman, Oct. 21, 1971-Jan. 10, 1972, cat. 2; Amsterdam, Stedelijk Museum, Mar. 30-May, 22, 1972; London, Tate Gallery, June 28-Augu. 6, 1972; Paris, Grand Palais, Galeries Nationales, Oct. 10-Dec.11, 1972.\n\nEdinburgh, City Art Centre and Fruitmarket Gallery, American Abstract Expressionists, Aug. 13-Sept. 12, 1981, cat. 27.\n\nNew York, Pace Gallery, Barnett Newman: Paintings, Apr. 8-May 7, 1988, cat. 2. \n\nNagaoka, Japan, Niigata Prefectural Museum of Modern Art, Masterworks of Modern Art from The Art Institute of Chicago, Apr. 20-May 29, 1994, cat. 62; Nagoya, Aichi Prefectural Museum of Art, June 10-July 29, 1994; Yokahama Museum of Art, Aug. 6-Sept. 25, 1994.\n\nMunich, Haus der Kunst, Postwar: Art Between the Pacific and the Atlantic, 1945–1965, Oct. 14, 2016–Mar. 26, 2017, pl. 33.",
    "provenance_text": "Estate of the artist; by descent to Annalee Newman, New York, 1973; given to the Museum of Modern Art, New York, 1977; by exchange to Annalee Newman, New York, by 1988; sold to the Art Institute of Chicago, 1988.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1989,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Barnett Newman Foundation / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 14.9182,
    "color": {
        "h": 170,
        "l": 61,
        "s": 13,
        "percentage": 0.006226979634663105,
        "population": 60
    },
    "latitude": 41.8806328737647,
    "longitude": -87.6218813482018,
    "latlon": "41.880632873765,41.880632873765",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 291",
    "gallery_id": 25468,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Contemporary Art",
    "department_id": "PC-8",
    "artist_id": 36005,
    "artist_title": "Barnett Newman",
    "alt_artist_ids": [],
    "artist_ids": [
        36005
    ],
    "artist_titles": [
        "Barnett Newman"
    ],
    "category_ids": [
        "PC-8",
        "PC-831"
    ],
    "category_titles": [
        "Contemporary Art",
        "Essentials"
    ],
    "term_titles": [
        "painting",
        "oil paint (paint)",
        "Abstract Expressionism",
        "oil painting",
        "blue (color)",
        "modern and contemporary art",
        "20th Century",
        "painting (image making)",
        "canvas",
        "yellow (color)",
        "pink (color)",
        "red (color)"
    ],
    "style_id": "TM-7190",
    "style_title": "Abstract Expressionism",
    "alt_style_ids": [
        "TM-13130"
    ],
    "style_ids": [
        "TM-7190",
        "TM-13130"
    ],
    "style_titles": [
        "Abstract Expressionism",
        "20th Century"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-155"
    ],
    "classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-11843",
    "alt_subject_ids": [
        "TM-11842",
        "TM-11848",
        "TM-11851"
    ],
    "subject_ids": [
        "TM-11843",
        "TM-11842",
        "TM-11848",
        "TM-11851"
    ],
    "subject_titles": [
        "blue (color)",
        "yellow (color)",
        "pink (color)",
        "red (color)"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "966f069d-f9e9-b766-90c2-b9aa16d26242",
    "alt_image_ids": [],
    "document_ids": [
        "278beab4-5502-c1d2-e35b-7e75a54b1b83"
    ],
    "sound_ids": [
        "278beab4-5502-c1d2-e35b-7e75a54b1b83"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Beginning",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1989.2"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Beginning"
            ],
            "weight": 4179,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-30T14:20:45-05:00",
    "updated_at": "2023-08-30T14:20:53-05:00",
    "timestamp": "2023-09-24T00:52:04-05:00"
}