{
    "id": 76244,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/76244",
    "is_boosted": true,
    "title": "Excavation",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAKqadaSXfZqSgJyUh6OXhKSah6qcgqqehamfhq6ggayhirCjgbKmhrimh7OmibClirKniranirCljrytj7OpkbqskbmslrSsnL+2m8K0l8G2lsG3mMe5mce9pAAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYIMIAyVNw2gJNFJZVztZZTaRIFxEYhzCEADs=",
        "width": 2808,
        "height": 2250,
        "alt_text": "Abstract painting with beige background, lines creating sharp angles, minimal color."
    },
    "main_reference_number": "1952.1",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1950,
    "date_end": 1950,
    "date_display": "1950",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Willem de Kooning\nAmerican, born Netherlands, 1904–1997",
    "place_of_origin": "United States",
    "description": "<p>Willem de Kooning was a central figure in Abstract Expressionism, an art movement that espoused the painterly actions of the artist as a sign of his or her emotions. De Kooning completed <em>Excavation</em> in June 1950, just in time for it to be exhibited in the twenty-fifth Venice Biennale. His largest painting up to that date, the work exemplifies the Dutch-born innovator’s style, with its expressive brushwork and distinctive organization of space into sliding planes with open contours. According to the artist, the point of departure for the painting was an image of women working in a rice field in <em>Bitter Rice</em>, a 1949 Neorealist film by Italian director Giuseppe de Santis. The mobile structure of hooked calligraphic lines defines anatomical parts—bird and fish shapes, human noses, eyes, teeth, necks, and jaws—that seem to dance across the painted surface, revealing the particular tension between abstraction and figuration that is inherent in de Kooning’s work. The original white pigment has yellowed over the years, diluting somewhat the flashes of red, blue, yellow, and pink that punctuate the composition. Aptly titled, the painting reflects de Kooning’s technically masterful painting process: an intensive building up of the surface and scraping down of its paint layers, often for months, until the desired effect was achieved.</p>\n",
    "dimensions": "Without frame: 205.7 × 254.6 cm (81 × 100 1/4 in.); 205.8 × 254.7 cm (81 × 100 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 254.6,
            "width_in": 100.2363,
            "height_cm": 205.7,
            "height_in": 80.9843,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Without frame"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 254.7,
            "width_in": 100.25,
            "height_cm": 205.8,
            "height_in": 81,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed: recto: \"de Kooning\" (bottom right in black paint); not inscribed on verso",
    "credit_line": "Mr. and Mrs. Frank G. Logan Purchase Prize Fund; purchased with funds provided by Edgar J. Kaufmann, Jr., and Mr. and Mrs. Noah Goldowsky",
    "catalogue_display": null,
    "publication_history": "Alfred H. Barr, Jr., “Gorky, De Kooning, Pollock (7 Americans Open in Venice),” “ARTnews” 49, 4 (June-August 1950), p. 23 (ill.). \n\nLouis Finkelstein, “Marin and de Kooning,” “Magazine of Art” 43, 6 (October 1950), p. 202 (ill.).\n\nEleanor Jewett, \"60th Exhibit in Art Institute Features Fads,\" \"Chicago Daily Tribune,\" October 24, 1951, p. B6\n\nAline B. Louchheim, “Conclusions from a Chicago Annual,” “New York Times,” October 28, 1951, sec. 2, p. 9.\n\n“Institute Show Is Great, One of 3 Judges Insists,” “Chicago Daily News,” October 31, 1951, p. 26.\n\nDaniel Catton Rich, “The Windy City, Storm Center of Many Contemporary Art Movements,” “Art Digest” 26, 3 (November 1, 1951), p. 29 (ill.).\n\nCharles Fabens Kelley, “Chicago’s 60th Annual Stirs Controversy,” “Christian Science Monitor,” November 3, 1951, p. 12.\n\nCharles Fabens Kelley, “Chicago: Record Years,” “ARTnews” 51, 4 (June-August 1952), p. 63 (ill.).\n\nJames Thrall Soby,\"Painting & Sculpture,\" \" Saturday Review,\" March 14, 1953, p 19 and 60.\n\nJames Thrall Soby, “Willem de Kooning,” in John I. H. Baur, ed., “New Art in America: Fifty Painters of the 20th Century” (New York Graphic Society/Frederick A. Praeger, 1957), pp. 232, 235 (ill.).\n\nThomas B. Hess, “Willem de Kooning,” The Great American Artists Series A101 (George Braziller, 1959), pp. 116, 120–121, cat. 108, front cover (color ill.). \n\n“Paintings in the Art Institute of Chicago” (Art Institute of Chicago, 1961), p. 122, 390 (ill.).\n\nEdwin Denby, “My Friend de Kooning,” “ARTnews Annual” 29 (1964), p. 91 (ill.).\n\nHarold Rosenberg, “The Anxious Object: Art Today and Its Audience” (Horizon Press, 1964), pp. 117–18.\n\n“Instituto de arte de Chicago,” El mundo de los museos (Madrid: Editorial Codex, 1967), pp. 16 (ill.), 83 (color ill.).\n\nBarbara Rose, “American Art Since 1900: A Critical History” (Frederick A. Praeger, 1967), p. 186, fig. 6-38 (ill.).\n\nGuy Brett, “The Tate’s de Kooning Exhibition,” “London Times,” December 6, 1968, p. 17.\n\nBarbara Rose, “American Painting: The 20th Century” (SKIRA, 1969), p. 73, (color ill.), 77; 2nd ed. (SKIRA/Rizzoli, 1986), pp. 81 (color ill.), 85.\n\nKatharine Kuh, “The Story of a Picture,” “Saturday Review,” March 29, 1969, pp. 38–39; repr. in “The Open Eye: In Pursuit of Art” (Harper and Row, 1971), pp. 182–85 (ill.).\n\nMaurice Tuchman, “New York School, the First Generation: Paintings of the 1940s and 1950s,” rev. ed. (New York Graphic Society, 1971), fig. 15 (ill.).\n\nThomas B. Hess, “Willem de Kooning, Drawings” (New York Graphic Society, 1972), p. 36.\n\nJames Speyer, \"'To keep in touch',\" \"the ARTgallery magazine,\" June 1972, p.33-36\n\nSam Hunter, “American Art of the 20th Century: Painting, Sculpture, Architecture” (Harry N. Abrams, 1972), p. 245, pl. 318 (color ill.); 2nd ed. (Prentice Hall, 1973), p. 245, pl. 388 (color ill.).\n\n“4 mestres contemporâneos: Jean Dubuffet, Alberto Giacometti, Willem de Kooning, Francis Bacon,” exh. cat. (Brasil: Os Museus, 1973), n.pag.\n\nJohn Wilmerding, ed., “The Genius of American Painting” (William Morrow and Company, 1973), p. 289 (ill.).\n\nAbraham A. Davidson, “The Story of American Painting” (Harry N. Abrams, 1974), p. 144, pl. 131 (ill.). \n\nPhilip Larson and Peter Schjeldahl, “De Kooning: Drawings, Sculptures,” exh. cat. (E. P. Dutton and Company, 1974), n.pag. (ill.). \n\nHarold Rosenberg, “Willem de Kooning” (Harry N. Abrams, 1974), pp. 13, 17, 19, 22–23, 30, 34, 284, pl. 82 (color ill.).\n\n“Willem de Kooning: 1941–1959,” exh. cat. (Chicago: Richard Gray Gallery, 1974), n.pag. \n\n“De Kooning: Paintings, Drawings, Sculpture, 1967–1975,” exh. cat. (West Palm Beach: Norton Gallery of Art, 1975), pp. 11, 45.\n\nCelia Mariott, “Iconography in de Kooning’s ‘Excavation,’” “Bulletin of the Art Institute of Chicago” 69, 1 (January/February 1975), pp. 15–18, fig. 1 (ill.).\n\nFrederick Hartt, “Art: A History of Painting, Sculpture, and Architecture” (Harry N. Abrams, 1976), vol. 2, p. 456, fig. 555 (ill.); 2nd ed. (1985), pp. 857, 935, fig. 1247 (ill.); 4th ed. (1993), pp. 32, 1020–21, fig. 27 (color ill.). \n\nAnthony Libby, “O’Hara on the Silver Range,” “Contemporary Literature” 17, 2 (Spring 1976), pp. 245–46, 261.\n\n“Willem de Kooning: sculptures, lithographies, peintures,” exh. cat. (Geneva: Musée d’Art et d’Histoire, 1977), p. 29.\n\nDiane Waldman, “Willem de Kooning in East Hampton,” exh. cat. (Solomon R. Guggenheim Museum, 1978), pp. 14–15 (ill.), 133.\n\n“Willem de Kooning: obras recientes,” exh. cat. (Madrid: Fundacíon Juan March, 1978), n.pag. \n\n“Willem de Kooning,” exh. cat. (Dordrechts Museum, 1979), n.pag. \n\n“Willem de Kooning: Pittsburgh International Series,” exh. cat. (Museum of Art, Carnegie Institute, 1979), p. 164.\n\nCharles F. Stuckey, “Bill de Kooning and Joe Christmas,” “Art in America” 68, 3 (March 1980), pp. 67, 77, fig. 2 (color ill.).\n\nSally Yard, “Willem de Kooning: The First Twenty-Six Years in New York, 1927–1952” (Ph.D. diss., Princeton University, 1980), pp. 154, 157, 159, 172–73, 185, 194–195, fig. 224 (ill.).\n\nHarry F. Gaugh, “Willem de Kooning,” Modern Masters 2 (Abbeville Press, 1983), pp. 31, 36–38, 41, 56, 64, 71, 109, fig. 27 (color ill.).\n\n “The North Atlantic Light, 1960–1983,” exh. cat. (Moderna Museet, 1983), p. 18.\n\nCurtis Bill Pepper, “ The Indomitable de Kooning,” “New York Times,” November 20, 1983, p. 88.\n\n“Willem de Kooning: Drawings, Paintings, Sculptures,” exh. cat. (Whitney Museum of American Art/Prestel-Verlag, 1983), pp. 18, 115, 124, 272, cat. 180 (color ill.).\n\nRobert Hughes, “Painting’s Vocabulary Builder,” “Time” (January 9, 1984), pp. 62–63.\n\nPhilip Jodidio, “Peindre le desordre de l’epoque,” “Connaissance des arts” 388 (June 1984), pp. 49–50  (color ill.).\n\nJörn Merkert, “Willem de Kooning: le plaisir de réalité,” “Art Press” 82 (June 1984), pp. 7, 9–10 (ill.).\n\nCalvin Tompkins, “Manet and de Kooning,” “New Yorker” (February 6, 1984), pp. 77, 79.\n\n“Willem de Kooning,” exh. cat. (Centre Georges Pompidou, 1984), pp. 87 (color ill.), 190, 200 (photo).\n\n“De Kooning: dipinti, disegni, sculture,” exh. cat. (Electa, 1985), p. 64. \n\n“The Abstract Expressionist,” “Metropolitan Museum of Art Bulletin” 44, 3 (Winter 1986–87), pp. 29, 39.\n\nPhilippe Sollers, “De Kooning, vite” (Éditions de la différence, 1988), vol. 1, p. 22; vol. 2, cat. 20 (color ill.).\n\nKirk Varnedoe with Pepe Karmel, “Jackson Pollock,” exh. cat. (Museum of Modern Art/Harry N. Abrams, 1988), p. 39.\n\nDiane Waldman, “Willem de Kooning” (National Museum of American Art, Smithsonian Institution/Harry N. Abrams, 1988), pp. 71–72, 75–76, 147, fig. 58 (color ill.). \n\nJames N. Wood and Katharine C. Lee, “Master Paintings in the Art Institute of Chicago” (Art Institute of Chicago/New York Graphic Society Books and Little, Brown and Company, 1988), p. 148 (color ill.); 2nd ed., James N. Wood (Art Institute of Chicago/Hudson Hills Press, 1999), p. 148 (color ill.).\n\nElizabeth Murray, “Willem de Kooning,” “Art Journal” 48, 3 (Fall 1989), p. 236.\n\nMildred Glimcher, “Willem de Kooning, Dubuffet: The Women,” exh. cat. (New York: Pace Gallery, 1990), pp. 19, 21, fig. 7 (ill.).\n\nDonald Goddard, “American Painting” (Hugh Lauter Levin Associates, 1990), pp. 243, 247 (color ill.). \n\n“Willem de Kooning,” exh. cat. (Paris: Galerie Karsten Greve, 1990), pp. 103, 122–23. \n\nSally Yard, “The Angel and the Demoiselle: Willem de Kooning’s ‘Black Friday,’” “Record of the Art Museum, Princeton University” 50, 2 (1991), p. 14.\n\nApril Kingsley, “The Turning Point: The Abstract Expressionists and the Transformation of American Art” (Simon and Schuster, 1992), pp. 30, 101, 140, 197, 202, 212–18 (ill.), 233, 366.\n\nDavid Anfam, “Review: Abstract Expressionism, Works on Paper,” “Burlington Magazine” 135, 1086 (September 1993), p. 658.\n\nEric de Chassey, “Les quatre leçons de Paul Cézanne,” “Beaux Arts” 111 (April 1993), p. 83 (color ill.).\n\nYoshiyuki Fuji, “Willem de Kooning,” Contemporary Great Masters 5 (Kodansha, 1993), pl. 15 (color ill.).\n\nLee Hall, “Elaine and Bill, Portrait of a Marriage: The Lives of Willem and Elaine de Kooning” (Harper Collins, 1993), pp. 86, 150.\n\n“Willem de Kooning: Transcending Landscape,  Paintings 1975–1979,” exh. cat. (New York: C and M Arts, 1993), n.pag. \n\nJames N. Wood, “Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago” (Abbeville Press, 1993), p. 299 (color ill.).\n\nJudith Zilczer et al., “Willem de Kooning: From the Hirshhorn Museum Collection,” exh. cat. (Hirshhorn Museum and Sculpture Garden, Smithsonian Institution/Rizzoli, 1993), pp. 40–42, 191, fig. 21 (ill.); Catalan and Spanish cat., pp. 44–47, 177, fig. 19 (ill.). \n\nDavid Cateforis, “Willem de Kooning” (Rizzoli International, 1994), n.pag., pl. 5 (color ill.), back cover (color ill.).\n\nAdam Gopnik, “The Last Action Hero,” “New Yorker” (May 23, 1994), p. 86.\n\nMichael Kimmelman, “America’s Living Old Master,” “New York Times,” May 15, 1994, p. H41.\n\nStuart Klawans, “‘I Was a Weird Example of Art’: My Amputations as Cubist Confession,” “African American Review” 28, 1 (Spring 1994), pp. 78–79.\n\nRobert Natkin, “Canapés from Twombly; Hot Meal Art from de Kooning, Kline,” “New York Observer,” November 14, 1994, n.pag. (ill.).\n\nStephen Polcari, “Review: Willem de Kooning, Washington, National Gallery,” “Burlington Magazine” 136, 1098 (September 1994), p. 644, fig. 68 (ill.).\n\nBennett Schiff, “For de Kooning, Painting Has Been ‘A Way of Living,’” “Smithsonian” 25, 1 (April 1994), pp. 114–15 (color ill.).\n\nDeborah Solomon, “The Figure in the (Abstract) Canvas,” “Wall Street Journal,” May 6, 1994, p. A12.\n\nJonathan Fineberg, “Art Since 1940: Strategies of Being” (Prentice Hall, 1995), pp. 78–80, fig. 3.44 (color ill.); 2nd ed. (Harry N. Abrams, 2000), pp. 78–80, fig. 3.44 (color ill.).\n\nDavid Sylvester, “The Birth of ‘Woman I,’” “Burlington Magazine” 137, 1105 (April 1995), pp. 220, 225–226, 229–230, fig. 8 (ill.).\n\n“Willem de Kooning,” exh. cat. (Zurich: Thomas Amman Fine Art, 1995), n.pag. \n\n“Willem de Kooning: Paintings,” exh. pamphlet (Metropolitan Museum of Art, 1995), n.pag.\n\n“Picasso, Guston, Miró, de Kooning: in vollkommener Freiheit/Painting for Themselves, Late Works,” exh. cat. (Neues Museum Weserburg/Hirmer, 1996), pp. 170–71 (ill.).\n\nCarter Ratcliff, “The Fate of a Gesture: Jackson Pollock and Postwar American Art” (Farrar, Straus, Giroux, 1996), pp. 99–100, 105, pl. II (color ill.).\n\nJames N. Wood and Teri J. Edelstein, “The Art Institute of Chicago: Twentieth-Century Painting and Sculpture” (Hudson Hills Press, 1996), pp. 9, 98–99 (color ill.).\n\nAlan G. Artner, “Master Artist W. de Kooning Dead at 92,” “Chicago Tribune,” March 20, 1997, sec. 1, back page (ill.).\n\n“The End of Art’s Great Triumvirate: Modern Master de Kooning Dies at Age 92,” “Chicago Sun–Times,” March 20, 1997, p. 29 (ill.).\n\nMichael Kimmelman, “Willem de Kooning Dies at 92; Reshaped U.S. Art,” “New York Times,” March 20, 1997, p. A16.\n\nSally Yard, “Willem de Kooning” (Rizzoli, 1997), pp. 47, 50, 58, 104, cat. 35 (color ill.).\n\nSusan Chevlowe et al., “Common Man, Mythic Vision: The Paintings of Ben Shahn,” exh. cat. (Jewish Museum/Princeton University Press, 1998), p. 89, fig. 45 (ill.). \n\nGermano Celant et al., “Jim Dine: Walking Memory, 1959–1969,” exh. cat. (Solomon R. Guggenheim Museum/Harry N. Abrams, 1999), p. 35, fig. 10 (ill.).\n\n“Cézanne und die Moderne,” exh. cat. (Foundation Beyeler/Hatje Cantz, 1999), p. 134.\n\nDaniel Schulman, \"Marion Perkins: A Chicago Sculptor Rediscovered\" in \"African Americans in Art: Selections from the Art Institute of Chicago,\" \"Art Institute of Chicago Museum Studies\" 24, 2 (1999), p. 100.\n\nRichard Shiff, “Review: Willem de Kooning, New York and Columbus,” “Burlington Magazine” 141, 1154 (May 1999), p. 315.\n\nEdvard Lieber, “Willem de Kooning: Reflections in the Studio” (Harry N. Abrams, 2000), p. 34.\n\nJames N. Wood and Debra N. Mancoff, “Treasures from the Art Institute of Chicago” (Art Institute of Chicago/Hudson Hills Press, 2000), pp. 16, 286 (color ill., detail), 295 (color ill.).\n\nDavid Anfam, “Review: Willem de Kooning, Valencia and Madrid,” “Burlington Magazine” 143, 1185 (December 2001), p. 785.\n\n“De Kooning, Chamberlain: Influence and Transformation,” exh. cat. (Pace Wildenstein, 2001), p. 43.\n\n“Guerrero, de Kooning: la sabiduría del color,” exh. cat. (Granada: Centro José Guerrero, 2001), p. 142.\n\nCornelia H. Butler et al., “Willem de Kooning: Tracing the Figure,” exh. cat. (Museum of Contemporary Art, Los Angeles/Princeton University Press, 2002), p. 142 (color ill.).\n\nAnthony White, ed., “Jackson Pollock’s ‘Blue Poles,’” exh. cat. (National Gallery of Australia, 2002), p. 66.\n\n“De Kooning: A Centennial Exhibition,” exh. cat. (New York: Gagosian Gallery, 2004), pp. 10–15, 132, fig. 5 (color ill.).\n\n“Garden in Delft: Willem de Kooning Landscapes 1928–88,” exh. cat. (New York: Mitchell-Innes and Nash, 2004), p. 14.\n\nMark Stevens and Annalyn Swan, “De Kooning: An American Master” (Alfred A. Knopf, 2004), pp. 282, 293–97, 301 (color ill.), 305–07, 309–10, 312, 318–20, 327, 331, 337, 342, 379, 420, 449, 519, 600. \n\nIngried Brugger et al., “Willem de Kooning,” exh. cat. (Kunstforum Wien/Edition Minerva, 2005), pp. 14–15 (color ill.), 28–29 (color ill.), 46 (color ill.), 57, 93, 173.\n\n“De Kooning: Paintings 1960–1980, Kunstmuseum Basel,” exh. cat. (Hatje Cantz, 2005), pp. 47, 186.\n\n“Willem de Kooning: Late Paintings,” exh. cat. (Munich: Schirmer Mosel, 2006), pp. 15, 81.\n\n“De Kooning, Women,” exh. pamphlet (New York: Craig F. Starr Associates, 2007), n.pag.\n15, 133.\n\n“Willem de Kooning: obras recientes,” exh. cat. (Madrid: Fundacíon Juan March, 1978), n.pag. \n\n“Willem de Kooning,” exh. cat. (Dordrechts Museum, 1979), n.pag. \n\n“Willem de Kooning: Pittsburgh International Series,” exh. cat. (Museum of Art, Carnegie Institute, 1979), p. 164.\n\nCharles F. Stuckey, “Bill de Kooning and Joe Christmas,” “Art in America” 68, 3 (March 1980), pp. 67, 77, fig. 2 (color ill.).\n\nSally Yard, “Willem de Kooning: The First Twenty-Six Years in New York, 1927–1952” (Ph.D. diss., Princeton University, 1980), pp. 154, 157, 159, 172–73, 185, 194, 195, fig. 224 (ill.).\n\nHarry F. Gaugh, “Willem de Kooning,” Modern Masters 2 (Abbeville Press, 1983), pp. 31, 36–38, 41, 56, 64, 71, 109, fig. 27 (color ill.).\n\n “The North Atlantic Light, 1960–1983,” exh. cat. (Moderna Museet, 1983), p. 18.\n\nCurtis Bill Pepper, “ The Indomitable de Kooning,” “New York Times,” November 20, 1983, p. 88.\n\n“Willem de Kooning: Drawings, Paintings, Sculptures,” exh. cat. (Whitney Museum of American Art/Prestel-Verlag, 1983), pp. 18, 115, 124, 272, cat. 180 (color ill.).\n\nRobert Hughes, “Painting’s Vocabulary Builder,” “Time,” January 9, 1984, pp. 62, 63.\n\nPhilip Jodidio, “Peindre le desordre de l’epoque,” “Connaissance des arts,” 388 (June 1984), pp. 49 (color ill.), 50.\n\nJörn Merkert, “Willem de Kooning: le plaisir de réalité,” “Art Press,” 82 (June 1984), pp. 7, 9, 10 (ill.).\n\nCalvin Tompkins, “Manet and de Kooning,” “The New Yorker,” February 6, 1984, pp. 77, 79.\n\n“Willem de Kooning,” exh. cat. (Centre Georges Pompidou, 1984), pp. 87 (color ill.), 190, 200 (photo).\n\n“de Kooning: dipinti, disegni, sculture,” exh. cat. (Electa, 1985), p. 64. \n\n“The Abstract Expressionist,” “Metropolitan Museum of Art Bulletin” 44, 3 (Winter 1986–87), pp. 29, 39.\n\nPhilippe Sollers, “de Kooning, vite” (Éditions de la Différence, 1988), vol. 1, p. 22; vol. 2, cat. 20 (color ill.).\n\nKirk Varnedoe with Pepe Karmel, “Jackson Pollock,” exh. cat. (Museum of Modern Art/Harry N. Abrams, 1988), p. 39.\n\nDiane Waldman, “Willem de Kooning” (National Museum of American Art, Smithsonian Institution/Harry N. Abrams, 1988), pp. 71, 72, 75, 76, 147, fig. 58 (color ill.). \n\nJames N. Wood and Katharine C. Lee, “Master Paintings in the Art Institute of Chicago” (Art Institute of Chicago/New York Graphic Society Books and Little, Brown and Company, 1988), p. 148 (color ill.); 2nd ed., James N. Wood (Art Institute of Chicago/Hudson Hills Press, 1999), p. 148 (color ill.).\n\nElizabeth Murray, “Willem de Kooning,” “Art Journal” 48, 3 (Fall 1989), p. 236.\n\nMildred Glimcher, “Willem de Kooning, Dubuffet: The Women,” exh. cat. (New York: Pace Gallery, 1990), pp. 19, 21, fig. 7 (ill.).\n\nDonald Goddard, “American Painting” (Hugh Lauter Levin Associates, 1990), pp. 243, 247 (color ill.). \n\n“Willem de Kooning,” exh. cat. (Paris: Galerie Karsten Greve, 1990), pp. 103, 122, 123. \n\nSally Yard, “The Angel and the Demoiselle: Willem de Kooning’s ‘Black Friday,’” “Record of the Art Museum, Princeton University” 50, 2 (1991), p. 14.\n\nApril Kingsley, “The Turning Point: The Abstract Expressionists and the Transformation of American Art” (Simon and Schuster, 1992), pp. 30, 101, 140, 197, 202, 212–18 (ill.), 233, 366.\n\nDavid Anfam, “Review: Abstract Expressionism, Works on Paper,” “Burlington Magazine” 135, 1086 (September 1993), p. 658.\n\nEric de Chassey, “Les quatre leçons de Paul Cézanne,” “Beaux Arts,” 111 (April 1993), p. 83 (color ill.).\n\nYoshiyuki Fuji, “Willem de Kooning,” Contemporary Great Masters 5 (Tokyo: Kodansha, 1993), pl. 15 (color ill.).\n\nLee Hall, “Elaine and Bill, Portrait of a Marriage: The Lives of Willem and Elaine de Kooning” (Harper Collins, 1993), pp. 86, 150.\n\n“Willem de Kooning: Transcending Landscape,  Paintings 1975–1979,” exh. cat. (New York: C and M Arts, 1993), n.pag. \n\nJames N. Wood, “Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago” (Abbeville Press, 1993), p. 299 (color ill.).\n\nJudith Zilczer et al., “Willem de Kooning: From the Hirshhorn Museum Collection,” exh. cat. (Hirshhorn Museum and Sculpture Garden, Smithsonian Institution/Rizzoli, 1993), pp. 40–42, 191, fig. 21 (ill.); Catalan and Spanish cat., pp. 44–47, 177, fig. 19 (ill.). \n\nDavid Cateforis, “Willem de Kooning” (Rizzoli International, 1994), n.pag., pl. 5 (color ill.), back cover (color ill.).\n\nAdam Gopnik, “The Last Action Hero,” “The New Yorker,” May 23, 1994, p. 86.\n\nMichael Kimmelman, “America’s Living Old Master,” “New York Times,” May 15, 1994, p. H41.\n\nStuart Klawans, “‘I Was a Weird Example of Art’: My Amputations as Cubist Confession,” “African American Review” 28, 1 (Spring 1994), pp. 78–79.\n\nRobert Natkin, “Canapés from Twombly; Hot Meal Art from de Kooning, Kline,” “New York Observer,” November 14, 1994, n.pag. (ill.).\n\nStephen Polcari, “Review: Willem de Kooning, Washington, National Gallery,” “Burlington Magazine” 136, 1098 (September 1994), p. 644, fig. 68 (ill.).\n\nBennett Schiff, “For de Kooning, Painting Has Been ‘A Way of Living,’” “Smithsonian” 25, 1 (April 1994), pp. 114–15 (color ill.).\n\nDeborah Solomon, “The Figure in the (Abstract) Canvas,” “Wall Street Journal,” May 6, 1994, p. A12.\n\nJonathan Fineberg, “Art Since 1940: Strategies of Being” (Prentice Hall, 1995), pp. 78–80, fig. 3.44 (color ill.); 2nd ed. (Harry N. Abrams, 2000), pp. 78–80, fig. 3.44 (color ill.).\n\nDavid Sylvester, “The Birth of ‘Woman I,’” “Burlington Magazine” 137, 1105 (April 1995), pp. 220, 225, 226, 229, 230, fig. 8 (ill.).\n\n“Willem de Kooning,” exh. cat. (Zurich: Thomas Amman Fine Art, 1995), n.pag. \n\n“Willem de Kooning: Paintings,” exh. pamphlet (Metropolitan Museum of Art, 1995), n.pag.\n\n“Picasso, Guston, Miró, de Kooning: in vollkommener Freiheit/Painting for Themselves, Late Works,” exh. cat. (Neues Museum Weserburg/Hirmer, 1996), pp. 170–71 (ill.).\n\nCarter Ratcliff, “The Fate of a Gesture: Jackson Pollock and Postwar American Art” (Farrar, Straus, Giroux, 1996), pp. 99–100, 105, pl. II (color ill.).\n\nJames N. Wood and Teri J. Edelstein, “The Art Institute of Chicago: Twentieth-Century Painting and Sculpture” (Hudson Hills Press, 1996), pp. 9, 98, 99 (color ill.).\n\nAlan G. Artner, “Master Artist W. de Kooning Dead at 92,” “Chicago Tribune,” March 20, 1997, sec. 1, back page (ill.).\n\n“The End of Art’s Great Triumvirate: Modern Master de Kooning Dies at Age 92,” “Chicago Sun–Times,” March 20, 1997, p. 29 (ill.).\n\nMichael Kimmelman, “Willem de Kooning Dies at 92; Reshaped U.S. Art,” “New York Times,” March 20, 1997, p. A16.\n\nSally Yard, “Willem de Kooning” (Rizzoli, 1997), pp. 47, 50, 58, 104, cat. 35 (color ill.).\n\nSusan Chevlowe et al., “Common Man, Mythic Vision: The Paintings of Ben Shahn,” exh. cat. (The Jewish Museum/Princeton University Press, 1998), p. 89, fig. 45 (ill.). \n\nGermano Celant et al., “Jim Dine: Walking Memory, 1959–1969,” exh. cat. (Guggenheim Museum/Harry N. Abrams, 1999), p. 35, fig. 10 (ill.).\n\n“Cézanne und die Moderne,” exh. cat. (Foundation Beyeler/Hatje Cantz, 1999), p. 134.\n\nDaniel Schulman, \"Marion Perkins: A Chicago Sculptor Rediscovered\" in \"African Americans in Art: Selections from the Art Institute of Chicago,\" \"Art Institute of Chicago Museum Studies\" 24, 2 (1999), p. 100.\n\nRichard Shiff, “Review: Willem de Kooning, New York and Columbus,” “Burlington Magazine” 141, 1154 (May 1999), p. 315.\n\nEdvard Lieber, “Willem de Kooning: Reflections in the Studio” (Harry N. Abrams, 2000), p. 34.\n\nJames N. Wood and Debra N. Mancoff, “Treasures from the Art Institute of Chicago” (Art Institute of Chicago/Hudson Hills Press, 2000), pp. 16, 286 (color ill., detail), 295 (color ill.).\n\nDavid Anfam, “Review: Willem de Kooning, Valencia and Madrid,” “Burlington Magazine” 143, 1185 (December 2001), p. 785.\n\n“de Kooning, Chamberlain: Influence and Transformation,” exh. cat. (Pace Wildenstein, 2001), p. 43.\n\n“Guerrero, de Kooning: la sabiduría del color,” exh. cat. (Granada: Centro José Guerrero, 2001), p. 142.\n\nCornelia H. Butler et al., “Willem de Kooning: Tracing the Figure,” exh. cat. (Museum of Contemporary Art, Los Angeles/Princeton University Press, 2002), p. 142 (color ill.).\n\nAnthony White, ed., “Jackson Pollock’s ‘Blue Poles,’” exh. cat. (National Gallery of Australia, 2002), p. 66.\n\n“de Kooning: A Centennial Exhibition,” exh. cat. (New York: Gagosian Gallery, 2004), pp. 10–11, 12, 13, 14–15, 132, fig. 5 (color ill.).\n\n“Garden in Delft: Willem de Kooning Landscapes 1928–88,” exh. cat. (New York: Mitchell-Innes and Nash, 2004), p. 14.\n\nMark Stevens and Annalyn Swan, “de Kooning: An American Master” (Alfred A. Knopf, 2004), pp. 282, 293–97, 301 (color ill.), 305–07, 309, 310, 312, 318, 319–20, 327, 331, 337, 342, 379, 420, 449, 519, 600. \n\nIngried Brugger et al., “Willem de Kooning,” exh. cat. (Kunstforum Wien/Edition Minerva, 2005), pp. 14 (color ill.), 15, 28 (color ill.), 29, 46 (color ill.), 57, 93, 173.\n\n“de Kooning: Paintings 1960–1980, Kunstmuseum Basel,” exh. cat. (Hatje Cantz, 2005), pp. 47, 186.\n\n“Willem de Kooning: Late Paintings,” exh. cat. (Munich: Schirmer Mosel, 2006), pp. 15, 81.\n\n“De Kooning, Women,” exh. pamphlet (New York: Craig F. Starr Associates, 2007), n.p.\n\nSarah Roberts and Katy Siegel, Joan Mitchell, exh. cat. (San Francisco: San Francisco Museum of Art; New Haven: Yale University Press, 2020), 50, fig. 1 (color ill.).",
    "exhibition_history": "“XXV Biennale di Venezia,” June 8–October 15, 1950, cat. 82.\n\nNew York, Museum of Modern Art, “Abstract Painting and Sculpture in America,” January 23–March 25, 1951, cat. by Andrew Carnduff Ritchie, cat. 54 (ill.).\n\nArt Institute of Chicago, “60th Annual American Exhibition,” October 25–December 16, 1951, n.pag., cat. 41.\n\nNew York, Wildenstein and Company, “Loan Exhibition of Seventy XX Century American Paintings,” February 21–March 22, 1952, cat. 55.\n\nColorado Springs Fine Arts Center, “New Accessions USA,” July 3–September 2, 1952, cat. 12 (ill.).\n\n“XXVII Biennale di Venezia,” June 19–October 17, 1954, cat. 64.\n\nArt Institute of Chicago, Two Centuries of American Art, 1750-1950, Oct. 1, 1959–Jan. 10, 1960, no cat.\n\nAmsterdam, Stedelijk Museum, “Willem de Kooning,” September 19–November 17, 1968, organized by the International Council of the Museum of Modern Art, cat. by Thomas B. Hess; traveled to London, Tate Gallery, December 5, 1968–January 26, 1969, New York, Museum of Modern Art, March 6–April 27, 1969, Art Institute of Chicago, May 17–July 6, 1969, and Los Angeles County Museum of Art, July 29–September 14, 1969, pp. 51, 73–75, cat. 46 (color ill.); Dutch cat., n.pag., cat. 43 (color ill.).\n\nBuffalo, Albright-Knox Art Gallery, “Abstract Expressionism: The Critical Developments,” September 19–November 29, 1987, organized by Michael Auping, pp. 43, 45, 128, cat. 31 (color ill.).\n\nWashington, D. C., National Gallery of Art, “Willem de Kooning: Paintings,” May 8–September 5, 1994, cat. by Marla Prather with essays by David Sylvester and Richard Shiff; traveled to New York, Metropolitan Museum of Art, October 11, 1994–January 8, 1995, and London, Tate Gallery, February 15–May 7, 1995 (Washington, D. C. and New York only), pp. 20, 93, 100–02, 127, 136, cat. 21 (color ill.).",
    "provenance_text": "Charles Egan Gallery, New York, 1950. Sold, Sidney Janis Gallery, New York, to the Art Institute, 1952.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1952,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 The Willem de Kooning Foundation / Artists Rights Society (ARS), New York",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 33.9877,
    "color": {
        "h": 46,
        "l": 45,
        "s": 72,
        "percentage": 0.005623654496726857,
        "population": 32
    },
    "latitude": 41.8804681764071,
    "longitude": -87.6219236478208,
    "latlon": "41.880468176407,41.880468176407",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 291",
    "gallery_id": 25468,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Contemporary Art",
    "department_id": "PC-8",
    "artist_id": 33229,
    "artist_title": "Willem de Kooning",
    "alt_artist_ids": [],
    "artist_ids": [
        33229
    ],
    "artist_titles": [
        "Willem de Kooning"
    ],
    "category_ids": [
        "PC-8",
        "PC-109",
        "PC-831"
    ],
    "category_titles": [
        "Contemporary Art",
        "Art Institute Icons",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "geometric",
        "contemporary",
        "painting (image making)",
        "painting",
        "modern and contemporary art",
        "canvas",
        "abstract shapes"
    ],
    "style_id": "TM-12062",
    "style_title": "contemporary",
    "alt_style_ids": [],
    "style_ids": [
        "TM-12062"
    ],
    "style_titles": [
        "contemporary"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-9124",
    "alt_subject_ids": [
        "TM-12708"
    ],
    "subject_ids": [
        "TM-9124",
        "TM-12708"
    ],
    "subject_titles": [
        "geometric",
        "abstract shapes"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Art Institute Icons",
        "Essentials"
    ],
    "image_id": "6e72d851-0c15-978f-d0cf-0eadb94c0cf9",
    "alt_image_ids": [],
    "document_ids": [
        "ab0eeb3d-9af9-ae6a-70fc-f014ed088b89"
    ],
    "sound_ids": [
        "ab0eeb3d-9af9-ae6a-70fc-f014ed088b89"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Excavation",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1952.1"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Excavation"
            ],
            "weight": 106019,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-08T16:42:22-05:00",
    "updated_at": "2023-08-08T16:45:55-05:00",
    "timestamp": "2023-09-24T00:53:06-05:00"
}