{
    "id": 79777,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/79777",
    "is_boosted": false,
    "title": "Saint Anthony of Padua",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAEE4MkM6MkU7MEQ7M0Y/OUlCPVBEOVJGOVBHP1JIPUxFQFlPRV1SR15TRmRZTGVbUWhcUG1jWnBkWH1xZQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoCEkyBBNCgBJROA8xdEwSwgAOw==",
        "width": 1821,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1953.467",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1480,
    "date_end": 1490,
    "date_display": "1485/90",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Hans Memling\nNetherlandish, 1435/40–1494",
    "place_of_origin": "Netherlands",
    "description": "<p>Hans Memling probably worked with Rogier van der Weyden in Brussels before settling in Bruges in 1465. Van der Weyden was well known for his exquisite devotional diptychs, and Memling was influenced by his work, though he made his paired paintings more realistic by setting the figures in a measurable domestic space. This portrait of the unidentified patron and the image of the <a href=\"https://www.artic.edu/artworks/16295\"><em>Virgin and Child</em></a> were separated many years ago; they were reunited at the Art Institute of Chicago in 1953. Unfortunately, <em>Portrait of a Man in Prayer</em> is in very poor condition; much better preserved is the image <em>Saint Anthony of Padua</em>, presumably the sitter’s patron saint, on the reverse of the portrait.  The saint was painted in subdued tones of gray, in imitation of stone, a convention often used on the backs of Netherlandish altarpieces.  Anthony of Padua, an important early follower of Saint Francis, was more popular in Italy, Spain and Portugal than in the Low Countries, hence the diptych may have been made for a member of the large foreign community in Bruges.</p>\n",
    "dimensions": "Frame: 41.3 × 33.3 cm (16 1/4 × 13 1/8 in.)\nPainted surface: 34.9 × 26.6 (13 3/4 × 10 7/16 in.)\nReverse: 34.7 × 26.5 cm (13 5/8 × 10 7/16 in.)",
    "dimensions_detail": [],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Gift of Arthur Sachs",
    "catalogue_display": null,
    "publication_history": "Julius Held, “A Diptych by Memling,” Burlington Magazine 68 (1936), pp. 176–79, pls. A–B. \n\n“Memling’s Madonna,” Bulletin of the Art Institute of Chicago 35 (1941), p. 116 (ill. 1953.467; cover, ill. 1933.1050). \n\nThomas Bodkin, Dismembered Masterpieces: A Plea for Their Reconstruction by International Action, London, 1945, p. 29. \n\nThe Art Institute of Chicago, A Picture Book: Masterpieces of Painting, XV and XVI Centuries in the Collections of The Art Institute of Chicago, 1946, pp. 6–8 (ill. 1933.1050). \n\n“The  Face of Christ: A Portfolio of His Image through the Ages,” Fortune 33, 1 (1946), p. 143 (ill. 1933.1050). \n\nHarry B. Wehle and Margaretta Salinger, A Catalogue of Early Flemish, Dutch and German Paintings, Metropolitan Museum of Art, New York, 1947, p. 71. \n\nHelen Parker, The Christmas Story: Illustrated from the Collections of the Art\nInstitute of Chicago, Chicago, 1949, n.pag. (ill.). \n\n“A Tour of the World of Art in 150 Masterpieces,” Masterpieces 1 (1950), p. 50.\n\nCharles Fabens Kelley, “Chicago: Record Years,” Art News 51, 4 (1952), p. 107. \n\nHeinrich Schwarz, “The Mirror in Art,” Art Quarterly 15 (1952), p. 100. \n\nLeo van Puyvelde, La Peinture flamande au siècle des Van Eyck, Paris and New York, 1953, p. 266.\n\nHelen Comstock, “A Memling Diptych Reunited,” Connoisseur 134 (1954), p. 73 (ill.). \n\nHeinrich Schwarz, “The Mirror of the Artist and the Mirror of the Devout: Observations on Some Paintings, Drawings and Prints of the Fifteenth Century,” in Studies in the History of Art Dedicated to William E. Suida on His Eightieth Birthday, London, 1959, pp. 99–100. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 144–45 (ill.), 309–10. \n\nRoger van Schoute, La Chapelle royale de Grenade, Corpus de la peinture des anciens Pays-Bas méridionaux au quinzième siècle, 6, Brussels, 1963, p. 75. \n\nSixten Ringbom, Icon to Narrative: The Rise of the Dramatic Close-up in Fifteenth-Century Devotional Painting, Åbo, 1965 (repr., Doornspijk, 1984), p. 46; 2nd ed., 1984, p. 46 n. 36. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), pp. 198–99, fig. 24 (1933.1050). \n\nMaria Corti and Giorgio T. Faggin, L’opera completa di Memling, Milan,\n1969, no. 28a–c. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 28–29 (ill.), 283. \n\nJacques Vilain, “L’Autoportrait caché dans la peinture flamande du XVe siècle,”\nRevue de l’art, no. 8 (1970), pp. 53, 55 n. 12. \n\nMax J. Friedländer, Die altniederländische Malerei; rev. English ed., Early Netherlandish Painting, Brussels and Leiden, 1971, pp. 52, 56, nos. 50, 92, pl. 98. \n\nJan Bia_ostocki, “Man and Mirror in Painting: Reality and Transience,” in Studies in Late Medieval and Renaissance Painting in Honor of Millard Meiss, ed. Irving Lavin and John Plummer, vol. 1, New York, 1977, p. 65. \n\nJane B. Friedman, “An Iconological Examination of the Half-Length Devotional Portrait Diptych in the Netherlands, 1460–1530,” Ph.D. diss., University of California, Los Angeles, 1977, pp. 106–07, 113–15, fig. 25. \n\nThe Art Institute of Chicago, 100 Masterpieces, 1978, pp. 44–45, no. 8. \n\nVida Joyce Hull, “Hans Memling’s Paintings for the Hospital of Saint John in Bruges,” Ph.D. diss., Bryn Mawr College, 1979 (New York, 1981), p. 219. \n\nJohn D. Morse, Old Master Paintings in North America, New York, 1979, p. 198. \n\nSusanne Bäumler, “Studien zum Adorationsdiptychon: Entstehung, Fru_hgeschichte und Entwicklung eines privaten Andachtsbildes mit Adorantendarstellung,” Ph.D. diss., Ludwig-Maximilians-Universität, Munich, 1983, pp. 52, 75, 169–71, cat. 12. \n\nLarry Silver, The Paintings of Quinten Massys with Catalogue Raisonné, Montclair, N.J., 1984, p. 181, pl. 137. \n\nIngrid Verhoeven, “De chronologie der portretten van Hans Memling,” M.A. thesis, Licentieverhandeling, Vrije Universiteit Brussel, 1984–85, pp. 115–18, figs. 61–62. \n\nLarry Silver, “The ‘Gothic’ Gossaert: Native and Traditional Elements in a Mabuse Madonna,” Pantheon 45 (1987), pp. 62–63, fig. 14. \n\nMarion Grams-Thieme, Lebendige Steine: Studien zur niederländischen Grisaillemalerei des 15. und fru_hen 16. Jahrhunderts, Cologne, 1988, pp. 234–36.\n\nEdwin Buijsen, “The Iconography of St. Antony of Padua in Flemish Art up to the Counter-Reformation,” Santo 29 (1989), pp. 6–7, fig. 4.\n\nColin Eisler, Early Netherlandish Painting: 'The Thyssen-\nBornemisza Collection, London, 1989, p. 111, fig. 6. \n\nMartha Wolff, “An Image of Compassion: Dieric Bouts’s ‘Sorrowing Madonna,’” AIC Museum Studies 15 (1989), pp. 116–17. \n\nAngelica Dülberg, Privatporträts: Geschichte und Ikonologie einer Gattung im 15. und 16. Jahrhundert, Berlin, 1990, pp. 69 n. 391, 164, 259, no. 236, pl. 148. \n\nGuy Bauman and Walter A. Liedtke, Flemish Paintings in America: A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America, Antwerp, 1992 , p. 352, nos. 344a–b. \n\nDirk de Vos, Hans Memling: The Complete Works, Antwerp and Ghent, 1994, pp. 220–21, 380, no. 55. \nCharles H. Duncan, “Mirrors and Reflections in Early Netherlandish Painting,” M.A. thesis, School of the Art Institute of Chicago, 1994, pp. 57–64. \n\nLaura Deborah Gelfand, “Fifteenth-Century Netherlandish Devotional Portrait Diptychs: Origins and Function,” Ph.D. diss., Case Western Reserve University, 1994, pp. 107–11.\n\nMaximiliaan P. J. Martens, “De opdrachtgevers van Hans Memling,” in Hans Memling: Essays, ed. Dirk de Vos, Bruges, 1994, p. 27 n. 112.\n\nBarbara M. Thiemann, Hans Memling: Ein Beiträg zum Verständnis seiner Gestaltungsprinzipien, Frankfurt-am-Main, 1994, pp. 153–54. \n\nPaul Mitchell and Lynn Roberts, “Frame,” in Dictionary of Art, vol. 11, 1996, pp. 439–40. \n\nBarbara G. Lane, “The Question of Memling’s Training,” in Memling Studies: Proceedings of the International Colloquium (Bruges, 10–12 November, 1994), ed. Hélène Verougstraete, Roger van Schoute, and Maurits Smeyers, Leuven, 1997, pp. 53–70, fig. 6. \n\nHélène Verougstraete and Roger van Schoute, “Cadres et supports chez Memling,” in Memling Studies, p. 272, fig. 1. \n\nLaura D. Gelfand, “Devotion, Imitation, and Social Aspirations: Fifteenth-Century Bruges and a Memling School Madonna and Child,” Cleveland Studies in the History of Art 5 (2000), p. 13. \n\nTill-Holger Borchert, Lorne Campbell, Paula Nuttall, et al., Memling and the Art of Portraiture, exh. cat., Madrid, Museo Thyssen-Bornemisza, 2005, pp. 52, 57, 70–72, 142, 175, figs. 57–58, pl. 27. \n\nAndrea Pearson, Envisioning Gender in Burgundian Devotional Art, 1350–1530: Experience, Authority, Resistance, Aldershot and Burlington, Vt., 2005, p. 197, no. 15.\n\nSusan Frances Jones in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 250-59, ill.",
    "exhibition_history": "Art Institute of Chicago, The Christmas Story in Art, 1938–39 (no cat.). \n\nArt Institute of Chicago, The Art of the Edge: European Picture Frames, 1300–1900, 1986, no. 34.",
    "provenance_text": "Linker, Bilbao, 1927 [Friedländer annotated a photograph now at the R.K.D., The Hague Linker / Bilbao / III 1928 / nach Restaur[ierung]]. Hugo Perls, Berlin, 1928 [according to Friedländer’s annotations to another photograph at the R.K.D., The Hague]; sold to Arthur Sachs, New York, 1929 [letter from Friedländer to Arthur Sachs, Mar. 16, 1951, and letter from Sachs to Waltraut van der Rohe, Mar. 2, 1957; both in curatorial file]; given to the Art Institute, 1953.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1954,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 17.3312,
    "color": {
        "h": 342,
        "l": 83,
        "s": 14,
        "percentage": 0.001025567395161373,
        "population": 9
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 202",
    "gallery_id": 2147483640,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35736,
    "artist_title": "Hans Memling",
    "alt_artist_ids": [],
    "artist_ids": [
        35736
    ],
    "artist_titles": [
        "Hans Memling"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "11f6e7f8-9c46-1dd7-4ba8-4ef07bfc3bfa",
    "alt_image_ids": [
        "0ce87c39-eb29-c888-95a8-e3394ed13c70"
    ],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1953.467"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Saint Anthony of Padua"
            ],
            "weight": 3045,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-05-22T09:47:39-05:00",
    "updated_at": "2023-09-23T23:17:30-05:00",
    "timestamp": "2023-09-24T00:54:27-05:00"
}