{
    "id": 80084,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/80084",
    "is_boosted": true,
    "title": "The Crucifixion",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAAcEAAwJARAMARAMAxMPAxQPCBoUBxwXDyEZCyAaESkdEDEoGj0yIFJEMF9TQwAAACH5BAAAAAAALAAAAAADAAUAAAQLEDFVWgLuhDWEIREAOw==",
        "width": 1266,
        "height": 2250,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1954.15",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1627,
    "date_end": 1627,
    "date_display": "1627",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Francisco de Zurbarán\nSpanish, 1598–1664",
    "place_of_origin": "Spain",
    "description": "<p>Beginning in the mid-sixteenth century, the Roman Catholic Church clarified and reaffirmed its doctrine and practices in an effort to combat the impact of the Protestant Reformation. This effort, known as the Counter-Reformation, recognized the educational and inspirational value of visual images and required artists to work in a style that favored clarity and dramatic fervor.</p>\n<p>In 1627 Francisco de Zurbarán, then living and working in the provincial Spanish town of Llerena, painted this <em>Crucifixion</em> for the monastery of San Pablo el Real in prosperous Seville. In the dimly lit sacristy where it was installed, the image of Christ awed the faithful. A later commentator noted that it appeared to be a sculpture rather than a painting. Zurbarán envisioned the crucified Christ suspended outside of time and place. Conforming to Counter-Reformation dictates, the artist depicted the event occurring not in a crowd but in isolation. Emerging from a dark background, the austere figure has been both idealized in its quiet, graceful beauty and elegant rendering and humanized by the individualized face and insistent realism. Strong light picks out anatomical detail, the delicate folds of the white loincloth, and a curled scrap of paper at the base of the cross on which the artist’s name and the date of the painting are inscribed.</p>\n",
    "dimensions": "290.3 × 165.5 cm (114 5/16 × 65 3/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 165.5,
            "width_in": 65.1875,
            "height_cm": 290.3,
            "height_in": 114.3125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed and dated on a scrap of paper painted at the foot of the cross",
    "credit_line": "Robert A. Waller Memorial Fund",
    "catalogue_display": null,
    "publication_history": "Antonio Palomino de Castro y Velasco, El Museo pictórico y escala óptica, vol. 3, El Parnaso Español pintoresco laureado (Madrid, 1724), p. 355; translated by Nina Ayala Mallory as Lives of the Eminent Spanish Painters and Sculptors (Cambridge, 1987), pp.184, 185 n. 8.\n\nAntonio Ponz, Viaje de España, vol. 9 (Madrid, 1786), pp. 89-90; reprinted Madrid, 1947, p. 785.\n\nD. Juan Agustín Ceán Bermúdez, Diccionario Historico de los más Ilustres Profesores de las Bellas Artes en España (Madrid, 1800), p. 50.\n\nWilliam Stirling[-Maxwell], Annals of the Artists of Spain, vol. 2 (London, 1848), p. 772; 2nd ed., London, 1891, p. 923.\n\nJosé Gestoso Pérez, Ensayo de un diccionario de los artífices que florecieron en Sevilla desde el siglo XIII al XVIII inclusive, vol. 2 (Seville, 1900), pp. 124-125.\n\nM. Gómez Imaz, Inventario de los cuadros sustraídos por el Gobierno insturso en Sevilla (año 1810), 2nd ed. (Seville, 1917), p. 141, no. 224.\n\nJosé Cascales y Muñoz, Francisco de Zurbarán: su época, su vida y sus obras (Madrid, 1911), p. 36; translated by Nellie Seelye Evans, New York, 1918, p. 17.\n\nHugo Kehrer, Francisco de Zurbarán (Munich, 1918), pp. 18, 36-37.\n\nJuan de M. Corriazo, \"Correspondencia de don Antonio Ponz con el Conde del Aguila,\" Archivo Español de Arte y Arqueologia 5 (1929), p. 176.\n\nMartin S. Soria, \"Francisco de Zurbarán: A Study of His Style,\" Gazette des Beaux-Arts 6 ser., 25 (1944), p. 40.\n\nPaul Guinard, \"Los Conjuntos dispersos o desaparecidos de Zurbarán: Anotaciones a Ceán Bermúdez (II)\" Archivo espanol de arte 20 (1947), pp. 193-94, 198-99.\n\nJosé Milicua, \"El Crucifijo de San Pablo, de Zurbarán,\" Archivo Espanol de Arte 26 (1953), pp. 177-186, pls. 1-4.\n\n\"Found and Lost,\" Time Magazine (4 April 1955), p. 83, ill.\n\nMartin S. Soria, \"Zurbarán's Crucifixion,\" The Art Institute of Chicago Quarterly 49, 3 (1955), pp. 48-49, ill.\n\nMartin S. Soria, The Paintings of Zurbarán, 2nd rev. ed. (London, 1955), pp. 21, 30, 189, no. 225, pls. 20, 21.\n\n\"How Chicago Got Painting Lost to World for Century,\" Chicago Tribune (23 March 1955), p. 1, 3, ill.\n\n\"Chicago: Una Crocifissione di Zurbarán all'Art Institute,\" Emporium 122 (1955), pp. 88, ill. p. 89.\n\nGeorge Kubler and Martin Soria, Art and Architecture in Spain and Portugal and their American Dominions 1500-1800 (Harmondsworth, 1959), p. 244.\n\nPaul Guinard, Zurbarán et les peintres espagnols de la vie monastique (Paris, 1960), pp. 141-42, 186-87, 219, no. 90, pl. 8.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 489, ill. p. 104.\n\nRamón Torres Martín. Zurbarán: El Pintor gótico del siglo XVII (Seville, 1963), pp. 88-90, 202, no. 28, fig. 24.\n\nKaspar H. Spinner, \"Helldunkel und Zeitlichkeit: Caravaggio, Ribera, Zurbarán, G. de La Tour, Rembrandt,\" Zeitschrift für Kunstgeschichte 34 (1971), p. 175, fig. 3.\n\nMina Gregori and Tiziana Frati, L'opera completa di Zurbarán (Milan, 1973), p. 86, no. 23, pl. 1, fig. 23.\n\nJonathan Brown, Francisco de Zurbarán (New York, 1974), pp. 24, 66, pl. 4.\n\nJulián Gállego and José Guidol, Zurbarán 1598-1664 (New York, 1977), pp. 16-17, 48, 68, 73-74, no. 8, fig. 12.\n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Chicago, 1988), p. 27, ill.\n\nJeannine Baticle, \"Découvrir Zurbaran,\" La Revue du Louvre et des Musées de France 37 (1987), p. 429.\n\nNina Ayala Mallory, \"Notas criticas sobre la pintura de Zurbarán,\" Goya no. 201 (1987), p. 157, fig. 2.\n\nJonathan Brown, “Patronage and Piety:  Religious Imagery in the Art of Francisco de Zurbarán” in Zurbarán, exhib. cat., Metropolitan Museum of Art, New York, 1987, pp. 3-4.\n\nYves Bottineau, “On the Critical Fortunes of Francisco de Zurbarán:  Reflections and Inquiries” in Zurbarán, exhib. cat., Metropolitan Museum of Art, New York, 1987, pp. 25-26.\n\nJeannine Baticle, “Francisco de Zurbarán: A Chronological Review” in Zurbarán, exhib. cat., Metropolitan Museum of Art, New York, 1987, pp. 55.\n\nNina Ayala Mallory, \"Museum News: Zurbarán,\" Art Journal 47 (1988), p. 233.\n\nEnriqueta Harris, Review of New York/Paris 1987/88 in Burlington Magazine 130 (1988), pp. 252-253.\n\nPhilippe Piquet, “Francisco de Zurbarán, une oeuvre paradoxale,” L’Oeil, no. 390-391 (1988), p. 36.\n\nEnrique Valdivieso, \"Nouvelles perspectives sur Zurbarán: Les découvertes de l'exposition,\" La Revue du Louvre et des Musées de France 39 (1989), p. 19, fig. 2.\n\nDictionnaire de la peinture espagnole et portugaise du Moyen Âge à nos jours, ed. Jean-Philippe Breuille (Paris, 1989), p. 307.\n\nRichard Mühlberger, The Bible in Art: The New Testament (New York, 1990), p. 126, ill. \n\nAlfonso E. Pérez Sánchez, Pintura barroca en España (1600-1750) (Madrid, 1992), p. 189 (ill.).\n\nOdile Delenda, Velázquez: peintre religieux (Paris, 1993), p. 108, fig. 36.\n\nMaría Luisa Caturla, Francisco de Zurbarán, translated and revised by Odile Delenda (Paris, 1994), pp. 48, ill., 49, 278.\n\nAlfonso E. Pérez Sánchez, La Pittura spagnola, vol. 2 (Milan, 1995), pp. 327, 331, fig. 389.\n\nVictor I. Stoichita, Visionary Experience in the Golden Age of Spanish Art (London, 1995), pp. 70-74, 119, 204, fig. 14.\n\nClaudie Ressort, “Francisco de Zurbarán” in The Dictionary of Art, vol. 33 (London, 1996), p. 729, fig. 1.\n\nSotheby’s, Madrid, Pintura Antigua y de los siglos XIX y XX, 23 April, 1996, under no. 7.\n\nLiudmila Kagané, Diego Velázquez (St. Petersburg, 1996), pp. 68, 70, ill.\n\nJanis Tomlinson, From El Greco to Goya: Painting in Spain 1561-1828 (New York, 1997), pp. 69-70, fig. 42.\n\nOdile Delenda and Luis Garraín Villa, \"Zurbarán Sculpteur: aspects inédits de sa carrière et de sa biographie,\" Gazette des Beaux-Arts 6th ser., 131 (1998), pp. 125, 134, fig. 1, cover ill.\n\nJonathan Brown, Painting in Spain 1500-1700 (New Haven and London, 1998), p. 133, fig. 174.\n\nYves Bottineau, Vélasquez (Paris, 1998), pp. 120, 123, fig. 102.\n\nOdile Delenda, “Precisiones sobre la vida y obra de Francisco de Zurbarán” in Zurbarán IV Centenario, exhib. cat., Museo de Bellas Artes de Sevilla, 1998, p. 16, fig. 10.\n\nJosé Fernández López, “Pintura y contrarreforma en la Sevilla de Zurbarán” in Zurbarán IV Centenario, exhib. cat., Museo de Bellas Artes de Sevilla, 1998, pp. 38-39, fig. 34.\n\nOdile Delenda, José Milicua et al., Zurbarán al Museu Nacional d’art de Catalunya, exhib. cat. Museu Nacional d’art de Catalunya, Barcelona, 1998, pp. 31, 88-92, ill., under no. 5.\n\nArsenio Moreno, Zurbarán (Madrid, 1998), pp. 10-11, 50-51, ill.\n\nAlfonso E. Pérez Sánchez, \"Zurbarán et Velázquez. Vies Parallèles et Divergentes,\" Gazette des Beaux-Arts 6th ser., 132 (1998), p.168, fig. 4.\n\nJoël Cornette and Alain Mérot, Le XVIIe siècle. Histoire artistique de l’Europe, vol. 4, (Paris, 1999), pp. 195-96, ill.\n\nPeter Cherry, “La formación de los pintores en los talleres sevillanos” in Zurbarán ante su centenario (1598-1998), ed. Alfonso E. Pérez Sánchez (Valladolid, 1999), p. 59, pl. 29. \n\nOdile Delinda, \"Biografía ilustrada de Francisco de Zurbarán. Nuevos datos,\" in Zurbarán ante su centenario (1598-1998), ed. Alfonso E. Pérez Sánchez (Valladolid, 1999), pp. 80-81, pl. 1.\n\nAlfonso E. Pérez Sánchez, \"Zurbarán, Cano y Velázquez,\" in Zurbarán ante su centenario (1598-1998), ed. Alfonso E. Pérez Sánchez (Valladolid, 1999), p. 105.\n\nPeter Cherry, Arte y Naturaleza: El Bodegón Español en el Siglo de Oro (Aranjuez, 1999), pp. 250-51 (English translation, p. 128).\n\nPeter Cherry, \"Seville and elsewhere, Zurbarán,\" Burlington Magazine 141 (1999), p. 130.\n\nJosé María Palencia Cerezo, \"La estela de Zurbarán en la pintura barroca cordobesa,\" Goya, no. 275  (2000), p. 68.\n\nZurbarán.  La obra final: 1650-1664, exhib. cat., Museo de Bellas Artes de Bilbao, Bilbao, 2000, pp. 38-39, 41, 77-78, ill.\n\nEnrique Valdivieso, Pintura Barroca Sevillana (Seville, 2003), p. 254, pl. 232.\n\nAlfonso E. Pérez Sánchez and Benito Navarrete Prieto, De Herrera a Velázquez.  El primer naturalismo en Sevilla, exhib. cat., Focus Agengoa, Seville, 2006, pp. 256-8, ill., under no. 57.\n\nJohn B. Ravenal, “Notes on Black,” in Carter Ratcliff, Donald Sultan: The Theater of the Object, New York, 2008. p. 25, ill.\n\nOdile Delenda, Francisco de Zurbarán 1598-1664, vol. 1, Catálogo razonado y crítico (Madrid, 2009), pp. 37, 56, 96-98, fig. 1, 144, 298, 333, 370, no. 7, ill.; volume 2, Conjuntos y el obrador (Madrid, 2010), pp. 55-58, pl. 1.\n\nXavier Bray, “The Sacred Made Real: Spanish Painting and Sculpture 1600-1700” in The Sacred Made Real: Spanish Painting and Sculpture 1600-1700, exhib. cat., National Gallery, London, 2009, pp. 15,18, 32, 34, 40, figs. 1, 19, 22.\n\nAlfonso Rodríguez G. de Ceballos, “The Art of Devotion:  Seventeenth-century Spanish Painting and Sculpture in its Religious Context” in The Sacred Made Real: Spanish Painting and Sculpture 1600-1700, exhib. cat., National Gallery, London, 2009, p. 49. \n\nRosemarie Mulcahy, Review of London 2009/2010 in Burlington Magazine 152 (2010), pp. 50, 51.\n\nKarin Hellwig, \"Theory and Practice:  The Fine Arts in Seventeenth-Century Spain\" in  El Siglo de Oro: Die Ära Velázquez, exh. cat., Gemäldegalerie, Staatliche Museen zu Berlin (Berlin, 2016), pp. 36-37, fig. 8.\n\nSteven F. Ostrow, \"Zurbarán's Cartellini:  Presence and the Paragone,\" Art Bulletin 99 (2017), pp. 77-83, 93, 94, fig. 11.",
    "exhibition_history": "Chicago, Art Institute of Chicago, The Art of the Edge: European Frames 1300 - 1900, October 17- December 17, 1986, no. 30.\n\nNew York, Metropolitan Museum of Art, Zurbarán, 22 September - 13 December 1987, no. 2; Paris, Galeries National du Grand Palais, January 14 - April 11, 1988, no. 1.\n\nLondon, National Gallery, The Sacred Made Real:  Spanish Painting and Sculpture 1600-1700, October 21, 2009 - January 24, 2010, no. 25; traveled to Washington, D.C., National Gallery of Art, February 28 - May 31, 2010.",
    "provenance_text": "Painted for the sacristy of the Dominican monastery San Pablo el Real, Seville; placed on deposit at Palacio Real, Seville, on the order of Joseph Bonaparte, King of Spain, 1810 [see M. Gómez Imaz, 1917, p. 141, no. 224]; acquired by General Jean Toussaint Arrighi de Casanova, Duc de Padoue (died 1853) shortly thereafter [as recounted by his son to Father Stanislas Du Lac, S.J.; see letter from Father Du Lac to Father Paul Troussard dated 16 February 1901 and preserved at the Bibliothèque Sèvres, Paris, copy in file]; by descent to his son, Ernest Louis Hyacinthe Arrighi de Casanova, 2nd Duc de Padoue, given by him to Father Stanislas Du Lac S.J. (died 1909), rector of the Collège Saint Geneviève, Paris, 1876 [see letter cited above; Father Du Lac explained that he received the painting in thanks for his spiritual assistance to the duke's wife]; probably taken by Father Du Lac to St. Mary's College, Canterbury for the period between 1880 and 1890 and likely remained at Canterbury when St. Mary's College was replaced by a Jesuit school for noviciates; it was apparently moved from Canterbury to Laval along with the Jesuit novices' school in 1897 and was in Laval in 1901 [see letters from Jacqueline Diot and Father Du Lac in curatorial file]; transferred from Laval to the Jesuit seminary of Saint Louis at Jersey [see note with Du Lac letter]; transferred with the seminary to Chantilly in 1951 [see undated typewritten notes in curatorial file].  Dr. H. F. Fankhauser, Basel, 1952 [See Baticle in New York, 1988]; sold to the Art Institute, 1954.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1954,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 18.5672,
    "color": {
        "h": 37,
        "l": 42,
        "s": 10,
        "percentage": 0.004117787734377351,
        "population": 52
    },
    "latitude": 41.879151134598,
    "longitude": -87.6238937303423,
    "latlon": "41.879151134598,41.879151134598",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 211",
    "gallery_id": 2147483626,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 42406,
    "artist_title": "Francisco de Zurbarán",
    "alt_artist_ids": [],
    "artist_ids": [
        42406
    ],
    "artist_titles": [
        "Francisco de Zurbarán"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "crucifixions",
        "oil painting",
        "oil paint (paint)",
        "Renaissance",
        "Jesus",
        "crosses",
        "painting (image making)",
        "canvas",
        "painting",
        "european painting"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8870",
    "alt_subject_ids": [
        "TM-12446",
        "TM-11411"
    ],
    "subject_ids": [
        "TM-8870",
        "TM-12446",
        "TM-11411"
    ],
    "subject_titles": [
        "crucifixions",
        "Jesus",
        "crosses"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "9920a4f9-09f9-86f4-b06d-b0af0590baac",
    "alt_image_ids": [],
    "document_ids": [
        "026ed58d-514e-2390-7481-11e12b882e60"
    ],
    "sound_ids": [
        "026ed58d-514e-2390-7481-11e12b882e60"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Crucifixion",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1954.15"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Crucifixion"
            ],
            "weight": 45087,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-02T00:15:04-05:00",
    "updated_at": "2023-09-02T00:16:01-05:00",
    "timestamp": "2023-09-24T00:54:37-05:00"
}