{
    "id": 80607,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/80607",
    "is_boosted": true,
    "title": "Self-Portrait",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAADs1NzI4PTo5PT48PEU6PFJFPytAQy5JTDRJTD5PUEtCQEtMTVRHQUdSTmFQSW5aS2BbUZNmUYN5Z7WZeQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURINJAgSFNw/FEQsI4wEIoRQgAOw==",
        "width": 7546,
        "height": 9573,
        "alt_text": "Painting of a red-haired, bearded man with light skin, painted in short brushstrokes and multicolored dots. The background is likewise a mass of small, closely spaced colored dots, these in green, blue, and red-orange."
    },
    "main_reference_number": "1954.326",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1887,
    "date_end": 1887,
    "date_display": "1887",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Vincent van Gogh\nDutch, 1853-1890",
    "place_of_origin": "Paris",
    "description": "<p>In 1886 Vincent van Gogh left his native Holland and settled in Paris, where his beloved brother Theo was a dealer in paintings. Van Gogh created at least twenty-four self-portraits during his two-year stay in the energetic French capital. This early example is modest in size and was painted on prepared artist’s board rather than canvas. Its densely dabbed brushwork, which became a hallmark of Van Gogh’s style, reﬂects the artist’s response to Georges Seurat’s revolutionary pointillist technique in <em>A Sunday on La Grande Jatte—1884</em>. But what was for Seurat a method based on the cool objectivity of science became in Van Gogh’s hands an intense emotional language. The surface of the painting dances with particles of color—intense greens, blues, reds, and oranges. Dominating this dazzling array of staccato dots and dashes are the artist’s deep green eyes and the intensity of their gaze. “I prefer painting people’s eyes to cathedrals,” Van Gogh once wrote to Theo. “However solemn and imposing the latter may be—a human soul, be it that of a poor streetwalker, is more interesting to me.” From Paris, Van Gogh traveled to the southern town of Arles for fifteen months. At the time of his death, in 1890, he had actively pursued his art for only five years.</p>\n",
    "dimensions": "41 × 32.5 cm (16 1/8 × 12 13/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 32.5,
            "width_in": 12.8125,
            "height_cm": 41,
            "height_in": 16.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on artist's board, mounted on cradled panel",
    "inscriptions": null,
    "credit_line": "Joseph Winterbotham Collection",
    "catalogue_display": "<p>Faille, de la F345 1970</p>",
    "publication_history": "J[acob]-B[aart] de la Faille, L'œuvre de Vincent van Gogh, Catalogue raisonné vol. 1-2 (Paris: G. Van Oest, 1928), vol. 1, cat. no. 345; vol. 2, fig. 345.\n\nMartha Davidson, “Impressionist and Later Portraits,” Art News 36, no. 23 (1938): 24, 10 (ill.).\n\nJack Levin, “Homage to Vincent,” Art News 17, no. 8 (1948): 26 (ill.).\n\nKatharina Bromig-Kolleritz von Novisancz, “Die Selbstbildnisse Vincent van Gogh: Versuh einer kunsthistorischen Erfassung der Darstellungen” (PhD diss., Ludwig-Maximilians-Universität, Munich, 1954), 46–48, 101–102.\n\nArt Institute of Chicago, Annual Report 1954–1955 (Chicago: Art Institute of Chicago, 1955), n.p. (ill.).\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1956), 36.\n\nAbraham Marie Hammacher, Van Gogh Self-Portraits, exh. cat. (London: Merlborough Fine Arts Gallery, 1960), fig. d.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), 181–82, 331 (ill.).\n\nFrank Th. Gribling,  A Detailed Catalogue with Full Documentation of 272 Works by Vincent van Gogh Belonging to the Collection of the State Museum Kröller-Müller (Otterlo: Kröller-Müller Museum, 1966), under no. 198.\n\nAbraham Marie Hammacher, Genius and Disaster: The Ten Creative Years of Vincent van Gogh (New York: H. N. Abrams, 1968), 37 (ill.), 183.\n\nFritz Erpel, Die Selbstbildnisse Vincent van Goghs (Berlin: Henschelverlag und Gesellschaft, 1963), no. 22 (ill.); English trans. Greenwich, CT: New York Graphic Society, 1969, no. 22 (ill.).\n\nJacob-Baart de la Faille, The Works of Vincent van Gogh, His Paintings and Drawings (New York: Reynal, 1970), 162-63, 165 (ill.) F345.\n\nBogomila Welsh-Ovcharov, Vincent Van Gogh: His Paris Period 1886-1888 (Utrecht: Editions Victorine, 1976), 225.\n\nVincent van Gogh: Paintings and Drawings From the Collection of the Vincent van Gogh Foundation, Amsterdam, exh. cat. (London: Hayward Gallery, 1986), under no. 91.\n\nJohn Maxon, The Art Institute of Chicago (London: Thames and Hudson, 1977), 94 (ill.).\n\nPaolo Lecaldano, L'opera pittorica completa di Van Gogh e i suoi nessi grafici vol. 1: Da Etten a Parigi (Milan: Rizzoli, 1977), no. 369.\n\nThe Art Institute of Chicago, 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), no. 70 (ill.).\n\nJan Hulsker, The Complete van Gogh, Paintings, Drawings, Sketches (New York: H.N. Abrams, 1980), 278, 279 (ill.), no. 1249.\n\nRobert H. Pelfrey and Mary Hall-Pelfrey, Art and Mass Media (New York: Harper & Row, 1985), 182-3, fig. 7.22.\n\nSusan Alyson Stein, ed., Van Gogh: A Retrospective (New York: Hugh Lauter Levin Associates, 1986), 15 (ill.).\n\nPeter C. Sutton, A Guide to Dutch Art in America (Washington, D.C.: Netherlands-American Amity Trust; Grand Rapids: Eerdmans, 1986), 54.\n\nRichard R. Brettell, Post-Impressionists (Chicago: Art Institute of Chicago, 1987), 8 (ill.), 9.\n\nWalter Feilchendeldt, Vincent van Gogh and Paul Cassirer, Berlin: the reception of Van Gogh in Germany from 1901 to 1914 (Zwolle: Van Gogh Museum, 1988), 89 (ill.), 149, 150, 157.\n\nJ. D. McClatchy, ed., Poets and Painters: Essays on the Art of Painting by Twentieth-Century Poets (Berkeley: University of California Press, 1988), ill.\n\nRonald Picavance, “Van Gogh en het pointillisme,” in Ellen Wardwell Lee, Neo-Impressionisten: Seurat tot Srtuycken, exh. cat. (Zwolle: Waanders, 1988), 94 (ill.).  \n\nJames N. Wood and Katherine C. Lee, Master Paintings in The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988), 63 (ill.).\n\nPascal Bonafoux, Van Gogh (Chene: Profils de l'art, 1989), 52-3, ill.\n\nHans Bronkhorst, Vincent van Gogh (New York: Portland House, 1990), 27, 29 (ill.).\n\n“Special Advertising Section,” Life (May 1991): np. (ill.).\n\nCarol Zemel, Vincent van Gogh (New York: Rizzoli, 1993), fig. 1.\n\nBernard Denvir, A Complete Portrait: All of Vincent van Gogh’s Self-Portraits, With Excerpts From His Writings (Philadelphia: Running Press, 1994), 34 ill. \n\nMargherita Andreotti, “The Joseph Witerbotham Collection,” in Museum Studies 20, no. 2 (1994): covr ill., 122-23 (ill.).\n\nUwe M. Schneede and Christoph Heinrich, Van Gogh: Die Pariser Selbstbildnisse, exh. cat. (Hamburg: Hamburger Kunsthalle; Stuttgart: Hatje, 1995), 128, no. 10.\n\nCarol Zemel, Van Gogh’s Progress: Utopia, Modernity, and Late-Nineteenth-Century Art (Berkeley: University of California Press, 1997), 146-47 (ill.).\n\nNaomi Margolis Maurer, The Pursuit of Spiritual Wisdom: The Thought and Art of Vincent van Gogh and Paul Gauguin (Madison, NJ: Fairleigh Dickinson University Press, 1998), 58, pl. 94.\n\nGeorge T. M. Schackelford, Vincent van Gogh: the Painter and the Portrait (New York: Universe Publishing,  2000), 22, pl. 18.\n\nPatrick Shaw Cable, Questions of Work, Class, Gender and Style in the Art and Life of Gustave Caillebotte PhD. diss. (Case Western Reserve University, 2000), p. 114, 311, fig. 67.\n\nChris Stolwijk and Han Veenenbos, The Account Book of Theo van Gogh and Jo van Gogh-Bonger (Amsterdam: Van Gogh Museum; Leiden: Primavera Pers, 2002), 11 (ill.), 54, 130, 169 (ill.).\n\nWalter Feilchenfeldt, “By Appointment Only”: Schriften zu Kunst und Kunsthandel: Cézanne und Van Gogh (Wändeswil am Zürichsee, 2005), 114 (ill.).\n\nAraxie Toutghalian, Le Néo-Imoressionnisme de Seurat á Paul Klee, Exh. cat. (Réunion des Musées Nationaux, 2005), 284, ill. 285. \n\nGloria Groom and Douglas Druick, eds., The Age of Impressionism at the Art Institute of Chicago (New Haven and London, 2008), cat. 57, 122–23 (ill.).\n\nWalter Feilchendeldt, Vincent van Gogh: The years in France, Complete paintings 1886-1890. Dealers, collectors, exhibitions, provenance (London: Philip Wilson, 2013), 43 (ill.)\n\nGloria Groom, Van Gogh's Bedrooms, Exh. Cat. (Art Institute of Chicago, Yale University Press, 2016), 21, plate 8.\n\nKaren Serres, ed., Van Goh: Self-Portraits, exh. cat. (London: Paul Holberton, 2022), 29 (detail ill.),  43, 92-93 cat. 5, 143 fig. 10.\n\nBregje Gerritse and Jacquelyn N. Coutre, Van Gogh and the Avant-Garde: Along the Seine, exh. cat. (New Haven: Yale University Press, 2023), 67 fig. 29, 68, 198.",
    "exhibition_history": "Cologne, Sonderbund Westdeutscher Kunstfreunde und Künstler, Internationale Kunstausstellung des Sonderbundes Westdeutscher Kunstfreunde und Künstler zu Cöln 1912, May 25–Sep. 30, 1912, cat. 11.\n\nBerlin, Galerie Paul Cassirer, 10. Ausstellung, May–June 1914, cat. 28.\n\nFrankfurt-am-Main, Galerie M. Goldschmidt, Vincent van Gogh, Mar. 15–Apr. 15, 1928, cat. 18.\n\nBerlin, Galerie Paul Cassirer, Vincent van Gogh: Gemälde, Jan. 1928, cat. 29.\n\nAmsterdam, Stedelijk Museum, Vincent van Gogh en zijn Tijdgenooten, Sep. 6–Nov. 2, 1930,  cat. 25, ill. frontispiece.\n\nAmsterdam, E. J. van Wisselingh and Co., Exposition d’art française: Peinture du XIXme et Xxme siècle, Jan. 7–Feb. 4, 1933, cat. 13.\n\nAmsterdam, E. J. van Wisselingh and Co., Zomer Tentoonstelling van Hollandsche en Fransche Schilderkunst der XIXe en Xxe eeuw, July–Aug. 1933, cat. 32.\n\nNew York, Museum of Modern Art, Vincent van Gogh, Nov. 5, 1935–Jan. 5, 1936, cat. 20.\n\nNew York, Wildenstein and Co., Great Portraits from Impressionism to Modernism: a Loan Exhibition for the Benefit of the Public Education Association, Mar. 1–29, 1938, cat. 45.\n\nBoston, Museum of Fine Arts, Art in New England: Paintings, Drawings, Prints From Private Collections in New England, June 9–Sep. 10, 1939, cat. 53.\n\nNew York, Metropolitan Museum of Art, French Painting From David to Toulouse-Lautrec: Loans From French and American Museums and Collections, Feb. 6–Mar. 26, 1941, cat. 64A.\n\nNew York, Wildenstein and Co., The Art and Life of Vincent van Gogh: Loan Exhibition in Aid of American and Dutch War Relief, Oct. 6–Nov. 7, 1943, cat. 22.\n\nCleveland, Museum of Art, Works by Vincent van Gogh, Nov. 3–Dec. 12, 1948, cat. 4.\n\nChicago, Art Institute, Great French Painting: An Exhibition in Memory of Chauncey McCormick, Jan. 20–Feb. 20, 1955, cat. 20.\n\nChicago, Art Institute, European Portraits 1600–1900 in The Art Institute of Chicago, July 8–Sep. 11, 1978, cat. 20.\n\nParis, Musee d'Orsay, Vincent Van Gogh à Paris, Feb. 2-May 15, 1988, cat. 37.\n\nDetroit Institute of Art, Van Gogh: Face to Face, Mar. 12-June 4, 2000, cat. 92; Boston, Museum of Fine Arts, July 2-Sep. 24, 2000; Philadelphia Museum of Art, Oct. 22, 2000-Jan. 14, 2001.\n\nArt Institute, Van Gogh and Gauguin: The Studio of the South, Sep. 22, 2001-Jan. 13, 2002, cat. 19; Amsterdam, Van Gogh Museum, Feb. 9-June 2, 2002.\n\nToledo Museum of Art, Van Gogh: Fields, Feb. 23-May 18, 2003, cat. 1.\n\nParis, Musée d'Orsay, Le Néo-Impressionnisme de Seurat á Paul Klee, Mar. 14- July 10, 2005. \n\nFort Worth, TX, Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 57.\n\nCologne, Wallraf-Richartz Museum, 1912 – Mission Moderne: Die Jahrhundertschau des Sonderbundes, Aug. 31– Dec. 30, 2012, cat. 3.\n\nIndianapolis Museum of Art, The Faces of Neo-Impressionism, June 13–Sep. 7, 2014.\n\nArt Institute of Chicago, Van Gogh's Bedrooms, Feb. 14 - May 10, 2016, no cat. no., plate 8.\n\nFrankfurt, Stadel Museum, Making Van Gogh, Oct. 23, 2019-Feb. 16, 2020, cat. 1.\n\nLondon, Courtauld Institute of Art, Van Gogh: Self-Portraits, Feb. 3-May 8, 2022, cat. 5.\n\nArt Institute of Chicago, Van Gogh and the Avant-Garde: The Modern Landscape, May 14-Sep. 4, 2023, fig. 29; Amsterdam, Van gogh Museum, Van Gogh Along the Seine, Oct. 13-Jan. 14, 2024 [Chicago only].",
    "provenance_text": "The artist’s sister-in-law, Johanna van Gogh-Bonger (died 1925), Amsterdam [this and the following according to Van Gogh-Bonger’s account book: \"19/2 2-1912 'Kunstverein Frankfurt portret' 2942.50 [guilders]\" and \"95/15 2-1912 'ontvangen uit Frankfort Kunstverein voor portret' 2942.50 [guilders];\" reproduced in Stolwijk and Veenenbos 2002, 54, 130]; sold through Frankfurter Kunstverein to Leonhard Tietz (died 1914), Cologne, Feb. 1912; by descent to his son, Alfred Tietz, Cologne, 1914 [Amsterdam 1930]; sold to E. J. van Wisselingh and Co., Amsterdam, Dec. 12, 1933 [this and the following according to the E. J. Van Wisselingh and Co. Stock Book, no. 5440, Rijksbureau voor Kunsthistorische Documentatie, The Hague; copy in curatorial object file]; sold to Étienne Bignou (Bignou Art Gallery), Paris, Dec. 31, 1933; transferred to Bignou Art Gallery, New York [photograph of the painting, no. 2156,  Bignou Gallery album, n.d., Frick Art Reference Gallery; copy in curatorial object file]; sold to Joseph Winterbotham (died 1953), Burlington, Vermont by 1935 [letter from Joseph Winterbotham to Robert Harshe, June 10, 1935; copy in curatorial object file]; given to the Art Institute, 1954.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1955,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 31.0618,
    "color": {
        "h": 150,
        "l": 51,
        "s": 35,
        "percentage": 0.0004438688944446479,
        "population": 4
    },
    "latitude": 41.8796383577802,
    "longitude": -87.623005193779,
    "latlon": "41.87963835778,41.87963835778",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 241",
    "gallery_id": 2147479705,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40610,
    "artist_title": "Vincent van Gogh",
    "alt_artist_ids": [],
    "artist_ids": [
        40610
    ],
    "artist_titles": [
        "Vincent van Gogh"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on board",
        "oil painting",
        "Post-Impressionism",
        "portraits",
        "oil paint (paint)",
        "painting (image making)",
        "painting",
        "european painting",
        "emotions",
        "men",
        "suits",
        "beards"
    ],
    "style_id": "TM-7547",
    "style_title": "Post-Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7547"
    ],
    "style_titles": [
        "Post-Impressionism"
    ],
    "classification_id": "TM-2211",
    "classification_title": "oil on board",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-2211",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on board",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8658",
    "alt_subject_ids": [
        "TM-10122",
        "TM-10121",
        "TM-12649",
        "TM-12347"
    ],
    "subject_ids": [
        "TM-8658",
        "TM-10122",
        "TM-10121",
        "TM-12649",
        "TM-12347"
    ],
    "subject_titles": [
        "portraits",
        "emotions",
        "men",
        "suits",
        "beards"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "26d3cea8-44c0-bfbd-a91a-19a007517152",
    "alt_image_ids": [],
    "document_ids": [
        "a93038bb-f6a8-a95b-d66d-84c704f7f590",
        "93ef1856-57cd-b0d6-77c5-0638c68ec823"
    ],
    "sound_ids": [
        "93ef1856-57cd-b0d6-77c5-0638c68ec823"
    ],
    "video_ids": [],
    "text_ids": [
        "a93038bb-f6a8-a95b-d66d-84c704f7f590"
    ],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Self-Portrait",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1954.326"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Self-Portrait"
            ],
            "weight": 142393,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-21T11:53:43-05:00",
    "updated_at": "2023-09-23T23:19:17-05:00",
    "timestamp": "2023-09-24T00:54:50-05:00"
}