{
    "id": 81548,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/81548",
    "is_boosted": false,
    "title": "Young Peasant Having Her Coffee",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAE5YZGhmZ2Rpbnt8dX9+d2t5h2x7iX+Cg36Bhn2FjoKBg4eHhIOFioqJiZyUj4GKlI+RkpiXlpOYlZKbmQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoIQAxsQExZM4h6A0AxQtRAgAOw==",
        "width": 1860,
        "height": 2250,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1922.433",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1881,
    "date_end": 1881,
    "date_display": "1881",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Camille Pissarro\nFrench, 1830-1903",
    "place_of_origin": "France",
    "description": "<p>In the 1880s, at a time when many of the original Impressionist painters had begun to pursue independent styles, Camille Pissarro actively worked to keep the group together. He persuaded <a href=\"https://www.artic.edu/artists/3829\">Gustave Caillebotte</a> and <a href=\"https://www.artic.edu/artists/35809\">Claude Monet</a> to take part in the seventh Impressionist exhibition, in 1882, and also displayed a number of his own paintings of peasant girls. Here the small brushstrokes, applied one next to the other and sometimes overlaid with dabs of thicker paint, result in an irregularly built-up surface, serving to integrate figure and setting and evoke the textures of the young woman’s wool clothing.</p>\n",
    "dimensions": "65.3 × 54.8 cm (25 11/16 × 21 9/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 54.8,
            "width_in": 21.5625,
            "height_cm": 65.3,
            "height_in": 25.6875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed upper right: C. Pissarro / 1881",
    "credit_line": "Potter Palmer Collection",
    "catalogue_display": null,
    "publication_history": "Catalogue de la 7me exposition des artistes indépendants, exh. cat. (Morris Pére et Fils, 1882), cat. 111. \n\nArthur Hustin, “L’exposition des peintres indépendants,” L’estafette, Mar. 3, 1882, p. 3. \n\nArmand Sallanches, “L’exposition des artistes indépendants,” Le journal des arts, Mar. 3, 1882, p. 1. \n\nDraner [Jules Renard], “Une visite aux impressionnistes,” Le charivari, Mar. 9, 1882, p. 3. \n\nArthur Hustin, “L’exposition des impressionnistes,” Moniteur des arts, Mar. 10, 1882, p. 1. \n\nÉmile Hennequin, “Beaux-Arts: Les expositions des arts libéraux et des artistes indépendants,” La revue littéraire et artistique, Mar. 11, 1882, p. 155. \n\nArmand Silvestre, “Le monde des arts: Expositions particulières: Septième exposition des artistes indépendants,” La vie moderne, Mar. 11, 1882, p. 151. \n\nPaul de Charry, “Beaux-Arts,” Le pays, Mar. 14, 1882, p. 3. \n\n“Nouvelles parisiennes,” L’art moderne, Mar. 19, 1882, p. 93. \n\nDowdeswell and Dowdeswell/Société des Impressionnistes, Catalogue of Paintings, Drawings, and Pastels by Members of “La société des impressionnistes,” exh. cat. (Dowdeswell and Dowdeswell, 1883), p. 7, cat. 5.\n\nPossibly J.–K. Huysmans, “Appendice,” in L’art moderne (G. Charpentier, 1883), pp. 261–77.\n\nGaleries Durand-Ruel, Exposition Camille Pissarro, exh. cat. (E. Ménard et Cie, 1892), p. 23, cat 16.\n\nAnonymous untitled article in L’art francais, Mar. 5, 1892, (ill.). \n\nCharles Saunier, “L’art nouveau, Camille Pissarro, les indépendants” Le revue indépendante 23, 66 (Apr. 1892), p. 35.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 68, cat. 837. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 148, cat. 837. \n\nLéo Koenig [Leib Yaffee], Camille Pissarro (Le Triangle, 1927), pl. 9.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 44, cat. 301.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nClarence Joseph Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago, vol. 2 (Chicago Daily News/North-Mariano, 1933), no. 98 (ill.).\n\n“Complete List of the Paintings and Sculptures in World’s Fair Show,” in “Century of Progress,” special issue, Art Digest 8, 16 (May 15, 1933), p. 33.\n\nGeorge Slocombe, “Papa Pissarro,” Coronet 4, 1 (May 1, 1938), p. 25 (ill.).\n\nLionello Venturi, “L’art de Camille Pissarro (étude critique),” in Ludovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 54.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), pp. 158, cat. 549; 336.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 114, cat. 549 (ill.).\n\nJohn Rewald, Pissarro (Braun & Cie, [1940]), no. 42 (ill.).\nLos Angeles Museum, The Development of Impressionism, exh. cat. (Los Angeles Museum, 1940), cat. 56 (ill.).\n\n“Six Art Works Shown at Gallery,” San Diego Union, Mar. 12, 1940, p. 8-A.\n\n“Books and Art,” San Diego Union, Mar. 24, 1940, p. 7-C (ill.).\n\nJohn Rewald, edited with the assistance of Lucien Pissarro, Camille Pissarro: Letters to His Son Lucien, trans. Lionel Abel (Pantheon, 1943), p. 46.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 37. \n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York/Simon & Schuster, 1946), p. 379 (ill.).\n\nGotthard Jedlicka, Pissarro, Scherz Kunstbücher (Alfred Scherz, 1950), p. 30, pl. 21.\n\nThadée Natanson, Pissarro, Artistes de jadis et d’aujourd’hui’ (Jean Marguerat, 1950), pp. 30; 72–73, pl. 21.\n\nArt Institute of Chicago, Masterpieces in the Art Institute of Chicago (Art Institute of Chicago, 1952), n.p. (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 358. \n\nMilton S. Fox, Camille Pissarro (Abrams, 1966) front cover (ill.); p. 5 (ill.).\n\nFrancesco Abbate, L’ottocento in Europa, Simbolismo e Impressionismo (Fabbri, 1966), pp. 80; 88, pl. 46.\n\nVelia Huda, Pissarro, The Masters 72 (Knowledge Publications, 1967), p. 8 (ill.), pl. 12.\n\nJoslyn Art Museum, Mary Cassatt among the Impressionists, exh. cat. (Klopp Print. Co., 1969), pp. 41, cat. 39 (ill.); 73, cat. 39.\n\nMobile Art Gallery, The Impressionists: Painting in France in the Late Nineteenth Century, exh. cat (Mobile Art Gallery, 1969), pp. 1 (ill.), 5.\n\nMikhail Guerman, Camille Pissarro, Masters of World Painting (Aurora Art Publishers, 1973), p. 10.\n\nPalazzo Reale, Boccioni e il suo tempo, exh. cat. (Arti Grafiche Fiorin, 1973), p. 6, cat. 1 (ill.).\n\nCharles Kunstler, Camille Pissarro (Fabbri, 1972), pp. 44, fig. 2; 45. \n\nChristopher Lloyd, Pissarro (Phaidon, 1979), pp. 8; 15, pl. 26. \n\nJanine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 243 (letter 183), 252 (letter 190).\n\nJoel Isaacson, The Crisis of Impressionism, 1878–1882, exh. cat. (University of Michigan Museum of Art, 1980), pp. 158–59, cat 41 (ill.).\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 177 (ill.).\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 92 (ill.).\n\nKate Flint, ed., Impressionists in England: The Critical Reception (Routledge & Kegan Paul, 1984), p. 361.\n\nJoel Isaacson, “The Painters Called Impressionists,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 388; 394; 395; 409, cat. 127 (ill.).\n\nPaul Smith, “Paul Adam, Soi et les ‘Peintres impressionnistes’: La genèse d’un discours moderniste,” Revue de l’art 82 (1988), pp. 44; 46, fig. 9.\n\nMinistry of Culture; State Hermitage Museum; Pushkin State Museum of Fine Arts; Metropolitan Museum of Art, New York; and Art Institute of Chicago, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French Painting of the Nineteenth to the Beginning of the Twentieth Century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], trans. from English by Iu. A. Kleiner and A. A. Zhukov, exh. cat. (Avrora, 1988), cat. 25 (ill.).\n\nBernard Denvir, Impressionism: The Painters and the Paintings (Studio Editions, 1991), pp. 259, pl. 254; 419.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin Associates, 1991), p. 259, pl. 81.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), pp. 10, 86 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 156; 158, fig. 160; 215.\n\nPaul Smith, Impressionism: Beneath the Surface (Abrams, 1995), pp. 124, fig. 81; 125.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 377, 380, 384, 393, 395, 396, 397, 412, 413, 417 (ill.).\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 208–09, 226 (ill.).\n\nMartha Ward, Pissarro, Neo-Impressionism, and the Spaces of the Avant-Garde (University of Chicago Press, 1996), pp. 39; 40, fig. 1.5.\n\nPaul Smith, Seurat and the Avant–Garde (Yale University Press, 1997), pp. 93; 94, fig. 114.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 63 (ill.).\n\nMarie–José Pellé, “Vert Pissarro . . .” Impressions de Normandie et d’ailleurs (Bertout, 2000), p. 86. \n\nRichard Brettell, From Monet to Van Gogh: A History of Impressionism, pt. 2 (Teaching Company, 2002), pp. 91, 101, 179.\n\nChristie’s, London, Impressionist and Modern Art: Evening Sale, sale cat. (Christie’s, June 21, 2005), p. 42 (ill.).\n\nAlexia de Buffévent, “A Painter and His Age: Biography and Critical Reception,” in Joachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 175, 176.\n\nClaire Durand-Ruel Snollaerts, “A Painter and His Dealer: Camille Pissarro (1830–1903),” in Joachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié,Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 29 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 362, 363, 378, 383, 399, 401, 405, 409, 411, 417.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 442, cat. 662 (ill.).\n\nJean-Jacques Lévêque, Camille Pissarro (1830–1903), Le bonheur de peindre (ACR, 2006), p. 135 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 100–01, cat. 44 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 100–01, cat. 44 (ill.).\n\nRichard Brettell, Pissarro’s People, exh. cat. (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel, 2011), pp. 188–89, fig. 143; 303.\n\nClaire Durand-Ruel Snollaerts, Pissarro: Patriarche des Impressionnistes (Découvertes Gallimard/Réunion des Musées Nationaux Arts, 2012), pp. 48 (ill.), 122.\n\nChristie's, New York, Impressionist and Modern Art: Works on Paper and Day Sale, sale cat. (Christie’s, Nov. 6, 2013), p. 60, fig. 1.\n\n“Cat. 10: Young Peasant Having Her Coffee, 1881,” in Pissarro Paintings and Works on Paper at the Art Institute of Chicago, eds. Gloria Groom and Genevieve Westerby (Art Institute of Chicago, 2015), <a href=\"https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/8\">https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/8</a>.",
    "exhibition_history": "Paris, 251, rue Saint-Honoré, Salons du Panorama de Reischoffen, 7me exposition des artistes indépendants [Seventh impressionist exhibition], Mar. 1–31, 1882, cat. 111, as Jeune paysanne prenant son café.\n\nLondon, Dowdeswell and Dowdeswell, Paintings, Drawings and Pastels by Members of “La Société des impressionnistes,” Apr. 20–July 1883, cat. 5, as Paysanne prenant son Café.\n\nParis, Galeries Durand-Ruel, Camille Pissarro, Jan. 23–Feb. 20, 1892, cat 16, as La Café au lait. \n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 301.\n\nLos Angeles Museum, The Development of Impressionism, Jan. 12–Feb. 28, 1940, cat. 56 (ill.).\n\nFine Arts Gallery of San Diego, Mar. 1940, no cat. \n\nOmaha, Nebr., Joslyn Art Museum, Mary Cassatt among the Impressionists, Apr. 10–June 1, 1969, cat. 39 (ill.).\n\nMobile (Ala.) Art Gallery, The Impressionists: Painting in France in the Late Nineteenth Century, Nov. 5–30, 1969, no cat. no. (ill.). \n\nMilan, Palazzo Reale, Boccioni e il suo tempo, Dec. 10, 1973¬–Feb. 24, 1974, cat. 1 (ill.). \n\nAnn Arbor, University of Michigan Museum of Art, The Crisis of Impressionism, 1878–1882, Nov. 2, 1979–Jan. 6, 1980, cat. 41 (ill.).\n\nWashington, D.C., National Gallery of Art, The New Painting: Impressionism, 1874–1886, Jan. 17–Apr. 6, 1986, cat. 127 (ill.); Fine Arts Museums of San Francisco, M. H. de Young Memorial Museum, Apr. 19–July 6, 1986.\n\nLeningrad [St. Petersburg], Hermitage Museum, Ot Delakrua do Matissa: shedevry frantsuzskoĭ zhivopici XIX-nachala XX veka, iz Muieia Metropoliten v Niu-Ĭorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great Paintings From the XIX century to the Beginning of the XXth century From Metropolitan Museum of Art in New York and the Art Institute of Chicago], March 15-May 19, 1988, cat. 25; Moscow, Pushkin Museum, June 10-July 30, 1988.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, not in cat. \n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 44 (ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, Pissarro’s People, June 12–Oct. 2, 2011, no cat. no. (ill.); San Francisco, Legion of Honor, Oct. 22, 2011–Jan. 22, 2012.",
    "provenance_text": "The artist (d. 1903); sold to Durand-Ruel, Paris, December 19, 1881 [this and the two following per Pissarro and Snollaerts 2005]; sold to Georges Petit, Paris, August 9, 1883; sold back to Durand-Ruel, Paris, April 17, 1891, for 1,000 francs; sold to Potter Palmer (d. 1902), Chicago, April 29, 1892, for 3,000 francs [per Durand-Ruel Archives, Paris stock no. 912, as Le Café au lait, as confirmed by Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file]; by descent to the Palmer family; given to the Art Institute of Chicago, 1922.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1922,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 16.8796,
    "color": {
        "h": 210,
        "l": 42,
        "s": 7,
        "percentage": 0.29516432907682644,
        "population": 2538
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 36211,
    "artist_title": "Camille Pissarro",
    "alt_artist_ids": [],
    "artist_ids": [
        36211
    ],
    "artist_titles": [
        "Camille Pissarro"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Post-Impressionism",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "women",
        "everyday life (genre)",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7547",
    "style_title": "Post-Impressionism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7547"
    ],
    "style_titles": [
        "Post-Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8735",
        "TM-10096",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8735",
        "TM-10096",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "women",
        "everyday life (genre)",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "335a59a4-3f5b-b9db-b8e8-861467d211ef",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        427
    ],
    "section_titles": [
        "Cat. 10  Young Peasant Having Her Coffee, 1881"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1922.433"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Young Peasant Having Her Coffee"
            ],
            "weight": 7432,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-29T15:17:51-05:00",
    "updated_at": "2023-09-23T23:30:06-05:00",
    "timestamp": "2023-09-24T00:55:20-05:00"
}