{
    "id": 8254,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/8254",
    "is_boosted": false,
    "title": "Altar Cross",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAADQ1OTk6PUxJRUpLTVNPTVNQS1RRTFRRTl1ST01OUU1PUlJTVllTUF1UUWJeWmRgW2VnamlqbXlwYX53aQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIFAYgSBNx+A8iUIwC9QgUQgAOw==",
        "width": 1739,
        "height": 2250,
        "alt_text": "A work made of silver gilt over a wooden core; foot: copper gilt."
    },
    "main_reference_number": "1931.263",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1320,
    "date_end": 1330,
    "date_display": "c. 1325; foot: 15th century",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "German, probably Brunswick (Braunschweig)",
    "place_of_origin": "Brunswick",
    "description": "<p>This silver-gilt cross with the figure of the crucified Christ was meant to be placed on an altar. Each arm of the cross terminates with a roundel containing the symbols of the four Evangelists: the angel for Saint Matthew, the lion for Saint Mark, the ox for Saint Luke, and the eagle for Saint John the Evangelist. These four images were cast from the same molds used for the Evangelist symbols that decorate a silver book cover made for a liturgical manuscript written in 1326, now housed in the Kunstgewerbemuseum in Berlin. This reuse of molds provides valuable insight into workshop practices under the patronage of Otto the Mild, Duke of Saxony (r. 1318–46).</p>\n",
    "dimensions": "H.: 19.7 cm (7 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 0,
            "width_in": 0,
            "height_cm": 19.7,
            "height_in": 7.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Silver gilt over a wooden core; foot: copper gilt",
    "inscriptions": null,
    "credit_line": "Gift of the Antiquarian Society",
    "catalogue_display": null,
    "publication_history": "G. W. Molanus, Lipsanographia sive Thesaurus sanctarum Reliquiarum Electoralis Brunsvico-Luneburgicus (Hanover, 1697), p. 23, no. 30.\n\nW. A. Neumann, Der Reliquienschatz des Hauses Braunschweig-Lüneburg (Vienna, 1891), pp. 109-11, ill., no. 6.\n\nO. von Falke, R. Schmidt, and G. Swarzenski, The Guelph Treasure: The Sacred Relics of Brunswick Cathedral Formerly in the Possession of the House of Brunswick-Lüneburg (Frankfurt am Main, 1930), pp. 80, 88, and 183, no. 50, pl. 89.\n\n\"Chicagoan Buys Objects from Guelph Treasure,\" The Art News, 29, 16 (January 17, 1931), p. 8.\n\n\"Chicago,\" The Art News 29, 29 (April 18, 1931), p. 24.\n\nBessie Bennett, \"Exhibition of the Guelph Treasure,\" Bulletin of the Art Institute of Chicago, 25, 4 (1931), p. 51, ill., cover.\n\nBessie Bennett, \"Some Ecclesiastical Objects,\" Bulletin of the Art Institute of Chicago 25, 6 (1931), p. 79.\n\nThe Antiquarian Society of The Art Institute of Chicago, A Pictorial Review of Notable Objects in its Collections and Notes on the Society's Aims and History, Chicago, 1951, p. 59, ill.\n\nDietrich Kötzsche, Der Welfenschatz im Berliner Kunstgewerbemuseum (Bilderheft der Staatlichen Museen Preußischer Kulturbesitz, Berlin, 20/21), Berlin, 1973, p. 48. \n\nPatrick M. De Winter, \"The Sacral Treasures of the Guelphs,\" Bulletin of the Cleveland Museum of Art 72, 1 (March 1985), pp 118, 124, 141, no. 44, fig. 148.\n\nPatrick M. De Winter, Der Welfenschatz: Zeugnis sakraler Kunst des Deutschen Mittelalters (Hannover, 1986), pp. 119-120, 124, 173, no. 44, fig. 139.\n\nKlaus Jaitner, \"Der Reliquienschatz des Hauses Braunschweig-Lüneburg (Welfenschatz) vom 17. bis 20. Jahrhundert,\" Jahrbuch Preußischer Kulturbesitz 23 (1986) [1987], fig. 101.\n\nGerd Spies, Braunschweiger Goldschmiede: Geschichte – Werke – Meister und Marken, vol. 1 (Munich and Berlin, 1996), p. 55.\n\nChristina Nielsen, \"'To Step into Another World': Building a Medieval Collection at The Art Institute of Chicago\" in To Inspire and Instruct:  A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Newcastle, 2008), pp. 34, 199 n. 35.\n\nChristina Nielsen, \"'The greatest group of medieval objects ever offered for sale': The Guelph Treasure and America, 1930-1931,\" Journal of the History of Collections 27, 3 (2015), pp. 447, 452 n. 58.",
    "exhibition_history": "Guelph Treasure Exhibition, 1930-31, at the following venues: Frankfurt, Städelsches Kunstinstitut; Berlin, Deutsche Gesellschaft; New York, Reinhardt and Goldschmidt Galleries; Philadelphia, Pennsylvania Museum of Art (now the Philadelphia Museum of Art); the Cleveland Museum of Art; the Detroit Institute of Arts; The Art Institute of Chicago  (March 31st to April 20th, 1931); and San Francisco, The M. H. de Young Museum, cat. 50.\n\nArt Institute of Chicago, The Antiquarian Society of the Art Institute of Chicago, The First One Hundred Years,  April 23-June 19, 1977, cat. 319.\n\nArt Institute of Chicago, Medieval Decorative Arts from Chicago Collections, October 2, 1985-January 5, 1986, no. cat.\n\nUniversity Park, PA, Palmer Museum of Art, The Pennsylvania State University, and  Pittsburgh, PA, The Frick Art Museum,  Medieval Art in America 1800 - 1940, Patterns of Collecting, 1996, cat. 70.",
    "provenance_text": "Presumably made for the collegiate church of Saint Blaise, Braunschweig though it does not appear in the 1482 inventory of the relic treasure since it is not a reliquary; Saint Blaise being under the direct patronage of the dukes of Braunschweig-Lüneburg, 1931.263 was apparently given, with bulk of the church’s relic treasure to Duke Johann Friedrich (died 1679) in 1671 as part of a settlement among members of the ducal family [see Jaitner 1986 [1987], pp. 391-92]; it is first documented in this collection in Molanus 1697, no. 30 (Ein kupffern vergüldetes Crucifix ohne Reliquien); by descent in the Hannover branch of the ducal family of Braunschweig-Lüneburg and preserved with the rest of the treasure in the court chapel of the Leineschloss, Hannover; temporarily removed for safe-keeping during the Seven Years War ( from 1757-64) and the Napoleonic Wars (removed 1803-1816) [Jaitner 1986 [1987], p. 393]; in 1862 installed in the Welfenmuseum in the Altenburg-Palais, Hannover, founded by King George V of Hannover (died 1878) [Hannover became a kingdom at the Congress of Vienna 1814/15; for the foundation of the museum, whose name evoked the medieval glory of the Welf or Guelph dynasty, see Jaitner 1986 [1987], pp. 393-98 and de Winter 1985, p. 13]; in 1867, following the annexation of the kingdom of Hannover by Prussia, moved with the bulk of the treasure to the exiled former king’s villa in Hietzing near Vienna; deposited at the Österreichisches Museum für Kunst und Industrie, Vienna, 1869 to 1906 [Jaitner 1986 [1987], pp. 402, 420 n. 59–the former king was styled duke of Cumberland];1906 sent to the duke of Cumberland’s palace in Penzing on the outskirts of Vienna and in 1920 to Schloss Cumberland in Gmunden, Austria [Jaitner 1986 [1987], p. 404]; in November 1927, the treasure was deposited with a bank in Aarau, Switzerland; at the end of 1929 under Ernst August III as head of the house of Hannover, the treasure was sold to a consortium of Frankfurt dealers: Julius Falk Goldschmidt of the firm I. S. Goldscmidt, Zacharias Max Hackenbroch, and Isaak Rosenbaum and Saemy Rosenbaum of the firm J. Rosenbaum [see De Winter 1985, p. 133; Jaitner 1986 (1987), p. 415 gives January 6, 1930 as the conclusion of the transaction]; 1931.263 was purchased by the Antiquarian Society of the Art Institute of Chicago in 1931 and given to the museum (receipt R 4808 dated April 24, 1931 in Registrar’s office).",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 6,
    "fiscal_year": 1932,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 17.9905,
    "color": {
        "h": 39,
        "l": 67,
        "s": 72,
        "percentage": 0.0008706345837822543,
        "population": 8
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 236",
    "gallery_id": 2147480055,
    "nomisma_id": null,
    "artwork_type_title": "Metalwork",
    "artwork_type_id": 35,
    "department_title": "Applied Arts of Europe",
    "department_id": "PC-9",
    "artist_id": null,
    "artist_title": null,
    "alt_artist_ids": [],
    "artist_ids": [],
    "artist_titles": [],
    "category_ids": [
        "PC-9"
    ],
    "category_titles": [
        "Applied Arts of Europe"
    ],
    "term_titles": [
        "silver",
        "metalwork",
        "european decorative arts",
        "decorative arts"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-161",
    "classification_title": "silver",
    "alt_classification_ids": [
        "TM-29",
        "TM-1394",
        "TM-1678"
    ],
    "classification_ids": [
        "TM-161",
        "TM-29",
        "TM-1394",
        "TM-1678"
    ],
    "classification_titles": [
        "silver",
        "metalwork",
        "european decorative arts",
        "decorative arts"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "35fbfda8-6a6f-d670-5d1c-9e2fe7535f4a",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1931.263"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Altar Cross"
            ],
            "weight": 3596,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-07T09:22:06-05:00",
    "updated_at": "2023-06-07T10:01:47-05:00",
    "timestamp": "2023-09-24T00:23:41-05:00"
}