{
    "id": 84100,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/84100",
    "is_boosted": false,
    "title": "Flowering Lotus",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCQAFAPUAAHWBg3mDhIKLio2SjpuXhJSYkJmbkpqckp+ekZ6ekpuelaOdjKqij6yjj6SgkKeklK+mka6mlaCimamonLKnlLGolbOrmbKqmrKsnbevnbawn7mxnr6xn66uorevormuobizo7i0pL21pL+2p723qMC1pcK5qsa4qsa8qMa+rci9scvDss3FswAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAJAAUAAAYqwFThsblwMhqUqvM5lTwDCWsUMmEOAAFoRYpUFAHDJCGyNBgIB2RBoAQBADs=",
        "width": 3000,
        "height": 1626,
        "alt_text": "A work made of handscroll; ink and color on paper."
    },
    "main_reference_number": "1955.749",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1368,
    "date_end": 1644,
    "date_display": "Ming dynasty (1368–1644), 1543",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Attributed to Chen Chun\nChinese, 1483-1544",
    "place_of_origin": "China",
    "description": null,
    "dimensions": "29.9 × 231.7 cm (11 13/16 × 91 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 231.7,
            "width_in": 91.2205,
            "height_cm": 29.9,
            "height_in": 11.7717,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Handscroll; ink and color on paper",
    "inscriptions": "Title: 陳白陽書八詠樓詩補圖\nDate: 戊戌夏仲既望 On the 16th day of the 5th month of the year 1538\nSeals on the painting:\n虛齋鑒定 (Pang Yuanji’s seal)\n萊臣審藏真跡 (Pang Yuanji’s seal)\n復父氏 (Chen Chun)\n白陽山人 (Chen Chun)\n劉氏省龕家藏 (?)\n\nColophon：\n八詠樓詩（印：虛齋墨緣）\n其一登樓望秋月\n望秋月。秋月光如練。照曜三雀臺。徘徊九華殿。九華玳瑁梁。華榱與璧珰。以茲雕麗色。持照明月光。凝華入黼帳。清輝懸洞房。先過飛燕戶。卻照班姬床。桂宮裊裊落桂枝。露寒淒淒凝白露。上林晚葉颯颯鳴。鴈門早鴻離離度。湛秀質兮似規。委清光兮如素。照愁軒之蓬須。影金階之輕步。居人臨此笑以歌。別客對之傷且慕。經衰圃。映寒叢。凝清夜。帶秋風。隨庭雪以偕素。與池荷而共紅。臨玉池之皎皎。含霜靄之濛濛。䪍天衢而西徙度。轢長漢而飛空。隱巖崖而半出。隔帷幌而才通。散珠庭之奕奕。入青瑣之玲瓏。寒階悲寡鵠。沙洲怨別鴻。文姬泣胡殿。昭君思漢宮。余亦何為者。淹留此山東。\n\n其二會圃臨春風\n臨春風。春風起春樹。遊絲曖日網。落花紛似霧。先泛天淵池。還過細柳枝。蝶逢風飄揚。燕值雨差池。揚桂旆。動芝蓋。開燕裾。吹趙帶。紛差池。燕裾合且離。回簪復轉黛。顧步惜容儀。容儀已照灼。春風復回薄。絪缊桃李花。青跗含素萼。既為風所開。復為風所落。搖綠蒂。抗紫英。舞春雪。雜千鶯。曲房開兮金鋪響。金鋪響兮思妾驚。梧臺未陰。淇川始碧。迎行雨於高堂。送歸鴻於碣石。經洞房。響紈素。感幽閨。思幃帟。想芳園兮可以遊。念蘭翹兮漸堪摘。拂明鏡之冬塵。解羅衣之秋襞。既鏗鏘以動珮。又氛氳而飄射。始搖蕩以入閨。終徘徊而緣隙。鳴珠簾於繡戶。散芳塵於綺席。以時悵思歸。安能久行役。佳人不在茲。春風誰為惜。\n\n其三秋至憫衰草\n憫草衰。草衰無容色。憔悴荒徑中。寒荄不可識。昔時兮春日。昔日兮春風。含花兮佩實。垂綠兮散紅。氛氳鳷鵲右。照耀望仙東。送歸顧慕泣淇水。佳客淹延懷上宮。巖陬兮海岸。冰多兮霰積。爛熳兮窮根。攢幽兮過隙。布綿密於蘭臯。吐纖莎於危石。既惆悵於君子。倍傷心於行役。露稿枝於初旦。霜紅天於始夕。雕芳卉之九衢。隕靈節之三脊。風急寒道難。秋至客衣單。既傷檐下菊。復悲池上蘭。飄落逐風盡。方知歲早寒。飛螢暗明燭。雁聲斷才續。萎絕長信宮。蕪穢丹墀曲。霜奪莖上紫。風消葉中綠。山變兮青薇。水折兮早葦。秋鴻兮疏引。寒鳥兮聚飛。徑荒寒草合。桐長舊巖圍。園庭漸蕪沒。霜露日沾衣。願逐晨征鳥。薄暮共西歸。\n\n其四寒來悲落桐\n悲落桐。落桐早霜露。燕至葉未抽。鴻來枝已素。本出龍門山。長枝仰刺天。上峯百尺絕。下趾萬尋懸。幽根已盤結。孤株復危絕。初不照光景。終年負霜雪。自顧無羽儀。不願生曲池。芬芳本自乏。華實無所施。公子特留睇。王孫少見知。收取孤枿生。徙至北堂陲。宿根柚晚幹。新葉生故枝。故枝雖遼遠。新葉頗離離。春風一朝至。榮處生如斯。自惟良菲薄。君恩徒照灼。顧已非佳樹。空用懸阿閣。願作清廟琴。為君舞玄鶴。薜荔可為裳。文杏堪作梁。勿言草木賤。徒照君末光。末光不徒照。為君含噭咷。陽柯綠冰弦。陰枝苦寒雕。厚德非所任。敢不虛其心。若逢陽春至。吐綠照清潯。\n\n其五夕行聞夜鶴\n聞夜鶴。夜鶴叫南池。對此孤月明。臨風振羽儀。伊吾人之匪薄。無賦命之天爵。抱局促之短懷。隨春秋之哀樂。憫海上之驚鳧。傷雲間之離鶴。離鶴昔未離。迥發天北垂。忽遇疾風起。暫下昆明池。復畏冬冰合。水宿非所宜。欲棲不可住。欲去飛已疲。勢逐疾風舉。求溫出衡楚。復值南飛鴻。參差共成侶。海上多雲霧。蒼茫失洲嶼。自此別故群。獨向瀟湘渚。故群不離散。相依江海畔。夜止羽相切。晝飛影相亂。刷羽共浮沈。湛淡泛秋陰。既不驚離別。安知慕侶心。九冬負霜雪。六翮飛不任。且養淩雲翅。俯仰弄清陰。所望浮丘子。旦夕來相尋。\n\n其六晨征聽曉鴻\n聽曉鴻。曉鴻度將旦。跨弱水之微瀾。發城山之遠岸。怵春閨歸之未幾。傷此歲之雲半。出海障之蒼茫。入雲途之瀰漫。無東西之可辨。孰遐邇之能算。惟昔見於洲嶼。赴秋期於江漢。集勁風於弱軀。負重雪於輕翰。寒溪可以隱飲。荒臯可以縮竄。溪水徒自清。微容豈足玩。秋蓬飛兮未極。寒草萎兮無空色。吳山高兮高難度。越水深兮深不測。羨明月之馳光。顧征禽之駛翼。伊余馬之屢嘆。知吾行之未極。夜綿密而難曉。愁參差而盈臆。望山川悉無似。唯星河猶可識。孤雁夜南飛。客淚曉沾衣。春鴻旦暮發。客子方未歸。歲去歡娛盡。年來容貌衰。攬衽形雖是。撫臆事多違。青緺雖長復易解。白雲誠遠詎難依。\n\n其七解珮去朝市\n去朝市。朝市晨歸暮。辭北纓以南徂。浮東川而西顧。逢天地而降祥。值日月之重光。且吾行之未已。非余情之信芳。充待詔於金馬。奉高宴於北柏梁。觀鬥獸於虎圈。望窈窕於披香。遊西園兮登銅雀。攀青瑣兮眺重陽。講金華兮議宣室。晝武帳兮夕文昌。被甘泉兮履五柞。簪枍栺兮紱承光。托後車兮侍帷幄。遊白海以泛清渾。天道有盈缺。寒暑遞炎涼。一朝賣玉碗。眷眷惜余香。曲池無復返。桂枝亦消亡。清廟徒肅肅。西陵久茫茫。薄暮余多幸。嘉運重來昌。忝稽郡之南尉。點千裏之光貴。別北芒於濁河。戀橫橋於清渭。望前軒之早桐。對南階之初卉。非余情之屢傷。豈茲焉之能慰。昔日兮懷哉。歲將暮兮歸去來。\n\n其八被褐守山東\n守山東。山東萬裏郁青蔥。兩溪共一瀉。水潔望如空。岸側青莎被。巖間丹桂叢。上瞻既隱隱。上睇亦濛濛。遠林響咆獸。近樹聒鳴蛩。路出若溪右。澗吐金華東。萬仞倒危石。百尺註懸潨。掣洩瀉驚電。奔飛似白鴻。洞井含香氣。漏穴吐飛風。玉竇清滴瀝。石乳室穹隆。齊峭途彌險。添階步才通。余平生之所愛。嘆暮年而始逢。欲一去而不還。怊祁衣之未褫。憶林壑之清曠。事民俗之紛紈。幸帝德之升平。值天綱之未毀。既除舊而布新。顧化行而民徙。播趙俗以南徂。扇齊風而東靡。乳雉方可馴。裁災蝗庶能弭。清心矯吏濁。儉政革民侈。秩滿摜白雲。淹延事芝髓。\n戊戌夏仲既望白陽山人陳道復復甫書於五湖田舍之碧雲軒（印：復父氏、白陽山人、陳氏道復）\n\nShen Yue沈約 (441-513), Eight Songs八詠詩\nTranslation by Richard B. Mather in The Poet Shen Yüeh (441-513): the reticent marquis, Princeton University Press, 1988, pp.94-109.\n\n1.\n\"Mounting the Terrace, Gazing at the Autumn Moon\" \nGazing at the autumn moon!\nThe autumn moon is gleaming like dressed silk\nIt shines upon the Terrace of the Triple Toasts\nAnd wavers o'er the Hall of Ninefold Splendors.\n\nNinefold Splendors with its beams of tortoise shell,\nIts floriate rafters with their jade-disc tips.\nWith all this carved voluptuous beauty\nIt reflects uniquely the bright lunar rays.\nIts frozen splendor enters through embroidered \ncurtains,\n\nLimpid radiance hovers o'er the nuptial chamber.\nPassing first the door of Flying Swallow,\nIt shines next upon the bed of Lady Pan.\n…\nIt shines on tangled shadows of the Portico of\nGrief,\n\nReflects light footfalls on the Stair of Gold.\nThose who remain see this and laugh and sing;\nThe parting traveler faces it with pain and longing.\n…\nIt spreads through the vermilion courtyard, ever\nwider,\nPiercing through the blue-green lattice,\nshimmering.\nOn the deserted steps it grieves the lonely swan,\nAnd on the sandy islet stirs resentment in her\nparted mate.\nWen-chi shed tears within the Hsiung-nu hall,\nAnd Ming-chün longed for the Han palace.\nAs for me, what am I doing here,\nLingering on east of these mountains?\n\n2.\n“Meeting in the Orchard, Facing the Spring Wind”\nFacing the spring wind!\nThe spring wind rising in the trees of spring!\nLight floating gossamers make shadows like a\nnet,\nWhile falling petals flurry down like mist.\nThe wind first ripples o'er the Pool of Heaven's\nAbyss,\nThen blows back past the boughs of slender\nwillow trees.\nWhen butterflies encounter it their flight is\nwaved and tossed,\nAnd swallows meeting it turn wings aslant.\nIt lifts the cassia standard,\nShakes the mushroom baldaquin;\nOpens out the skirt of Yen\nAnd blows the sash of Chao.\nChao's sash is flying all askew;\nYen's skirt blows shut and then apart,\nWith twisted hairpins and besmeared mascara,\nThey are walking, heads averted, trying to\npreserve their looks.\nTheir looks in any case are radiantly endearing,\nAnd the spring wind, too, is dying down.\n…\nThe secret chamber opens--the golden knocker\nsounds;\nThe golden knocker sounds--the lone wife's\nreverie is startled.\nThe phoenix trees have not yet put forth shade,\nAnd waters of the Ch’i have barely turned\njaspidian.\nThe wind now greets the traveling rain on High\nEmbankment Terrace,\nAnd escorts the homing swans to Stele Rock.\nThe spring wind passes through the nuptial\nchamber\nRustling silks and satins;\nStirring feelings in secluded rooms\nArousing longings among draperies and\ncurtains:\nBringing thoughts of fragrant gardens--how\nthey all may fade\nAwaking memories of orchid blooms--which\none by one are plucked away.\n…\nThis is the time that brings frustration to the\nyearning wife:\n“How can he be so long away on duty?”\nWith her goodman not at home\nWith whom shall she lament the wind of\nspring?\n\n3.\n“At Year's End Mourning for the Dying Plants〞 \nMourning for the dying plants!\nThe dying plants devoid of face or color,\nBlasted and sere within the unkempt pathway,\nFrozen stubble none can recognize.\nIn times gone by--on vernal days--\nIn days gone by--in vernal winds--\nThey put forth flowers, dangled fruits,\nTrailing greens and scattering reds;\nHeavy with fragrance west of Magpie Belvedere,\nAblaze with sunlight east of Hope-for-Sylphdom\nHall.\nEscorted home with many a backward look, the\nladies wept in silence for the River Ch'I;\nThe handsome guests, still lingering, were\ncherishing the Upper Room\nHere in the cliff cove, by the seashore,\nIce is plentiful; the frost has gathered.\nGleaming bright, it briefly sojourns at the roots;\nBuried in dark hollows, lodges in the cracks.\nIt spreads out soft and fine above the frozen\nmarsh,\nDrips slender icicles from treacherous rocks.\n\"Already frustrated by my good lord,\nI'm doubly heartsick you are going away on\nduty.”\nDew falls on lofty boughs at early dawn;\nFrost fills the reddening sky at the first dusk.\nFleeting fireflies have darkened their bright lamps;\nThe wild goose cry is halted, then goes on.\nThe stubble has died down by Palace of Eternal\nTrust;\nWeeds rot in corners of the crimson court.\nThe frost has snatched away the purple on their\nstalks,\nAnd wind dissolved the green within their leaves.\nHow changed upon the hills the once-green ferns!\nHow broken in the water are the flattened rushes!\nAutumn swans, drawn out in a sparse line,\nAnd shivering smaller birds, huddled in flight!\nThe paths are weed-grown and the chilly grasses\nmatted close;\nThe grass is long--the weed-grown paths are faint,\nGarden and courtyard everyday more choked with\nweeds,\nMy clothes each day more soaked with dew.\nOh that I might pursue the dawn migrating birds,\nAnd as night falls, fly back with them together to the\nwest!\n\n4.\n\"When Frost Comes, Grieving for the Leafless Phoenix Tree\"\nGrieving for the leafless phoenix tree!\nThe leafless phoenix tree was early shorn by frost\nand dew.\nSwallows arrived: its leaves were not yet sprouted;\nWild swans came: its limbs already bare.\nIts roots grow out of Lung-men Hill,\nLong branches raised to pierce the sky.\nThe highest tips reach past a hundred chang;\nThe lower roots hang o'er a myriad hsün.\nIts hidden base not only gnarled and knotted,\nBut the lonely trunk as well thrusts upward\ndangerously\nFrom the beginning unillumined by the sun,\nThe whole year long it bears the frost and snow\n(The tree speaks)\n\"I view myself devoid of dignity,\nAnd have no wish to grow by curving moats.\nSweet-smelling scent has never been my nature,\nAnd of flowers and fruit there's nothing I can offer.\nCarpenters at times may cast a sideward glance,\nBut by the prince I'm seldom recognized.\n…\n\"I find myself a very trifling thing,\nOn whom the lord's kind favors shine in vain.\nI look upon myself as an unworthy tree,\nOf no use to support a stately mansion.\nI would rather be a zither in the pure ancestral hall,\nAccompanying dances for a pair of dark-hued\ncranes.”\n(The poet speaks)\n\"Fig leaves may still be fashioned into skirts,\nAnd fine-grained almond into beams.\nDon't say that plants and trees are base,\nOr that you're vainly shone on by the lord's spare\nlight.\n\"His spare light does not shine on you in vain;\nIt is for his sake that you hold the sound of sobbing.\nFrom the yang boughs comes the air 'Green Waters,”\nFrom the yin the song tune 'Bitter Cold.' \nSuch generous kindness cannot be ignored;\nDare you not humble your own heart?\nIf you should meet life-giving spring's arrival,\nYou would shoot forth greens to brighten the pure\nriverbank.”\n\n5．\n\"On Evening Walks Hearing the Night Crane's Cry\" \nHearing the night crane's cry!\nThe night crane crying by the Southern Pond.\nBefore me he stands here alone beneath the shining\nmoon.\nAs toward the wind he brandishes his wings.\nSuch as I am--so mean and insignificant,\nWithout the \"heavenly rank\" endowed at birth,\nI cherish an eternal hope that hobbles on,\nDepending on the spring or winter to be grieved or\nglad\nI feel compassion for the startled duck above the\nlake,\nAnd sorrow for the separated crane among the\nclouds\nThe separated crane at one time was not so,\nBut only lately set out from the northern bourne of\nheaven.\nSuddenly tempestuous winds arose,\nAnd for a while he rested by Assembled Brilliance\nPool.\nBut once again the winter ice closed in,\nAnd lodging in the water was not suitable.\nDesiring to remain, he could not stay;\nDesiring to depart, he was already tired of flying.\nStriving to o'ertake the rise of the tempestuous\nwinds,\nHe sought a warmer clime toward Heng and Ch' u.\nOnce more he met the southward-flying swans,\nAnd mingling in their ranks became as one of them.\nAbove the sea was mostly clouds and mist;\nIn the vast haze he lost his way among the isles.\nFrom here he took his leave of the old flock\nAnd headed on his own toward islands in the Hsiao\nand Hsiang. \nJust now he's nourishing his cloud-traversing wings;\nIn a short while he'll raise his piercing cry.\nThe one he's hoping for is Master of Fu-ch'iu,\nWho'll come ere long to seek him out.\n\n6.\n“On Dawn Excursions Listening to the Morning Swans”\nListening to the morning swans!\nThe morning swans pass overhead as it grows\nlight.\nTraversing tiny ripples on the River Jo,\nThey set out for the distant shoreline of\nMt. Ch'eng.\n…\nAs I admire the bright moon's fading rays,\nI look back toward the migrant fowls' swift-\npassing flight.\nAnd I, the old nag--what of my oft-cherished\nhopes?\nI know my deeds are still unrealized.\nThe night drags on and on; the dawn is slow in\ncoming;\nSad thoughts are a jumble, filling up my breast.\nI gaze out at the hills and streams--all of them\nunfamiliar!\nOnly the Starry River is still recognized.\nI hear the wild geese nightly winging south,\nWhile alien teardrops nightly soak my gown.\nSpring swans can dream of homing at year's end;\nThe alien even yet has not gone home.\nThe old year goes, its joys and pleasures ended;\nAs the new year comes, its prospect is not good.\nI seize my collar--only in my body am I here;\nI beat my breast- events have mostly gone\nawry.\nThe dark blue sash, though long, is easily\nuntied;\nWhite clouds-- in truth remote- but are they\nhard to reach?\n\n7.\n“Untying Girdle Pendants, Quitting Court and Marketplace\" \nQuitting court and marketplace!\nThe court and marketplace recede now deeper in\nthe evening sun.\nI've bid farewell to northern capstrings, heading\nsouth;\nSailing on eastern streams, I look back toward the\nwest.\nI have encountered much good fortune sent from\nheaven and earth;\nI've met the double radiance of sun and moon.\nAs for the trifle of my \"being good, \"\nIt is not due to any real fragrance of my feelings.\nI pretend to wait my orders at the Gold Horse Gate;\nAm favored with high feasting in the Cypress Beam\nPavilion,\nWatch the fighting beasts inside the Tiger Cage,\nGaze out afar from Spreading Fragrance Hall.\nI now disgrace a southern ward of K'uai-chi\nCounty,\nWhere I maladminister the bright and noble of a\nthousand li.\n…\nNot that my \"feelings have been often hurt, \"\nBut if I write them here I can find comfort.\nI think fondly of the old days--how I cherish\nthem!\nThe sun is setting--oh that I were going home!\n\n8.\n\"Donning the Coarse Cloth, Keeping Ward East of the Mountains\"\nKeeping ward east of the mountains!\nEast of the mountains where a myriad ranges rise\nin lushness,\nWhere two streams converge to flow as one,\nTheir waters pure to look on as the sky.\nAlong their banks green sedges spread;\nBetween the cliff walls red osmanthus clusters\nthick.\nAs one looks up, not only is it hid and dim,\nBut downward too the view is darkly veiled,\nThe distant wood reverberates with howling\nbeasts,\nWhile nearer trees ring out with chirping insects.\nFootpaths run along west of Jo Creek;\nA freshet gushes east of Gold Flower Mountain.\nPlunging down ten thousand jen o'er treacherous\nrocks,\nIt pours one hundred chang in a free fall.\nIts channeled waters spill their liquid thunder,\nFlying headlong like the sun's white aureole.\nThere caverned wells contain pellucid vapors;\nOozing caves spew forth a flying wind\nFrom jadestone orifices unguents are drip-dripping;\nIn stone grottoes stalactites arch overhead.\nRock-strewn and rough, the path grows ever\nsteeper;\nOnly by most painful hobbling can my steps\nprogress.\nWhat I've most loved throughout my life\nNow unexpectedly in evening years I have found\nhere\nI would depart the court forever, never to return,\nYet must regret the \"finery of Tsou\" is still\nunshed.\nI greet the pure untrammeled space of woods and\nvales,\nYet serve the muddled sham of vulgar custom.\nBy good fortune the Imperial Virtue's just now on\nthe rise;\nIt so happens Heaven's Mainstay is as yet\nunbroken.\nHaving purged the old and launched the new,\nit surely will transform the people, and their way\nwill change.\n…\nThe pure in heart will scour the world's pollution;\nFrugal rule reform the people's waste.\nWhen order is complete, then I'll return to the\nwhite clouds,\nAnd linger here engaged with polypores and\nstalactites.",
    "credit_line": "Wirt D. Walker Fund",
    "catalogue_display": null,
    "publication_history": "Chinese Art Society of American Museums, 1955, p.  66 & 79.Jack Sewell, Ming-Ch'ing Dynasties [Exh. cat.] (AIC, 1964)\n-Osvald Siren. Chinese Painting:Leading Masters and Principles. (New York: Ronald Press, 1956-58), vol. VII, Annotated Lists, p. 167, as “Lotus Flowers on a Summer Morning”\n- Archives of Asian Art (1956), p. 66, Fig. 6\n-Charles F. Kelley, “A Flowering Lotus Scroll of the Ming Dynasty,\" The Art Institute of Chicago Quarterly. November, 1956, pp. 65-67\n“Oriental Art Recently Acquired by American Museums, 1955,” Chinese Art Society of America Archives, X, 1956, fig. 6 (illus.)\nThe Art Institute of Chicago 1964 Library of Congress Catalog Card Number: 64-25438, p. (13)\n\nComprehensive Illustrated Catalog of Chinese Paintings: Third Series, Vol. 1  American and Canadian Collections 1, Research Field of Art, East Asian Department, Institute for Advanced Studies on Asia, The  University  of Tokyo, by University of Tokyo  Press, 2013;  page I-20, 21,  No. A 3–064.",
    "exhibition_history": "The Art Institute of Chicago : Ming (1368-1644) Ching (1644-1921) dynasties Exhibition 1964",
    "provenance_text": "Nagatani, Inc., Chicago   collection: Tomioka Tessai (1836-1924)",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 8,
    "fiscal_year": 1955,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 15.4265,
    "color": {
        "h": 41,
        "l": 40,
        "s": 38,
        "percentage": 0.03166766601514338,
        "population": 122
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Arts of Asia",
    "department_id": "PC-7",
    "artist_id": 4311,
    "artist_title": "Chen Chun",
    "alt_artist_ids": [],
    "artist_ids": [
        4311
    ],
    "artist_titles": [
        "Chen Chun"
    ],
    "category_ids": [
        "PC-7"
    ],
    "category_titles": [
        "Arts of Asia"
    ],
    "term_titles": [
        "paper (fiber product)",
        "handscroll",
        "Chinese (culture or style)",
        "ink",
        "painting",
        "asian art"
    ],
    "style_id": "TM-4303",
    "style_title": "Chinese (culture or style)",
    "alt_style_ids": [],
    "style_ids": [
        "TM-4303"
    ],
    "style_titles": [
        "Chinese (culture or style)"
    ],
    "classification_id": "TM-468",
    "classification_title": "handscroll",
    "alt_classification_ids": [
        "TM-9",
        "TM-26"
    ],
    "classification_ids": [
        "TM-468",
        "TM-9",
        "TM-26"
    ],
    "classification_titles": [
        "handscroll",
        "painting",
        "asian art"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2398"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2398"
    ],
    "material_titles": [
        "paper (fiber product)",
        "ink"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "cba8899a-7578-c1c8-2aad-e13ba71898d0",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1955.749"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Flowering Lotus"
            ],
            "weight": 728,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-05T12:02:38-05:00",
    "updated_at": "2023-09-05T12:05:55-05:00",
    "timestamp": "2023-09-24T00:56:47-05:00"
}