{
    "id": 84709,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/84709",
    "is_boosted": true,
    "title": "Still Life with Game Fowl",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAABcUEx0bFx4cGB8fGCUhGyciGyUiHigkHysmIDIrIDAsIjMuJDQvJDUwJTUxJjg0Iz03Jzw3KTw2LEY6KUY9LUc+Lkg+LkdGL0tEM0hCNEtCNFFHNVNKNFFJOFVLOFRMOFpQO2BWPnRqUgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhwEVDYDgEOgxIATEheByXAcCioSgeEZEkk8BwQJ9NqBIEADs=",
        "width": 11148,
        "height": 8546,
        "alt_text": "Still life painting of dead waterfowl and vegetables in windowsill."
    },
    "main_reference_number": "1955.1203",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1600,
    "date_end": 1603,
    "date_display": "1600/03",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Juan Sánchez Cotán\nSpanish, 1560–1627",
    "place_of_origin": "Spain",
    "description": "<p>The very few still lifes by Juan Sánchez Cotán depict commonplace foodstuffs in shallow niches whose dark interiors evoke the pantries (<em>bodegones</em>) of Spanish homes. Here the produce on the ledge and the quince, cabbage, and game birds hanging above appear precisely arranged in almost mathematical harmony.</p>\n<p>This work is the earliest European still life in the Art Institute’s collection. Sánchez Cotán stopped creating these austere compositions after 1603, when he dedicated himself to working at the Cistercian monastery of Granada. The artist’s work was only rediscovered in the 20th century, in part through the efforts of August L. Mayer (1885–1944), a German scholar who helped reawaken critical interest in Spanish art and who once owned this painting.</p>\n",
    "dimensions": "67.8 × 88.7 cm (26 11/16 × 34 15/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 88.7,
            "width_in": 34.9375,
            "height_cm": 67.8,
            "height_in": 26.6875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Gift of Mr. and Mrs. Leigh B. Block",
    "catalogue_display": null,
    "publication_history": "August L. Mayer, Geschichte der spanischen Malerei, Leipzig, 1922, p. 361.\n\nDie Weltkunst 2, no. 49 (December 3, 1933), p. 5.\n\nAugust L. Mayer, Historia de la pintura española, Madrid, 1942, p. 384.\n\n“Accessions of American and Canadian Museums: July-September, 1955,” The Art Quarterly 19 (1956), p. 73, 76 (ill.).\n\nThe Art Institute of Chicago Quarterly 50 (1956), p. 37 (ill.).\n\nJuan Antonio Gaya Nuño, La Pintura Española fuera de España (Historia y Catálogo) (Madrid, 1958), p. 300, no. 2611.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago, 1961), p. 409.\n\nPontus Grate, Spanska Mästare: En Konstbok från Nationalmuseum (Stockholm, 1960), p. 115, ill.\n\nRamón Torres Martín,  Zurbarán: El Pintor Gótico del Siglo XVII (Seville, 1963), p. LXXX, fig. 28.\n\nWilliam Jordan, “Juan van der Hamen y León: A Madrilenian Still-Life Painter,” Marsyas 12 (1964–1965), p. 63, fig. 18.\n\nIngvar Bergström, Maestros españoles de bodegones y floreros del siglosXVII (Madrid, 1970), pp. 20-21.\n\nJohn Maxon, The Art Institute of Chicago (New York, 1970), p. 256 (ill.).\n\nRamón Torres Martin, La Naturaleza Muerta en la Pintura Española (Barcelona, 1971), p. 48, fig. 8. \n\nDiego Angulo Iñiguez and Alfonso E. Pérez Sánchez, Historia de la pintura española: Escuela toledana de la primera mitad del siglo XVII (Madrid, 1972), p. 97, no. 204, pl. 72. \n\nJosé Gudiol Ricart, “Nature mortes de Sánchez Cotán (1561–1627),” Pantheon 35 (1977), pp. 311–18, fig. 1.\n\nIngvar Bergström et al., Stilleben.  Die grosse Zeit des europäischen Stillebens, Zurich, 1979, p. 212 (ill.). \n\nGerhard Langemeyer and Hans Albert Peters, eds., Stilleben in Europa, exh. cat. Westfälisches Landesmuseum für Kunst-und Kulturgeschichte Münster and Staatliche Kunsthalle Baden-Baden, 1979, p. 386.\n\nG. Fernández Bayton, Inventarios Reales, testamentaria de Rey Carlos II (1701-1703), vol. 2, Madrid, 1981, pp. 144, no. 132.\n\nPintura española de bodegones y floreros de 1600 a Goya, exhib. cat. (Museo del Prado, Madrid, 1983-84), pp. 28-29. \n\nBetty Dietz Krebs, “Mystery Part of Toledo Art Museum Exhibit,” Dayton Daily News (September 1, 1985), p. 2–D (ill.).\n\nFritz Koreny, Albrecht Dürer und die Tier- und Planzenstudien der Renaissance, exh. cat., Graphische Sammlung Albertina, Vienna, 1985, p. 43, fig. 6.\n\nNina Ayala Mallory, “Museum News: Spanish Still-Life in the Golden Age, 1600-1650,” Art Journal 45 (1985), p. 354.\n\nAlfonso E. Pérez Sánchez,  La nature morte espagnole du XVIIe siècle à Goya, Fribourg, 1987, p. 21, fig. 6. \n\nJames N. Wood and Katherine C. Lee, Master Painting in the Art Institute of Chicago (Chicago, 1988), p. 25 (ill.).\n\nWilliam B. Jordan, “A Newly Discovered Still Life by Juan Sánchez Cotán,” Burlington Magazine 132 (1990), pp. 96–99, fig. 19.\n\nPeter Cherry, “Madrid. Sánchez Cotán at the Prado,” Burlington Magazine 135 (1993), pp. 164-66, fig. 118.\n\nEmilio Orozco Díaz, El Pintor Fray Juan Sánchez Cotán (Granada 1993), pp. 368-9, ill. p. 193.\n\nJohn W. Smith, “The Nervous Profession: Daniel Catton Rich and the Art Institute of Chicago, 1927-1958,” The Art Institute of Chicago: Museum Studies 19, no. 1 (1993), p. 69, fig. 15.\n\nBodo Vischer, \"'La transformacíon den dios': zu den Stilleben von Juan Sánchez Cotán, 1560-1627,\" Zeitchrift für Ästhetik und allgemeine Kunstwissenschaft 38 (1993), p. 280, pl. 2.\n\nClaus Grimm, Stilleben:  Die italienischen, spanischen und französischen Meister (Stuttgart and Zurich, 1995), p. 93, pl. 37.\n\nEvaristo Baschenis e la natura morta in Europa, exh. cat., Galleria d’arte moderna e contemporanea, Bergamo, 1996, p. 23, fig. 9.\n\nPeter Cherry, “The Hungry Eye: the Still Lifes of Juan Sánchez Cotán,” Konsthistorisk Tidskrift 65 (1996), pp. 82–83, 85, 90, 94, fig. 6.\n\nWilliam B. Jordan, “Sánchez Cotán, Juan” in Dictionary of Art, vol. 27 (New York, 1996), p. 706.\n\nWilliam B. Jordan, An Eye on Nature: Spanish Still-Life Paintings from Sánchez Cotán to Goya, exh. cat., Matthiesen Fine Art Ltd., (London, 1997), pp. 30–34, under cat. 1.\n\nPeter Cherry, Arte y Naturaleza: El Bodegón Español en el Siglo de Oro (Aranjuez, 1999), pp. 32–34, pl. 8.\n\nGeorges Herzog, Albrecht Kauw (1616-1681): Der Berner Maler aus Strassburg (Bern 1999), pp. 83-4, fig. 43.\n\nFelix Scheffler, Das spanische Stilleben des 17. Jahrhunderts: Theorie, Genese und Entfaltung einer neuen Bildgattung (Frankfurt, 2000), p. 249, fig. 132.\n\nMaría José López Terrada, “Hernández and Spanish Painting in the Seventeeth Century” in Searching for the Secrets of Nature: The Life and Works of Dr. Francisco Hernández, Stanford, California, 2000, pp. 155, 167, fig. 4.\n\nDavid Hockney, Secret Knowledge: Rediscovering the Lost Techniques of the Old Masters, London, 2001. p. 107, ill.\n\nOld Master Pictures, auction cat., Christie’s, London, December 8, 2004, under lot 94, pp. 174–5, fig. 3.\n\nMatthias Weniger, \"Verzeichnis der spanischen Gemälde in deutschen Sammlungen\" in Matthias Weniger et al., Greco, Velázquez, Goya.  Spanische Malerei aus deutschen Sammlungen, exhib. cat. Bucerius Kunst Forum, Hamburg, 2005, pp. 242-43, ill.  \n\nWilliam B. Jordan, Juan van der Hamen y León and the Court of Madrid, exh. cat., Patrimonio Nacional, Madrid, and Meadows Museum, Dallas, 2005, pp. 54-58, 300, fig. 3.6.\n\nLisa Wainwright, Things of Nature and the Nature of Things: John Wilde, exhib. cat., Chazen Museum of Art, 2006, pp. 14-15, 22, fig. 9.\n\nEdward J. Sullivan, The Language of Objects in the Art of the Americas, New Haven and London, 2007, p. 25, fig. 18.\n\nWilliam B. Jordan, “La Gallería del Mediodía de El Pardo y los orígenes de la naturaleza muerta en Madrid” in Los pintores de lo real, Fundación Amigos del Museo del Prado, Madrid, 2008, pp. 126-37.\n\nJohn B. Ravenal, “Notes on Black,” in Carter Ratcliff, Donald Sultan: The Theater of the Object, New York, 2008. p. 25, ill.\n\nCristina Marinas, \"L'Amérique dans la nature morte espagnole\" in Tomate et chocolat.  Usages alimentaires et créolisation culturelle, ed. Pascale Budillon Puma, Paris, 2008, pp. 27-28, 37, ill.\n\nPeter Cherry, “Introduction: In the presence of things. Two centuries of still-life painting,” in In the presence of things: Four Centuries of European still-life painting, exhib. cat., Calouste Gulbenkian Museum, 2010, vol. 1, pp. 25, 41, n. 47.\n \nPeter Cherry , “The golden age of still-life painting in Spain and Italy,” in In the presence of things: Four Centuries of European still-life painting, exhib. cat., Calouste Gulbenkian Museum, 2010, vol. 1, pp. 69, 72-73, 78, fig. 37.\n\nLeticia Ruiz Gomez in El Siglo de Oro: Die Ära Velázquez, exh. cat. (Munich: Hirmer cop., 2016), 94-95 cat. 6.",
    "exhibition_history": "Los Angeles, UCLA Art Galleries, Dickson Art Center, Spanish Masters, January 25–March 6, 1960; traveled to Fine Arts Gallery of San Diego, March 25–May 1, 1960, cat. 8.\n\nCaracas, Museo de Bellas Artes de Caracas, Grandes Maestros de los Siglos XV, XVI,  XVII y XVIII, November 5–December 17, 1967, cat. 6. \n\nForth Worth, Kimbell Art Museum, Spanish Still Life in the Golden Age 1600–1650, catalogue by William Jordan, May 11–August 4, 1985; traveled to Toledo Museum of Art, September 8–November 3, 1985, cat. 4.\n\nMadrid, Museo Nacional del Prado, La Imitación de la Naturaleza: Los Bodegones de Sánchez Cotán, November 17, 1992–January 17, 1993, cat. 2.\n\nChicago, Art Institute, Chicago’s Dream, A World’s Treasure: The Art Institute of Chicago 1893–1993, November 1–January 9, 1994, no cat. \n\nLondon, The National Gallery, Spanish Still Life from Velázquez to Goya, February 22–May 21, 1995, cat. 2.\n\nBoston, Mass., Museum of Fine Arts, El Greco to Velázquez, April 20-July 27, 2008, cat. 52; Durham, North Carolina, Nasher Museum of Art at Duke University, August 21-November 9, 2008.\n\nBerlin, Gemäldegalerie, Staatliche Museen zu Berlin, El Siglo de Oro: Die Ära Velázquez, 1 July - 30 October 2016; Kunsthalle der Hypo-Kulturstiftung, Munich, 25 November 2016 - 26 March 2017, cat. no. 6.",
    "provenance_text": "Probably in the artist’s possession, Toledo, before he retired to a Carthusian monastery, in August 1603 [inventory 1603, no. V, (“Un lienzo de frutas adonde está el ánade y otros tres pájaros ques de Diego de Valdivieso”; Jordan in Madrid 1992, pp. 41–43); probably Diego de Valdivieso, Toledo, 1603 [see 1603 inventory cited by Jordan 1992].  Cardinal Bernardo de Sandoval y Rojas, archbishop of Toledo and primate of Spain, Toledo or Huerta de Sandoval, near Madrid (died 1618); acquired from his estate with 4 other still lifes for the decoration of the Galería del Mediodía in the royal hunting lodge of El Pardo, the series completed by an additional still life commissioned for this purpose from Juan van der Hamen [according to a note of 10 September 1619 in the accounts of the royal household; see José María de Azcárate, “Algunas noticias sobre pintores cortesanos de siglo XVII” Anales de Instituto de estudios Madrileños, 6 (1970), p. 60; see also Jordan 2006, pp. 54-58,]; royal inventories of 1653, no. 145 (“145.  Un frutero Pequeño Con su marco de oro y negro y un Melon abierto en medio”, A small fruit still life with its black and gold frame with an open melon in the middle; an inventory number 145 is inscribed in the lower left corner of the painting; see Jordan 2006, pp. 58, 300, n. 24) and 1701/03, no. 132 (Fernández Bayton 1981, vol. 2, p. 144, no. 132); probably one of two still lifes by Cotán listed among the paintings from royal residences gathered at the Escorial in 1809 for shipment to Madrid for a projected national museum [Jordan 2008, pp. 136-37 and Ilse Hempel Lipschutz, Spanish Painting and the French Romantics, Cambridge, Mass., 1972, pp. 268-81, especially p. 280]. August L. Mayer, Munich, by 1922 [see Mayer 1922, p. 361]; sold, Munich, Hugo Helbing, November 24–25, 1933, lot 79, pl. 4, as Sánchez Cotán, Küchenstilleben for 380 Marks [the price based on Die Weltkunst 1933; that the picture belonged to Mayer can be deduced from the provenance of no. 74 in this sale, which later entered the Bayerische Staatsgemäldesammlungen].  Private collection, Germany [according to 1955 receipt from Frederick Mont, in curatorial file].  Frederick Mont and Newhouse Galleries, New York, by 1955 [1955 receipt cited above and shipping invoice, in curatorial file]; sold to the Art Institute, 1955.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 42,
        "l": 47,
        "s": 24,
        "percentage": 0.00016794231450204558,
        "population": 160
    },
    "latitude": 41.8792788903631,
    "longitude": -87.6233967962952,
    "latlon": "41.879278890363,41.879278890363",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 211",
    "gallery_id": 2147483626,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 5383,
    "artist_title": "Juan Sánchez Cotán",
    "alt_artist_ids": [],
    "artist_ids": [
        5383
    ],
    "artist_titles": [
        "Juan Sánchez Cotán"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "still life",
        "Renaissance",
        "painting (image making)",
        "painting",
        "european painting",
        "canvas",
        "birds",
        "cabbages",
        "ducks",
        "food",
        "fowl",
        "fruit",
        "plants",
        "vegetables"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-8937",
    "alt_subject_ids": [
        "TM-11211",
        "TM-12641",
        "TM-12639",
        "TM-8673",
        "TM-12584",
        "TM-11204",
        "TM-12058",
        "TM-12643"
    ],
    "subject_ids": [
        "TM-8937",
        "TM-11211",
        "TM-12641",
        "TM-12639",
        "TM-8673",
        "TM-12584",
        "TM-11204",
        "TM-12058",
        "TM-12643"
    ],
    "subject_titles": [
        "still life",
        "birds",
        "cabbages",
        "ducks",
        "food",
        "fowl",
        "fruit",
        "plants",
        "vegetables"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "f2021182-1302-f76f-97f1-4e7850030e3b",
    "alt_image_ids": [],
    "document_ids": [
        "04eb8dbe-c9b6-017c-6734-51998699f4f4"
    ],
    "sound_ids": [
        "04eb8dbe-c9b6-017c-6734-51998699f4f4"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Still Life with Game Fowl",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1955.1203"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Still Life with Game Fowl"
            ],
            "weight": 18642,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-02T00:15:04-05:00",
    "updated_at": "2023-09-02T00:16:00-05:00",
    "timestamp": "2023-09-24T00:57:12-05:00"
}