{
    "id": 8624,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/8624",
    "is_boosted": true,
    "title": "Portrait of Pablo Picasso",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAGFeXW9iW3JlXVhdYm1sb39ya2tsc2FteWFufXt2cXN5f397eYB+fYd/fV9whWV0i4ODgYKAh4KDh4yPlQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYLIUQQMpQiQdhDExwOMgQwgAOw==",
        "width": 5805,
        "height": 7414,
        "alt_text": "Blue and brown Cubist painting of Picasso with painterǳ palette."
    },
    "main_reference_number": "1958.525",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1912,
    "date_end": 1912,
    "date_display": "January–February 1912",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Juan Gris\nSpanish, 1887–1927",
    "place_of_origin": "Spain",
    "description": "<p>In 1906 Juan Gris traveled to Paris, where he met <a href=\"https://www.artic.edu/artists/36198\">Pablo Picasso</a> and <a href=\"https://www.artic.edu/artists/33739\">Georges Braque</a> and participated in the development of Cubism. Just six years later, Gris too was known as a Cubist and identified by at least one critic as &quot;Picasso’s disciple.&quot; Gris’s style draws upon Analytic Cubism—with its deconstruction and simultaneous viewpoint of objects—but is distinguished by a more systematic geometry and crystalline structure. Here he fractured his sitter’s head, neck, and torso into various planes and simple, geometric shapes but organized them within a regulated, compositional structure of diagonals. The artist further ordered the composition of this portrait by limiting his palette to cool blue, brown, and gray tones that, in juxtaposition, appear luminous and produce a gentle undulating rhythm across the surface of the painting.<br>Gris depicted Picasso as a painter, palette in hand. The inscription, &quot;Hommage à Pablo Picasso,&quot; at the bottom right of the painting demonstrates Gris’s respect for Picasso as a leader of the artistic circles of Paris and as an innovator of Cubism. At the same time, the inscription helped Gris solidify his own place within the Paris art world when he exhibited the portrait at the Salon des Indépendants in the spring of 1912.</p>\n",
    "dimensions": "93.3 × 74.4 cm (36 3/4 × 29 5/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 74.4,
            "width_in": 29.3125,
            "height_cm": 93.3,
            "height_in": 36.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed and inscribed, l.r.: \"Hommage á Pablo Picasso/Juan Gris\"",
    "credit_line": "Gift of Leigh B. Block",
    "catalogue_display": null,
    "publication_history": "Vauxcelles, Louis, “Au Salon des Indépendants,” Gil Blas (March 19, 1912), as Hommage à Piccasso.\n\nApollinaire, Guillaume, “Les Salon des Indépendants,” L’Intransigeant (March 25, 1912), as Hommage à Picasso.\n\nR. Allard, La Revue de France (March 1912), p. 72.\n\nGris, Juan, “Uber die Möglichkeiten der Malerei,” trans. B. Schiratzki, Der Querschnitt 5, 1 (January 1925), p. 33 (ill.), as Bildnis Picasso, 1910.\n\nGrohmann, Will, “Die Kunst der Gegenwart auf der Internationalen Kunstausstellung Dresden, 1926,” Der Cicerone 18 (June 1926), p. 400 (ill.), as Bildnis Picasso.\n\nEinstein, Carl, Die Kunst des 20 Jahrhunderts (Berlin: Im Propyläen, 1926), pp. 84, 329 (ill.), 563, as Bildnis Picassos, 1911.\n\nInternationale Kunstausstellung, Internationale kunst ausstellung Dresden, exh. cat. (Dresden: Internationale Kunstausstellung, 1926), p. 66 (cat. 378), as Bildnis Pablo Picasso.\n\nVézelay, Paul, “Juan Gris,” Artwork 4, 16 (Winter 1928), p. 259 (ill.), as Portrait of Picasso, 1912. \n\nGalerie Simon, Exposition Rétrospective Juan Gris (1887-1927), exh. cat. (Paris: Galerie Simon, 1928), n.p. (cat. 4), as Portrait de Picasso, 1912.\n\nDer Querschnitt 8, 7 (July 1928), p. 506 (ill.).\n\nHenry, Daniel, Juan Gris (Leipzig: Klinkhardt and Biermann, 1929), p. 2 (ill.), as Bildnis Picassos, 1912. \n\nGalerie Alfred Flechtheim, In Memoriam Juan Gris, 1887-1927, exh. cat. (Berlin: Galerie Alfred Flechtheim, 1930), n.p. (cat. 2), as Bildnis Picassos.\n\nTransition 19–20 (June 1930), n.p. (ill.), as Hommage à Picasso, 1911.\n\nDas Berliner Programm (Berlin, 1930) (ill.).\n\nGalerie Georges Petit, Cent ans de peinture française, exh. cat. (Paris: Galerie Georges Petit, 1930), n.p. (cat. 41), as Hommage à Picasso, 1912.\n\n“Juan Gris,” Cahiers d’Art 5–6 (1933), n.p. (ill.), as Portrait de Picasso, 1912.\n\nSaiko, George “The Tragic Position of Abstract Art,” London Studio 5 (January 1933), pp. 47 (fig. 11, ill.), 48, as Portrait of Pablo Picasso.\n\nKunsthaus Zurich, Juan Gris, exh. cat. (Zurich: Kunsthaus, 1933), p. 5 (cat. 33), xx (ill.), as Portait Picasso/Hommage à Pablo Picasso/Portrait de Picasso, 1912.\n\nCogniat, Raymond, Les Créateurs du Cubisme, exh. cat. (Paris: Gazette des Beaux-Arts, 1935), n.p.\n\nBuffalo Fine Arts Academy, The Art of Today, exh. cat. (Buffalo: Fine Arts Academy, 1936), p. 7 (cat. 47), as Portait of Picasso.\n\nMinneapolis Institute of Arts, Bulletin of the Minneapolis Institute of Art 25, 33 (December 5, 1936), cover (ill.), as Portrait of Picasso, 1912.\n\nBarr, Alfred H., Jr. et al., Cubism and Abstract Art, exh. cat. (New York: Museum of Modern Art, 1936), pp. 29, 42, 48 (fig. 33, ill.), 211 (cat. 94), as Portait of Picasso (Hommage à Picasso), 1912. \n\n“Modern Museum Opens Show Despite Ignorance of U. S. Martinets,” Art Digest 10, 12 (March 15, 1936), p. 10 (ill.), as Portait of Picasso (Hommage à Picasso), 1912. \n\nWoolf, S. J. , “Its Foster Father Talks of Modern Art: Vollard Brought Out Painters of Genius,” New York Times (November 15, 1936), p. SM9 (ill.).\n\nZervos, Christian, Histoire de l’Art Contemporain (Paris: Cahiers d’Art, 1938), p. 236 (ill.), as Hommage à Picasso, 1912.\n\nAlex Reid and Lefevre, L’Ecole de Paris, exh. cat. (London: Alex Reid and Lefevre, 1938), n.p. (cat. 21, ill.), as Hommage à Picasso, 1912. \n\nWheeler, Monroe, 20th century Portraits, exh. cat. (New York: Museum of Modern Art, 1942), p. 50 (ill.), as Pablo Picasso, 1912.\n\nApollinaire, Guillaume, I Pittori Cubisti, trans. by Franca Minoia (Milan: Il Balcone, 1945), p. 141 (ill.), as Omaggio a Picasso, 1911.\n\nKahnweiler, Daniel-Henry, Juan Gris: sa vie, son œuvre, ses écrits (Paris: Gallimard, 1946), pp. 15, 164, 172, 299, 305, 313, pl. VI (ill.), as Portrait de Picasso, 1912.\n\nSeverini, Gino, Tutta la vita di un pittore (Milan: Gazanti, 1946), p. 149.\n\nJuan Gris et Foredrag (Copenhagen: Wivels Forlag, 1946), n.p. (fig. 3, ill.), as Portrait of Picasso, 1912.\n\nJardot, Maurice and Kurt Martin, Die Meister Französischer Malerei der Gegenwart, exh. cat. (Baden-Baden: Woldemar Klein, 1948), pp. 48, 56 (cat. 13), n.p. (ill.), as Bildnis Picasso, 1912. \n\nKunsthalle Basel, Juan Gris, Georges Braque, Pablo Picasso, exh. cat. (Basel: Kunsthalle, 1948), p. 13 (cat. 5), as Portrait de Pablo Picasso, 1912. \n\nKunsthalle Bern, Georges Braque, Juan Gris, Pablo Picasso, exh. cat. (Bern: Kunsthalle, 1948), n.p. (cat. 41), as Portrait de Pablo Picasso, 1912. \n\nBuchholz Gallery, Cubism: Braque, Gris, Laurens, Leger, Lipshitz, Picasso, exh. cat. (New York: Buchholz Gallery, 1949), n.p. (cat. 7, ill.), as Hommage à Pablo Picasso, 1911. \n\nReed, Judith Kaye, “Cubism Reviewed,” Art Digest 23, 14 (April 15, 1949), p. 16 (ill.), as Homage to Picasso.\n\nFels, Florent, L’art vivant de 1900 à nos jours (Geneva: Pierre Cailler, 1950), p. 235 (ill.), as Portrait de Picasso.\n\nKahnweiler, Daniel-Henry, Les années héroiques du cubisme (Paris: Braun, 1950), n.p. (fig. 43, ill.), as Portrait de Picasso, 1912.\n\nGray, Christopher, Cubist Aesthetic Theories (Baltimore: Johns Hopkins Press, 1953), p. 97, as Portrait of Picasso, 1911.\n\nMusée national d’Art moderne, Le cubisme (1907–1914), exh. cat. (Paris: Éditions des Musées Nationaux, 1953), p. 37, as Hommage à Picasso, 1912.\n\nSabartes, Jaime, Picasso: Documents Iconographiques, trans. Félia Leal and Alfred Rosset (Geneva: Pierre Cailler, 1954), n.p. (fig. 102, ill.), as Picasso peint par Juan Gris.\n\nAznar, Jose Camon, “Juan Gris y sus Etapas,” Goya 3 (November–December 1954), p. 156 (fig. 1, ill.), 157, as Retrato de Picasso, 1912. \n\nBerner Kunstmuseum, Juan Gris, exh. cat. (Bern: Kunstmuseum, 1955), n.p. \n\nGolding, John, “Shorter Notices: Juan Gris at Berne,” Burlington Magazine 97, 633 (December 1955), p. 385, as Hommage à Picasso, 1912.\n\nAznar, José Camón, Picasso y el cubismo (Madrid: Espasa-calpe, 1956), pp. 196 (fig. 123, ill.), 197, as Retrato de Picasso, 1912. \n\nPenrose, Roland, Portrait of Picasso (London: Lund Humphries, 1956), p. 39 (fig. 87, ill.), as Portrait of Picasso, 1912.\n\nFosca, François, Bilan du cubisme (Paris: Bibliothèque des arts, 1956), p. 40, as Portrait de Picasso, 1912.\n\nSidney Janis Gallery, Cubism 1910-1912, exh. cat. (New York: Sidney Janis Gallery, 1956), n.p. (cat. 15, ill.), as Portrait de Picasso, 1912. \n\nSchmidt, Georg, Juan Gris und die Geschichte des Kubismus (Baden-Baden: Woldemar Klein, 1957), p. 18, as Bildnis Picasso, 1912.\n\n“Picasso: The First Fifty Years,” Vogue 129, 10 (June 1957), p. 97 (ill.).\n\nKahnweiler, Daniel-Henry, Der Weg zum Kubismus (Stuttgart: Gerd Hatje, 1958), p. 94 (ill.), as Picasso, 1912.\n\nMock, Jean Yves, “Notes from Paris and London: Juan Gris, A Retrospective Exhibition, at the Marlborough Gallery,” Apollo 67, 397 (March 1958), p. 88.\n\nSoby, James Thrall, Juan Gris, exh. cat. (New York: Museum of Modern Art, 1958), pp. 18 (ill.), 20, 28, 117, as Portrait of Picasso, 1912.\n\nVicente, Esteban, “Gris: reality cubed,” Art News 57, 3 (May 1958), p. 33 (fig. 4, ill.), as Portrait of Picasso, 1912.\n\nSidney Janis Gallery, Ten Years of Janis, exh. cat. (New York: Sidney Janis Gallery, 1958), n.p. (fig. 97, ill.).\n\nClark, Eliot, “New York Commentary,” Studio 156, 787 (October 1958), p. 122, as Portrait of Picasso, 1912.\n\nGolding, John, Cubism: A History and an Analysis, 1907–1914 (New York: George Wittenborn, 1959), pp. 21, 96, 97, 99, n.p. (pl. 43, ill.), as Portrait of Picasso, 1911-12.\n\nHabasque, Guy, Le cubisme, (Geneva: Skira, 1959), pp. 9, 64 (ill.), 66, as Homage à Picasso.\n\nArt Institute, Annual Report 1958-1959 53, 3 (October 1959), pp. 10, 11 (ill.), as Portrait of Picasso.\n\nRosenblum, Robert, Cubism and Twentieth-Century Art (New York: Harry N. Abrams, 1960), pp. 112, 113 (fig. 67, ill.), 320, as Portrait of Picasso, 1912.\n\nInstitute of Contemporary Art, The Image Lost and Found, exh. cat. (Boston: Institute of Contemporary Art, 1960), pp. 20 (cat. 9, ill.), 48, as Portrait of Picasso, 1912. \n\nArt Institute, Paintings in The Art Institute of Chicago (Chicago: Art Institute, 1961), p. 207, as Portrait of Picasso, 1912.\n\nBerger, John, The Success and Failure of Picasso (Baltimore: Penguin Books, 1965), p. 58 (fig. 32, ill.) as Portrait of Picasso, 1911-12.\n\nMuseum am Ostwall, Juan Gris, exh. cat. (Dortmund: Museum am Ostwall, 1965), n.p. (cat. 7, ill.), as Portrait of Picasso, 1911/12.\n\nKeller, Horst, “Sieg der Malerei über die Welt: Juan Gris,” Köln 4:65 (December 1965), n.p. (ill.).\n\nSpeyer, A. James “Twentieth-Century European Painting and Sculpture,” Apollo 84 (September 1966), p. 222, as Portrait of Picasso, 1912. \n\nKahnweiler, David-Henry, Juan Gris (Milan: Fratelli Fabbri, 1967), n.p. (fig. 1, ill.), as Ritratto di Picasso, 1912.\n\nCunningham, Charles C. and John Maxon, Anselmo Carini, Instituto de arte de Chicago, El mundo de los museos (Buenos Aires: Éditorial Codex, S.A., 1967), pp. 14 (no. 59, ill.) 71 (fig. 3, ill.), as Retrato de Picasso.\n\nMartini, Alberto, Picasso e il cubismo (Milan: Fratelli Fabbri, 1967), pp. 48 (pl. 22, ill.), 92, as Omaggio a Pablo Picasso, 1912.\n\nWertenbaker, Lael, The World of Picasso (New York: Time Life Books, 1967), pp. 72 (ill.), 73, as Portrait of Pablo Picasso, 1912.\n\nAlbright-Knox Art Gallery, Painters of the Section d’Or: the Alternatives to Cubism, exh. cat. (Buffalo: Albright-Knox Art Gallery, 1967), pp. 13, 24, 25 (fig. 9, ill.), 27, 45, as Portrait of Picasso, 1911-12.\n\nArnason, H. H., History of Modern Art: Painting, Sculpture, Architecture (New York: Harry N. Abrams, 1968), pp. 185, 193, 194 (fig. 345, ill.), as Portrait of Picasso, 1912.\n\nCooper, Douglas, The Cubist Epoch (Oxford and New York: Phaidon and E. P. Dutton, 1970), pp. 200 (no. 108, pl. 225, ill.), 201, 287, as Portrait of Picasso, 1912.\n\nMaxon, John, The Art Institute of Chicago (New York: Harry N. Abrams, 1970), pp. 114, 115 (ill.), as Portrait of Picasso, 1912.\n\nLeymarie, Jean, Picasso: Métamorphoses et unité (Geneva: Skira, 1971), p. 226 (ill.), as Portrait de Picasso, 1912.\n\nCooper, Douglas, “Gertrude Stein and Juan Gris,” Apollo 93, 107 (January 1971), p. 29, as Portait of Picasso, 1912.\n\nRosenberg, Charles M., “Cubist Object Treatment: A Perceptual Analysis,” Artforum 9, 8 (April 1971), pp. 35 (fig. 6, ill.), 36, as Portrait of Picasso.\n\nMorin, Isabelle, Analyse raisonnee des catalogues d’exposition des peintres cubistes (1907–1914) (Paris: Institut d'Art et d'Archéologie, 1972), p. 23, as Figure.\n\nWarnod, Jeanine, Washboat Days, trans. Carol Green (New York: Orion Press, 1972), p. 222 (ill.), 223, as Portrait of Picasso, 1912. \n\nNishimura, Toshio (ed.), Braque et le cubisme (Tokyo: Chuokoron-Sha, 1973), n.p. (fig. 53, ill.), 122.\n\nMosele, Franz, Die kubistische Bildsprache von Georges Braque, Pablo Picasso und Juan Gris unter besonderer Berücksichtigung der Entwicklung der Farbe (Ph.d. Dissertation, University of Zurich, 1973), pp. 151, 179–181, 291 (no. 9), as Portrait von Picasso (Hommage à Picasso), 1911/12.\n\nDuval, Jean-Luc, Journal de l’art moderne, 1884–1914 (Geneva: Skira, 1973), p. 248 (ill.), as Hommage à Picasso, 1912.\n\nGaya-Nuño, Juan Antonio, Juan Gris (Barcelona: Ediciones Polígrafa, 1974), pp. 31(no. 49), 32 (ill.), 78, 81, 240, as Retrato de Picasso, 1912.\n\nGordon, Donald E., Modern Art Exhibitions 1900–1916, vol. 2 (Munich: Prestel-Verlag, 1974), p. 560, as Figure.\n\nOrangerie des Tuileries, Juan Gris, exh. cat. (Paris: Orangerie des Tuileries, 1974), pp. 11, 21 (cat. 8, ill.), 76 (ill.), as Portrait de Picasso/Hommage à Pablo Picasso, 1912. \n\nPeppiatt, Michael, “Summer riches,” Artnews 73, 6 (Summer 1974), p. 76. \n\nHoffman, Edith, “Juan Gris at the Orangerie,” Burlington Magazine 141, 855 (June 1974), p. 357.\n\n“Orangerie des Tuileries Exposition: Juan Gris,” Pantheon 32, 3 (July/August/September 1974), p. 318 (ill.), as Portrait de Picasso ou Hommage à Picasso, 1912.\n\nKunsthalle Baden-Baden, Juan Gris, exh. cat. (Baden-Baden: Kunsthalle, 1974), pp. 14, 15 (fig. 1, ill.), as Huldigung an Picasso, 1912.\n\nCourthion, Pierre “Juan Gris, le logicien du cubisme,” XXe siecle 36, 43 (December 1974), p. 38, as Hommage à Picasso.\n\nCabanne, Pierre, Le siècle de Picasso, vol. 1 1881–1937 (Paris: Denoël, 1975), p. 255, as Hommage à Picasso.\n\nBurlington Magazine 143, 885 (December 1976), p. 878 (fig. 122, ill.), as Portrait of Picasso, 1912.\n\nO’Brian, Patrick, Pablo Ruiz Picasso (New York: G. P. Putnam’s Sons, 1976), p. 196, as Hommage à Picasso.\nCooper, Douglas, Juan Gris : catalogue raisonné de l’œuvre peint (Paris: Berggruen, 1977), pp. 26 (cat. 13), 27 (ill.), as Hommage à Picasso (Portrait of Pablo Picasso), January-February 1912.\n\nGalería Theo, Juan Gris, exh. cat. (Madrid: Galería Theo, 1977), n.p.\n\nCaroli, Flavio, Primitivismo e cubismo (Milan: Fratelli Fabbri, 1977), pp. 86 (fig. 2), 87 (ill.), as Omaggio a Picasso, 1912.\n\nArt Institute, The Art Institute of Chicago: 100 Masterpieces (Chicago: Art Institute, 1978), p. 128 (no. 79, ill.), as Portait of Picasso, 1912.\n\nKondo, Y. and H. Miyajima, The Book of Great Masters, vol. 33, Braque/Léger (Japan: Shogakukan, 1978), n.p. (pl. 3, ill.).\n\nSpeyer, A. James and Courtney Graham Donnell, Twentieth-Century European Paintings (Chicago: University of Chicago Press, 1980), p. 44 (no. 2A7), 45, as Portrait of Picasso, 1912.\n\n“Two New Cubist Paintings by Juan Gris and Pablo Picasso,” Bulletin of the Cleveland Museum of Art 68, 2 (February 1981), pp. 41 (fig. 9), 42 (ill.), as Portrait of Picasso, 1912.\n\nMuseum Bochum, Hommage à Picasso, Kubismus und Musik, exh. cat. (Bochum: Museum, 1981), n.p. (ill.).\n\nRosenthal, Mark, Juan Gris, exh. cat. (New York: Abbeville Press, 1983), pp. 24, 25 (cat. 6, ill.), 152, 177, as Portrait of Picasso, 1912.\n\nFrascina, Francis, Cubism: Picasso and Braque (Great Britain: The Open University, 1983), pp. 81 (pl. V.90, ill.), 83, as Hommage à Pablo Picasso, 1912.\n\nParinaud, Andre, “Les Independants, la critique et la presse: L’affirmation de la modernité, 1884-1914,” in Un siècle d’art moderne: L’Histoire du Salon des Independants, 1884-1984 (Paris: Éditions Denoël, 1984), p. 105, as Hommage à Picasso.\n\nSilver, Kenneth, “Eminence Gris,” Art in America (May 1984), p. 154 (ill.), as Portrait of Picasso, 1912.\n\nLarson, Kay, “The Genius of Gris,” New York Magazine (June 11, 1984), p. xx, as Portrait of Picasso, 1912.\n\nIsabelle Monod-Fontaine and Claude Laugier, Daniel-Henry Kahnweiler, exh. cat. (Paris: Le Centre Georges Pompidou, 1984), 144 (ill.).\n\nRoskill, Mark, The Interpretation of Cubism (Philadelphia: Art Alliance Press, 1985), p. 64 (no. C 13).\n\nTinterow, Gary, Juan Gris [1887-1927], exh. cat. (Madrid: Ministerio de Cultura, 1985), pp. 26, 94 (fig. 4, ill.), 122 (cat. 8), 123 (ill.), as Retrato de Pablo Picasso (Hommage à Pablo Picasso), 1912. \n\nShone, Richard, “Exhibition Reviews: Madrid, Biblioteca Nacional, A Gris retrospective for Spain,” Burlington Magazine 127, 992 (November 1985), p. 832, as Hommage à Pablo Picasso.\n\nFrontisi, Claude, “La peinture lucide de Juan Gris,” in Hommage a Juan Gris (1887–1927): Centenaire de sa naissance (Paris: L’Avenir Graphique, 1987), p. 15, as Hommage à Picasso.\n\nMusée Municipal de Boulogne-Billancourt, Juan Gris: et les dimanches de Boulogne, exh. cat. (Boulogne-Billancourt: Musée Municipal, 1987), p. 54, as Un Hommage.\n\nWood, James N. and Katharine C. Lee, Master Paintings in The Art Institute of Chicago (Chicago: Art Institute, 1988), p. 117 (ill.), as Portrait of Picasso, 1912.\n\nSteinberg, Leo, “La fin de partie de Picasso,” Les Cahiers du Musée national d’art moderne 27 (Spring 1989), pp. 14, 15 (fig. 4, ill.), as Hommage à Pablo Picasso, 1912.\n\nRubin, William, Picasso and Braque: Pioneering Cubism, exh. cat. (New York: Museum of Modern Art, 1989), p. 389, as Portrait of Picasso. \n\nDerouet, Christian, Juan Gris: Cartas, Dibujos 1915–1921, exh. cat. (Valencia: IVAM Centre Julio González, 1990), p. 19, as Hommage à Picasso.\n\nLos Genios de la Pintura Española: Juan Gris (Spain: Onix de Communicaciones, 1991), n.p. (fig. 4, ill.), 84 (ill.), as Retrato de Pablo Picasso, 1912.\n\nRossi, Laura Mattioli, Boccioni 1912 Materia, exh. cat. (Milan: Mazzotta, 1991), p. 58 (ill.), as Hommage à Pablo Picasso, 1911-1912.\n\nBréon, Emmanuel, Juan Gris à Boulogne (Paris: Herscher, 1992), p. 17 (ill.), as Hommage à Picasso, 1912.\n\nMuseo Nacional de Bellas Artes, Juan Gris en Buenos Aires, exh. cat. (Buenos Aires: Museo Nacional de Bellas Artes, 1992), p. 93, as Retrato de Picasso, 1911-1912.\n\nMuseum für Neue Kunst, Die Kunst der Frühen Jahre Freiburg 1945–60, exh. cat. (Freiburg: Städtische Museen, Museum für Neue Kunst, 1992), p. 46 (ill.).\n\nGreen, Christopher and Christian Derouet, Karin von Maur, Juan Gris, exh. cat. (London: Whitechapel Art Gallery, 1992), pp. 14, 15–18, 25, 29–30, 43, 45, 115, 118–119, 120, 172 (pl. 10, ill.), 302, as Homage to Pablo Picasso, 1912.\n\nZienderogen kunst voor de basisvorming (Malmberg den Bosch: Onderbouwdeel VBO/MAVO, 1993), p. 62 (fig. 15.4, ill.), as Portret van Picasso, 1912.\n\nWood, James N., Treasures of 19th-and 20th-Century Painting: The Art Institute of Chicago (New York: Abbeville Press, 1993), p. 208 (ill.), as Portrait of Pablo Picasso, 1912.\n\nWood, James N. and  Teri J. Edelstein, Sally Ruth May, The Art Institute of Chicago: The Essential Guide (Chicago: Art Institute, 1993), p. 249 (ill.), as Portrait of Pablo Picasso, 1912.\n\nCooper, Philip, Cubism (London: Phaidon, 1995), pp. 56 (no. 13), 57 (ill.), as Portrait of Picasso, 1912.\n\nDaix, Pierre, Dictionnaire Picasso (Paris: Robert Laffont, 1995), p. 419, as Portait de Picasso, 1912.\n\nFerreira, Paulo, Amadeo de Souza Cardoso: Peintre Portugais, 1887–1918 (Lisbon: Fundação Calouste Gulbenkian, 1995), p. 83, as Hommage à Picasso.\n\nRichardson, John, A Life of Picasso, vol. 2, 1907–1917 (New York: Random House, 1996), pp. 178 (ill.), 472 (note 41), as Hommage à Picasso/Portrait of Picasso, 1912.\n\nCottington, David, Cubism (Cambridge: Cambridge University Press, 1998), pp. 54 (fig. 40, ill.), as Portait of Pablo Picasso, 1912.\n\nHattendorff, Claudia, Künstlerhommage: Ein Bildtypus im 19. und 20. Jahrhundert (Berlin: Reimer, 1998), pp. 9, 63–65, n.p. (pl. 3, ill.), as Hommage à Picasso.\n\nMusée Cantini, Juan Gris: Peintures et dessins 1887–1927, exh. cat. (Marseille: Musée Cantini, 1998), pp. 14 (ill.), 16–20, 129, as Hommage à Pablo Picasso, 1912.\n\nBlanco, Dolores Jiménez, Juan Gris (Madrid: Electa, 1999), pp. 16 (ill.), 17 (detail), 63, as Retrato de Pablo Picasso, 1912. \n\nDerouet, Christian, Correspondances avec Léonce Rosenberg, 1915-1927 (Paris: Centre Pompidou, 1999), p. 13, as Hommage à Picasso.\n\nCentre Georges Pompidou, Les années cubistes: collections du Centre Georges Pompidou, Musée national d’art moderne et du Musée d’art moderne de Lille Metropole, Villeneuve d’Ascq (Paris: Centre Georges Pompidou, 1999), p. 138, as Hommage à Pablo Picasso.\n\nMusée de Saint-Tropez, Les chemins du cubisme, exh. cat. (Saint-Tropez: Musée de Saint-Tropez, 1999), p. 181, as Hommage à Picasso.\n\nTiberi, Jean, L'École de Paris, 1904–1929: la part de l’autre, exh. cat. (Paris: Paris Musées, 2000), pp. 198, 199 (ill.), 341, as Hommage à Pablo Picasso, 1912.\n\nCox, Neil, Cubism (London: Phaidon, 2000), pp. 205, 206 (fig. 113), 207 (ill.), 215, 222, as Homage to Pablo Picasso, 1912.\n\nGreen, Christopher, Art in France 1900–1940 (New Haven, Conn.: Yale University Press, 2000), pp. 22, 23 (fig. 31, ill.), 25, 92, 94, 252, as Homage to Pablo Picasso, 1912.\n\nImmenga, Silke, Picasso und Spanien: Kulturelle Identität als Strategie (Frankfurt am Main: Peter Lang, 2000), pp. 190, 320 (fig. 67, ill.), 342, as Hommage à Picasso, 1912.\n\nWood, James N. and Debra N. Mancoff, Treasures from The Art Institute of Chicago (Chicago: Art Institute, 2000), p. 246 (ill.), as Portrait of Pablo Picasso, 1912.\n\nRobertson, Bruce, Twentieth-Century American Art: The Ebsworth Collection, exh. cat. (Washington D.C.: National Gallery of Art, 2000), p. 87 (fig. 1, ill.), as Portrait of Pablo Picasso, 1912.\n\nCabanne, Pierre, Cubism (Paris: Pierre Terrail, 2001), pp. 65, 66 (ill.), 67, as Portrait of Pablo Picasso, 1912.\n\nAdrichem, Jan van, De ontvangst van de moderne kunst in Nederland 1910-2000: Picasso als pars pro toto (Amsterdam: Prometheus, 2001), p. 188 (ill.), as Portret van Picasso, 1912.\n\nSalazar, María José, Juan Gris 1887–1927, exh. cat. (Madrid: Museo Nacional Centro de Arte Reina Sofía. 2001), p. 91, 104 (ill.), 106 (ill.), as Homenaje a Picasso.\n\nCottington, David, Cubism and its histories (Manchester: Manchester University Press, 2004), pp. 144, 145 (fig. 5.1, ill.), 149, as Homage to Pablo Picasso, 1912.\n\nApollinaire, Guillaume, The Cubist Painters, translated, with commentary, by Peter Read (Berkeley: University of California Press, 2004), p. 169, as Homage to Picasso. \n\nMcCully, Marilyn and Michael Raeburn, Il cubismo: Rivoluzione e tradizione, exh. cat. (Ferrara: Ferrara Arte, 2004), pp. 28 (fig. 8, ill.), 29,  as Omaggio a Pablo Picasso, 1912.\n\nPortús, Javier, The Spanish Portrait: From El Greco to Picasso, exh. cat. (Madrid: Museo Nacional del Prado, 2004), pp. 306, 320 (cat. 85, ill.), 379–380, as Homage to Pablo Picasso, 1912.\n\nD'Alessamdro, Stephanie, Matisse: Radical Invention 1913-1917, exh. cat (Art Institute of Chicago, 2010), p. 237-238, fig. 30i.",
    "exhibition_history": "Paris, Société des Artistes Indépendants, 28th Exposition, March 20–May 16, 1912, p. 145, cat. 1426, as Figure.\n\nDresden, Internationale Kunstausstellung, June–September 1926, cat. 378.\n\nParis, Galerie Simon, Exposition Retrospective Juan Gris, June 4–16, 1928, cat. 4.\n\nBerlin, Galerie Alfred Flechtheim, In Memoriam: Juan Gris, February 1930, cat. 2.\n\nParis, Galerie Georges Petit, Cent ans de Peinture Française, June 15–30, 1930, n.p., cat. 41, as Hommage à Picasso.\n\nAmsterdam, Gemeentemuseum, Tentoonstelling van Fransche Kunst: Ecole de Paris, April 1932, cat. 103.\n\nZurich, Kunsthaus Zurich, Juan Gris, April 2–26, 1933, p. 5, cat. 33 (ill.), as from “M. Etienne Bignou, Paris.”\n\nBuffalo Fine Arts Academy, Albright Art Gallery, The Art of Today, January 3–31, 1936, p. 7, cat. 47, as “Collection Etienne Bignou Gallery.”\n\nNew York, Museum of Modern Art, Cubism and Abstract Art, March 2–April 19, 1936, pp. 29, 42, 48, and 211, cat. 94, fig. 33.\n\nLondon, Alex Reid and Lefevre, L’Ecole de Paris, November 1938, cat. 21 (ill.), as Hommage à Picasso.\n\nFreiburg im Breisgau, Friedrichsbau, Die Meister Französischer Malerei der Gegenwart, October 20–November 23, 1947, p. 48, cat. 13 (ill.).\n\nBasel, Kunsthalle, Juan Gris, Georges Braque, Pablo Picasso, February 26–March 24, 1948, cat. 5.\n\nBern, Kunsthalle, Georges Braque, Juan Gris, Pablo Picasso, April 2–29, 1948, cat. 41.\n\nNew York, Buchholz Gallery, Cubism, April 5–30, 1949, cat. 7 (ill.), as Hommage à Pablo Picasso, 1911.\n\nNew York, Sidney Janis Gallery, Cubism 1910–1912, January 3–February 4, 1956, cat. 15 (ill.).\n\nNew York, Saidenberg Gallery, Hommage à Kahnweiler, May 13–June 8, 1957, no. cat..\n\nNew York, Museum of Modern Art, Juan Gris, April 9–June 1, 1958, pp. 18, 20, 28, and 117 (ill.); traveled to the Minneapolis Institute of Arts, June 24–July 24, 1958; San Francisco Museum of Art, August 11–September 14, 1958; and Los Angeles County Museum, September 29–October 26, 1958.\n\nBoston, Institute of Contemporary Art, The Image Lost and Found, May 14–August 28, 1960, p. 48, cat. 9 (ill.).\n\nDortmund, Germany, Museum am Ostwall, Juan Gris, October 23–December 4, 1965, n.p., cat. 7 (ill.); traveled Cologne, Wallraf-Richartz Museum, December 28, 1965–February 13, 1966, as 1911/12.\n\nBuffalo, Albright-Knox Art Gallery, Painters of the Section d’Or: The Alternatives to Cubism, September 27–October 22, 1967, pp. 13, 24, 25, 27, and 45, cat. 9 (ill.), as 1911-12.\n\nLos Angeles County Museum of Modern Art, The Cubist Epoch, December 15, 1970–February 2, 1971, pp. 200–201, no. 108, pl. 225; traveled to New York, Metropolitan Museum of Art, April 7–June 7, 1971.\n\nParis, Orangerie des Tuileries, Juan Gris, March 14–July 1, 1974, pp. 11, 21, and 76, cat. 8 (ill.).\n\nUniversity Art Museum, University of California, Berkeley, Juan Gris, February 7–April 8, 1983, pp. 24–25, 152,  and 177, cat. 6 (ill.); traveled to Washington D. C., National Gallery of Art, October 15–December 31, 1983; and New York, Solomon R. Guggenheim Museum, May 18–July 15, 1984.\n\nMadrid, Spain, Ministry of Culture, Juan Gris [1887–1927], September 20–November 24, 1985, pp. 26, 94, fig. 4, and 122–123, cat. 8 (ill.).\n\nParis, Musée d'Art Moderne de la Ville de Paris, L'Ecole de Paris, 1904–1929: la part de l’Autre, November 30, 2000–March 11, 2001, pp. 198–199 and 341 (ill.), as Hommage à Pablo Picasso.\n\nMadrid, Museo Nacional del Prado, The Spanish Portrait: From El Greco to Picasso, October 20, 2004–February6, 2005, pp. 306, 320, and 379–380, cat. 85 (ill.), as Homage to Pablo Picasso.\n\nParis, Centre national d'art et de culture Georges Pompidou, Le Futurisme et Paris, October 15, 2008–January 26, 2009.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. ",
    "provenance_text": "Daniel-Henry Kahnweiler (1884–1979), Paris. Sold, Hôtel Drouot, Paris, June 13–14, 1921, Kahnweiler sequestration sale, lot 49, to “Grassat” for Galerie Simon [letters from Kahnweiler, October 21, 1975, and December 2, 1975; copy in curatorial object file]. With Etienne Bignou (1891–1950), Paris, and Bignou Gallery, New York, by April 1933 (possibly as early as June 1930) to at least April 1946 [Zurich 1933 and Paris 1930; letters to Bignou from Alex Reid and Lefevre, March 22 and April 18, 1946]. Galerie Louise Leiris, Paris, by February 1948 [Basel 1948]; sold to Buchholz Gallery, New York, by 1949 [New York 1949; letter from Kahnweiler, December 2, 1975; copy in curatorial object file]; sold to Jacques Seligmann and Co., New York, by 1949 [letter from Jacques Seligmann to Curt Valentin, Mar. 18, 1949, and letter from Jane Wade to Seligmann, Apr. 5, 1949, Seligmann Papers, Archives of American Art, Smithsonian Institution, Washington, D.C.]; sold to Leigh Block, Chicago, June 1949 [Block Collection Card in curatorial object file]; given to the Art Institute of Chicago, 1958.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1959,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 18.6901,
    "color": {
        "h": 206,
        "l": 53,
        "s": 22,
        "percentage": 0.04824261408882589,
        "population": 438
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 391",
    "gallery_id": 25474,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34747,
    "artist_title": "Juan Gris",
    "alt_artist_ids": [],
    "artist_ids": [
        34747
    ],
    "artist_titles": [
        "Juan Gris"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "portraits",
        "Cubism",
        "painting (image making)",
        "canvas",
        "painting",
        "modern and contemporary art",
        "men"
    ],
    "style_id": "TM-7539",
    "style_title": "Cubism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7539"
    ],
    "style_titles": [
        "Cubism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-155"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-155"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "modern and contemporary art"
    ],
    "subject_id": "TM-8658",
    "alt_subject_ids": [
        "TM-10121"
    ],
    "subject_ids": [
        "TM-8658",
        "TM-10121"
    ],
    "subject_titles": [
        "portraits",
        "men"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "4f7ccf9f-a8ce-2bd8-2d15-a38b2e6caa7a",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Portrait of Pablo Picasso",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1958.525"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of Pablo Picasso"
            ],
            "weight": 60432,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-12-14T07:38:43-06:00",
    "updated_at": "2023-04-07T13:29:19-05:00",
    "timestamp": "2023-09-24T00:23:46-05:00"
}