{
    "id": 864,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/864",
    "is_boosted": false,
    "title": "Portrait of a Man with a Pink",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAACcWCzYdDyMeFyYqJiQrKiY3NTQ+PE8wIUc0KmlDLXFAKC1HSjRLTEdnbENqcAAAACH5BAAAAAAALAAAAAADAAUAAAQL0K1mDmFqlCASQBEAOw==",
        "width": 1477,
        "height": 2250,
        "alt_text": "A work made of oil on panel."
    },
    "main_reference_number": "1894.1025",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1504,
    "date_end": 1514,
    "date_display": "1500–10",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Quentin Massys\nNetherlandish, 1466 - 1530",
    "place_of_origin": "Netherlands",
    "description": "<p>In this portrait from relatively early in his career, Quentin Massys followed stylistic conventions that appealed to Antwerp’s growing market of patrons while also exhibiting the bold innovations that ultimately made him one of city’s most influential painters. The sitter appears frozen in a somewhat unnatural pose, as was the fashion for half-length portraits at the time, and the positioning of his left hand on the painting’s lower edge recalls the spatial illusionism found in portraits by Netherlandish artists of the previous generation. However, the subtle modeling of the face conveys a strong sense of the sitter’s individual character at a time when such works tended to idealize their subjects. The pink, or carnation, held by the sitter could symbolize marriage or Jesus Christ’s incarnation.</p>\n",
    "dimensions": "43.8 × 29.2 cm (17 1/4 × 11 1/2 in.); Painted surface: 43.2 × 28.4 cm (17 × 11 3/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 29.2,
            "width_in": 11.5,
            "height_cm": 43.8,
            "height_in": 17.25,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 28.4,
            "width_in": 11.1875,
            "height_cm": 43.2,
            "height_in": 17,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Painted surface"
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": null,
    "credit_line": "Gift of John J. Glessner",
    "catalogue_display": null,
    "publication_history": "“At the Art Institute,” Chicago Tribune, Nov. 8, 1890. \n\nThe Art Institute of Chicago, Catalogue of Works of Old Dutch Masters and Other Pictures, November 1890, p. 9, no. 1. \n\nThe Art Institute of Chicago, Catalogue Paintings, Sculpture, and Other Objects Exhibited at the Opening of the New Museum, December 8, 1893 (reprinted January 1, 1894), p. 18, no. 157. \n\nThe Art Institute of Chicago, Catalogue Paintings, Sculpture, and Other Objects in the Museum, March 15, 1894, p. 63, no. 157. \n\nThe Art Institute of Chicago, Catalogue of Objects in the Museum, Part I, Sculpture and Painting, 1895, p. 81, no. 157. \n\nThe Art Institute of Chicago, Catalogue of Objects in the Museum, Part I, Sculpture and Painting, 2nd ed., 1896, p. 91, no. 157. \n\nThe Art Institute of Chicago, Catalogue of Objects in the Museum, Part I, Sculpture and Painting, 3rd ed., 1898, p. 112, no. 157.\n\nThe Art Institute of Chicago, General Catalogue of Objects in the Museum, January 1904, p. 149, no. 9. \n\nAIC, Important Facts Regarding the Art Institute of Chicago with Reproductions of the Demidoff Masterpieces, Chicago, 1905, pp. 11, 22 (ill.). \n\nThe Art Institute of Chicago, General Catalogue of Sculpture, Paintings, and Other Objects, February 1907, p. 160, no. 9.\n\n The Art Institute of Chicago, General Catalogue of Sculpture, Paintings, and Other Objects, June 1910, pp. 158–59, no. 9. \n\nThe Art Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum, 1913, p. 108, no. 9. \n\nThe Art Institute of Chicago, General Catalogue of Paintings, Sculpture, and Other Objects in the Museum, 1914 , p. 112, no. 9 (ill.). \n\nGiselle d’Unger, “The Chicago Beautiful—Woman and Art: The Vital Forces,” Fine Arts Journal 30 (1914), p. 301 (ill.). \n\nThe Art Institute of Chicago, Catalogue of Paintings, Drawings, Sculpture, and Architecture, August 1917, p. 112, no. 6. \n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, vol. 2, August 1920, p. 18, no. 6. \n\nMartin Conway, The Van Eycks and Their Followers, London, 1921, pp. 319, 327.\n\nMax J. Friedländer, Von Eyck bis Bruegel: Studien zur Geschichte der niederländischen Malerei, 2nd ed., Berlin, 1921, p. 95, pl. 13.\n\nThe Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, May 1922, p. 18, no. 6. \n\nG[eorges] Hulin de Loo, “An Unknown Portrait by Quinten Metsys,” Burlington Magazine 44 (1924), p. 216. \n\nFriedrich Winkler, Die altniederländische Malerei: Die Malerei in Belgien\nund Holland von 1400–1600, Berlin, 1924, pp. 202–03. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1925, pp. 7 (ill.), 145, no. 6.\n\nA. E. Popham, Drawings of the Early Flemish School, London, 1926, p. 31, \nunder no. 51. \n\nMax J. Friedländer, “Bildnisse von Quentin Massys,” Pantheon 1 (1928), p. 171.\n\nCarlyle Burrows, “Exhibition of Flemish Primitive Painting,” Parnassus\n1, 7 (1929), p. 9. \n\nMax J. Friedländer, Die altniederländische Malerei, vol. 7, Berlin, 1929, pp. 65, 122, no. 47, pl. 44; rev. English ed., Early Netherlandish Painting, Brussels and Leiden, 1971, pp. 34, 65, no. 47, pl. 48. \n\nThe Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection, 1932, pp. 13 (ill.), 162, no. 94.1025. \n\nA. C[ornette], in Trésor de l’art flamand du moyen âge au XVIIIme siècle: Mémorial de l’exposition d’art flamand ancien à Anvers 1930, vol. 1, Paris, 1932, pp. 58–59, 122,no. 197. \n\nLudwig Baldass, “Gotik und Renaissance im Werke des Quinten Metsys,” Jahrbuch der kunsthistorischen Sammlungen in Wien, n.s., 7 (1933), p. 163. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1935, p. 23. \n\n“Leihausstellung von Porträts des 15. Jahrhunderts in der Gal. Knoedler, New-York,” Pantheon 15 (1935), pp. 210 (ill.), 216–17. \n\nMary Morsell, “Loan Display at Knoedler Galleries,” Art News 33, 29 (1935), pp. 7, 9 (ill.).\n\nHans Tietze, Meisterwerke europäische Malerei in Amerika, Vienna, 1935, p. 334, no. 141 (ill.). (Eng. ed., Masterpieces of European Painting in America, New York, 1939).\n\nForbes Watson, “The Innocent Bystander,” American Magazine of Art 28 (1935), p. 285 (cover ill.).\n\nMargaret Breuning, “Current Exhibitions,” Parnassus 8 (1936), pp. 27–28. \n\n“Durlacher Presents Massys, Fleming,” Art Digest 11, 4 (1936), p. 13. \n\nAlfred M. Frankfurter, “Quentin Massys Rediscovered,” Art News 35, 7 (1936), p. 24. \n\nE. P. Richardson, “Quentin Massys,” Art Quarterly 4 (1941), pp. 169–70, fig. 5. \n\nK. G. Boon, Quinten Massys, Amsterdam, [1942], p. 51. \n\nWalther Vanbeselaere, “Quinten Metsijs,” Gentsche Bijdragen tot de Kunstgeschiedenis 9 (1943) p. 265. \n\nOtto Benesch, The Art of the Renaissance in Northern Europe, Cambridge, Mass., 1947, p. 77. \n\nCharles Fabens Kelley, “Chicago: Record Years,” Art News 51, 4 (1952), p. 59. \n\nLuigi Mallé, “Quinten Metsys,” Commentari 6 (1955), p. 100.\n\nIngvar Bergström, Den symboliska Nejlikan, Malmö, 1958, pp. 101, 104.\n\nJacques Lassaigne and Robert L. Delevoy, Flemish Painting from Bosch to Rubens, Geneva, 1958, p. 71. \n\nFleurs et jardins dans l’art flamand, exh. cat., Ghent, Musée des Beaux-Arts, 1960, p. 127, no. 102, fig. 5. \n\nR. H. Wilenski, Flemish Painters, 1430–1830, New York, 1960, pp. 105, 111, 115, 601, pl. 208. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 296–70.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), pp. 190–91. \n\nCharles Cuttler, Northern Painting from Pucelle to Bruegel, New York, 1968, p. 421. \n\nMargaret Whinney, Early Flemish Painting, London, 1968, p. 131. \n\nGert von der Osten and Horst Vey, Painting and Sculpture in Germany and the Netherlands, 1500 to 1600, Harmondsworth, 1969, p. 150. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 251 (ill.), 284. \n\nLeo van Puyvelde, Flemish Painting from the Van Eycks to Metsys, New York and Toronto, 1970, p. 231. \n\nDietrich Schubert, “Quentin Massys porträtiert von Jan van Scorel?” Bulletin\ndes Musées Royaux des Beaux-Arts de Belgique 22 (1973), pp. 16–17. \n\nA. de Bosque, Quentin Metsys, Brussels, 1975, pp. 227–28, fig. 281. \n\nThe Art Institute of Chicago, 100 Masterpieces, 1978, p. 48, no. 11 (ill.). \n\nLarry Silver, The Paintings of Quinten Massys with Catalogue Raisonné, Montclair, N.J., 1984, pp. 168–70, 232–33, 238–39, 243, no. 52, pl. 149. \n\nGuy Bauman and Walter A. Liedtke, Flemish Paintings in America: A Survey of Early Netherlandish and Flemish Paintings in the Public Collections of North America, Antwerp, 1992, p. 347 (ill.), no. 313. \n\nJane Campbell Hutchison, “Metsys, Quinten,” in Dictionary of Art, vol. 21, 1996, p. 355.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 242-6, ill.\n\nCelia Hilliard, \"'The Prime Mover': Charles L. Hutchinson and the Making of the Art Institute of Chicago,\" Art Institute of Chicago Museum Studies 36,1, 2010, p. 43.",
    "exhibition_history": "New York, Kleinberger, Loan Exhibition of Flemish Primitives, 1929, no. 48.\n\nAntwerp, Exposition d’art flamand ancien, 1930, no. 197. \n\nArt Institute of Chicago, A Century of Progress, 1933, no. 45. \n\nArt Institute of Chicago, A Century of Progress, 1934, no. 122. \n\nNew York, Knoedler, Fifteenth Century Portraits, 1935, no. 16. \n\nNew York, Durlacher Brothers, Six Paintings by Quentin Massys, 1936 (no cat.). \n\nColumbus (Ohio) Gallery of Fine Arts, A Concert of Masterpieces, 1939, no. 7.",
    "provenance_text": "Possibly Colonna di Sciarra collection, Rome [according to catalogue of the 1881 Beurnonville sale]. Étienne-Edmond Martin, 2nd baron de Beurnonville, Paris; sold, Pillet, Paris, May 9–16, 1881, no. 323, as Holbein, to Brame for 14,000 fr. [according to annotated sale catalogue in the Bibliothèque Nationale, Paris]. Ernest May, Paris; sold, Galerie Georges Petit, Paris, June 4, 1890, no. 106 (engraved), as Holbein, to Durand-Ruel for Charles L. Hutchinson on behalf of the Art Institute for 13,000 fr. [letter of Oct. 7, 1987 from France Daguet of Durand-Ruel in curatorial file; the purchase was supported retroactively by a gift from John J. Glessner; see Art Institute of Chicago 1895].",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 38.4081,
    "color": {
        "h": 187,
        "l": 49,
        "s": 18,
        "percentage": 0.04647029042545722,
        "population": 503
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 207",
    "gallery_id": 2147483632,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35658,
    "artist_title": "Quentin Massys",
    "alt_artist_ids": [],
    "artist_ids": [
        35658
    ],
    "artist_titles": [
        "Quentin Massys"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on panel",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "f731615e-ee25-f8e5-b957-69635e1e2d60",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1894.1025"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of a Man with a Pink"
            ],
            "weight": 9074,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-16T16:29:36-05:00",
    "updated_at": "2023-06-16T16:32:34-05:00",
    "timestamp": "2023-09-24T00:20:58-05:00"
}