{
    "id": 87479,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/87479",
    "is_boosted": true,
    "title": "The Assumption of the Virgin",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAgAFAPMAAEQ8Mk5DOGBLRmRQR2FYT29jUGxpX3dqWGReZmBmZwAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAACAAUAAAQIsJyEDBlAhAgAOw==",
        "width": null,
        "height": null,
        "alt_text": "Painting of the Virgin Mary ascending to heaven amongst multitude of angels."
    },
    "main_reference_number": "1906.99",
    "has_not_been_viewed_much": false,
    "boost_rank": 95,
    "date_start": 1577,
    "date_end": 1579,
    "date_display": "1577–79",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "El Greco (Doménikos Theotokópoulos)\nGreek, active in Spain, 1541–1614",
    "place_of_origin": "Spain",
    "description": "<p>This painting was the central element of the altarpiece that was El Greco’s ﬁrst major Spanish commission and ﬁrst large public work. After living in Venice and Rome, where he absorbed the late Mannerist style, the Greek-born artist settled in the Spanish city of Toledo in 1577 to work on the high altar of the convent church of Santo Domingo el Antiguo. The church of this ancient Cistercian convent was being rebuilt as the funerary chapel of a pious widow, Doña Maria de Silva. In El Greco’s grand design, the Assumption was surmounted by a representation of the Trinity and was ﬂanked by two side altars decorated with paintings of the Adoration of the Shepherds and the Resurrection. The visionary imagery of the Assumption and the Trinity aptly expressed the patron’s hope of salvation. Here the Virgin ﬂoats upward, supported on the crescent moon that is symbolic of her purity, while the boldly modeled heads of the crowd of apostles gathered around her empty tomb express amazement and concern. The vigor of El Greco’s broad brushstrokes proclaims the conﬁdent achievement of this early work, as does this artist’s large signature in Greek, painted as though affixed to the surface of the picture at the lower right.</p>\n",
    "dimensions": "403.2 × 211.8 cm (158 3/4 × 83 3/4 in.)\nWeight with frame: 331 lbs/ 150.139 kg",
    "dimensions_detail": [],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed on paper at lower right in Greek: (Domenikos Theotokopoulos, Cretan, displayed this in 1577)",
    "credit_line": "Gift of Nancy Atwood Sprague in memory of Albert Arnold Sprague",
    "catalogue_display": null,
    "publication_history": "Antonio Palomino de Castro y Velasco, El museo pictórico y escala óptica, vol. 3: El Parnaso español pintoresco laureado (Madrid: Lucas Antonio Bedmar, 1724), chap. 57; repr., Madrid: M. Aguilar, 1947, 841. \n\nAntonio Ponz, Viage de España: Cartas, en que se da noticia de las cosas mas apreciables, y dignas de saberse que hay en ella, vol. 1 (Madrid: Don Joachin Ibarra, 1772), 176; repr., Madrid: M. Aguilar, 1947, 78. \n\nJuan Augustín Ceán Bermúdez, Diccionario historico de los más ilustres profesores de las bellas artes en España, vol. V (Madrid: Viuda de Ibarra, Hijoys, y Compañia, 1800), 10.\n\nS.S. Cook, Sketches in Spain during the years 1829, 30, 31, & 32; Containing notices of some districts very little known; of the manners of the people, government, recent changes, commerce, fine arts, and natural history, vol. 2 (London: T. and W. Boone, 1834), 158. \n\nNicolás Magan, “Biografía española: El Greco,” Seminario pintoresco español 2 (September 8, 1844): 285–86.\n\nJosé Amador de los Rios, Toledo Pintoresca o Descripción de sus más célebres monumentos (Madrid: D. Ignacio Boix, 1845), 182; repr, Barcelona: El Albir, 1976. \n\nSisto Ramón Parro, Toledo en la mano, o descripción histórico-artística de la magnífica cathedral y de los demás célebres monumentos y cosas notables que encierra esta magnífica ciudad, Antigua Corte de España, vol. 2 (Toledo: Severiano López Fando, 1857), 114–16. \n\nLouis Viardot, Les musées d'Espagne; guide et memento de l'artiste et du voyageur, suivis de notices biographiques sur les principaux peintres de l'Espagne, 3rd ed.  (Paris: Hachette, 1860), 159.\n\nSebastían de Bourbon, Les huiles et des vernis employés pour la peinture Gazette des Beaux-Arts, 1st ser., 15 (1863): 176.\n\nA[ndré-Absinthe] Lavice, Revue des Musées d’Espagne. Catalogue reisonné des peintures et sculptures esposées dans les Galeries publiques et particulières et dans les églises (Paris: Vve. Jules Renouard, Libraire-Editeur, 1864), 225.\n\nCatalogue abrégé des tableaux exposés dans les salons de l'ancien asile de Pau appartenant aux héritiers de feu Mgr l'Infant don Sébastien de Bourbon et Bragance (Paris: Veronese, 1876), 73 cat. 668.\n\nHenry O'Shea, Guide to Spain and Portugal including the Balearic Islands, 3rd ed., (Edinburgh: Adam and Charles Black, 1868), 288–89. \n\nLuis Rodriguez Miguel, Guía del viajero en Toledo (Toledo: [s.n.], 1880), 112–13. \n\nVizconde de Palazuelos with Charles Docteur, Toledo: Guía histórico-práctica, trans. Charles Docteur (Toledo: Menor Hermanos, 1890), 831–32.\n\nFrancisco Navarro Ledesma, “El Greco en Toledo,” La Ilustración Nacional 36, año 15 (December 30, 1894): 567.\n\nCarl Justi, “Domenico Theotocopuli von Kreta,” Zeitschrift für bildende Kunst 8 (1897): 261; repr. in Miscellaneen aus dre Jahrhungerten Spanischen Kunstlebens (Berlin: G. Grotesche, 1908), 228, 229 (ill.), 230.\n\nAureliano de Beruete y Moret, Velázquez (Paris: Henri Laurens, 1898), 67–68.\n\nHannah Lynch, Toledo. The Story of an Old Spanish Capital (London: J. M. Dent & co., 1898), 197, 207. \n\nGuillermo J. de Guillén García, “Domenico Theotocópuli (El Greco): Sus cuadros,” Revista de la Asociación artístico arqueológica barcelonesa 2, año 3, no. 14 (July–August 1899): 243. \n\nArthur Symons, “A Study at Toledo,” Monthly Review 2, no. 6 (March 1901): 149–50. \n\nCatalogue de la Collection de Tableaux de feu son Altesse Royale l'Infante Marie Christine de Bourbon (Madrid: Asiló de Huérfanos del S. C. de Jesús, 1902), cat. 2.\n\nFrancisco de Alcántara, “El Greco, pintor cristiano,” El Imparcial, June 5, 1902): 3–4. \n\nSalvador Viniegra, Exposición de las obras de Domenico Theotocópouli, llamado El Greco, exh. cat. (Santa Catalina: J. Sastre et cetera., 1902), 20 cat. 6.\n\nSalvador Sanpere y Miquel, \"Exposiciones Rosales y Greco,\"Album Salón, (1902): 133.\n\nM[anuel] B. Cossío, “Más documentos inéditos para la histora del arte español,” La lectura: Revista de ciencias y de artes 5, no. 53 (1905): 2. \n\nPaul Lafond, “Domenikos Theotokopuli, dit Le Greco,” Les Arts 58 (October 1906): 4 (ill.), 5 (detail ill.), 18 (ill.).\n\nLudwig Zottmann, “Zur Kunst von ‘El Greco,’” Die christliche Kunst 3 (1906/7): 67, 104–05. \n\n“La exportación de objectes d’art,” Forma 2 (1907): 451.\n\nMiguel Utrillo, Domenikos Theotokopulos: “El Greco” (Barcelona: Thomas, n.d. [1907?]), 5 (ill.).\n\nManuel B. Cossío, El Greco, 2 vol. (Madrid: V. Suárez, 1908), 125–37, 143–44, 594, no. 279, pl. 16; rev. ed. by Natalia Cossío de Jiménez, Barcelona: Editorial R.M., 1972, 67, 79, 86–91, 94, 100–01, 104–05, 120, 128, 130, 236, 309, 370, fig. 24, no. 138.\n\nEl Greco: Spanish School, Masters in Art ser., vol. 9, no. 103 (Boston: Bates and Guild, 1908), plate 3, 39, 42; Reprinted, Philip L[eslie] Hale, Great Masters in Art (New York: Crown Publishers, 1935).\n\n\"The New El Greco Frame,\" Bulletin of the Art Institute of Chicago, 1 (1908): 20–21 (ill.).\n\nCarl Justi, Miscellaneen aus drei Jahrhunderten spanischen Kunstlebens, 2 (Berlin: G. Grotesche, 1908), 228-29 (ill.), 230.\n\nMorton H. Bernath, \"Drei Hauptwerke des Greco in Amerika,\" Zeitschrift für bildende Kunst, 45 (1910): 20–21 (ill.), 22. \n\nAlbert F[rederick] Calvert and C[atherine] Gasquoine Hartley, El Greco. An account of his life and works (London and New York: John Lane, 1909), viii no. 29, 60, 79–82, 87, 89-91, pl. 29.\n\nFrancisco de Borja de San Román y Fernández, El Greco en Toledo, ó Nuevas investigaciones acerca de la vida y obras de Dominico Theotocópuli (Madrid: Libería General de Victoriano Suárez, 1910), 31.; reprinted, Toledo, 1982, 45. \n\nAugust L. Mayer, El Greco: Eine Einführung in das Leben und Wirken des Domenico Theotocopuli (Munich: Delphin, 1911), 11 (ill.), 24–25; rev. ed., Munich: Delphin Verlag, 1916, 17, 55 pl. 8.\n\nHugo Kehrer, Die Kunst des Greco: mit funfundfunfzig tafeln (Munich: Hugo Schmidt Verlag, 1914), 21, pl. 8; rev. ed., Munich: Hugo Schmidt Verlag, 1920, 21, pl. 8. \n\n“Painting Given to Art Institute,” Chicago Daily Tribune, February 14, 1915.\n\nWilliam N. Bates, “Archaeological News,” American Journal of Archaeology 19, 3 (1915): 365–66.\n\nLorinda Munson Bryant, What Pictures to See in America (New York: John Lane, 1915), 257–58, fig. 167. \n\n“Gift of Mr. and Mrs. Sprague,” Bulletin of the Art Institute of Chicago 9, no. 3  (1915): title ill.,  34. \n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, Part II (Chicago: Art Institute of Chicago, 1920), 20, no. 50. \n\nA[ureliano] de Beruete y Moret, Conferencias de arte (Madrid, 1924), ill. opp. 110, 111–12.\n\nM[arian] C[omings], “El Grecos in the Art Institute,” Bulletin of the Art Institute of Chicago 18, no. 3 (1924): 30–31 (ill.). \n\nÉlie Lambert, “Les Procédés du Greco,” Gazette des Beaux-Arts, 5th ser., 10 (1924): 154. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago: Art Institute of Chicago, 1925), 76, 154, no. 507 (ill.). \n\nAugust L. Mayer, Dominico Theotocopuli, El Greco: kritisches und illustriertes Verzeichnis des Gesamtwerkes (Munich: F. Hanfstaengl, 1926), 19, no. 114, pl. 7.\n\nVerardo García Rey, El Déan de la Santa Iglesia de Toledo, don Diego de Castilla (Toledo: A. Medina, 1927), 79–80, 87–89. \n\nJ[ens] F[erdinand] Willumsen, La Jeunesse du peintre El Greco, vol. 1 (Paris: Les Editions G. Crès et. Cie., 1927), 566–72, pl. 25. \n\nEmilio Huguet del Villar, El Greco en España (Madrid: Espasa-Calpe, 1928), 10, 51–52, 70, 84–85, 171, pl. 3. \n\nAntonio Weyler, “Reflexiones sobre El Greco,” Arte español 10 (1929): 438–39. \n\nFrank Rutter, El Greco (New York: E. Weyhe, 1930), 28. \n\nEllis K. Waterhouse, “El Greco’s Italian Period,” Art Studies 8 (1930): 81, 83, pls. 30–33. \n\nCamille Mauclair, Les Grands Artistes, Leur Vie – Leur Œuvre: El Greco, Hanri Laurens, ed. (Paris: Librairie Renouard, 1931), 27, 75.\n\nAugust L. Mayer, El Greco (Berlin: Klinkhardt & Biermann, 1931), 2, 13, 41–44, 163, fig. 32. \n\nElla S. Siple, “Museums in Chicago,” Burlington Magazine 58, no. 335 (1931): 108. \n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Chicago: Art Institute, 1932), 95–96 (ill.), 173.\n\nC[harles] J[oseph] Bulliet, “A Century of Progress in Collecting,” Parnassus 5, no. 4 (1933): 7. \n\nDaniel Catton Rich, \"Die Ausstellung ‘Fünf Jahrhunderte der Frühmalerei’ in Chicago,\" Pantheon, 12 (December 1933): 381.\n\nCatalogue of a Century of Progress Exhibition of Painting and Sculpture Lent from American Collections, exh. cat. (Chicago: Art Institute of Chicago, 1933), 26 cat. 169.\n\nCatalogue of a Century of Progress Exhibition of Painting and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1934), 13 cat. 70.\n\nF[rederick] A[lbert] Gutheim, \"El Greco and Chicago,\" Survey Graphic, 23, no. 10 (October 1934): 490–91 (ill.), 492.\n\nFrancisco de Borja de San Román y Fernández, \"Documentos de El Greco referentes a los cuadros de Santo Domingo el Antiguo,\" Archivo español de arte y arqueologia, 10 (1934): 8; reprinted in El Greco: Documents on his Life and Work, Nicos Hadjinicolaou, ed., (Crete University Press, 1990), 106.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections, Chicago (Chicago: Art Institute of Chicago, 1935), 2 (ill.). \n\nFrederick A. Sweet, Exhibition of Spanish Painting, exh. cat. (Brooklyn: Brooklyn Museum Pree, 1935), n.p., under no. 27. \n\nOskar Frank Leonard Hagen, Patterns and Principles of Spanish Art (Madison: University of Wisconsin Press, 1936), 117; rev. ed., Madison: University of Wisconsin Press, 1943, 142. \n\nRaymond Escholier, Greco (Paris: Librairie Floury, 1937), 31 (ill.). \n\nM[aurice] Legendre and A[lbert] Hartmann, Domenikos Theotokopoulos, Called El Greco (Paris: Hypérion, 1937), 236 (ill.).\n\nLudwig Goldscheider, El Greco (New York: Oxford University Press, 1938), 9, 24, pl. 226; \n2nd ed., London: Oxford University Press, 1949, 9, 18, pl. 12; 3rd ed., New York: Phaidon, 1954, 8–9, 17, pl. 13. \n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Chicago: Art Institute of Chicago, 1941), 2 (ill.). \n\nJosé Gudiol, Spanish Painting, exh. cat. (Toledo, OH: Toledo Museum of Art, 1941), 39 fig. 39, 40 (detail ill.).\n\nIgnacio de Beryes, Domenicos Theotocopoulos, El Greco (Barcelona: Iberia, 1944), 17. \n\nJuan de la Encina, Domenico Greco (Mexico City: Leyenda, 1944), 105–11. \n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1945), 2 (ill.). \n\nWalter Heil, Loan Exhibition of Masterworks by El Greco, exh. cat. (San Francisco: M. H. De Young Memorial Museum, 1947), n.p.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1948), 2 (ill.).\n\nFiske Kimball and Lionello Venturi, Great Paintings in America: One Hundred and One Masterpieces in Color (New York: Coward-McCann, 1948), 94, no. 40 (ill.).\n\n\"Recent Acquisitions,\" Pictures on Exhibit, 12, no. 4 (January 1950): 44.\n\nLeo Bronstein, El Greco. (Domenico Theotocopoulos) (New York: Harry N. Abrams Inc., 1950): 48, 50, pls. 1–2; repr., New York: N.H. Abrams, n.d. [1970?]), 48, 50, pls. 1–2; repr., New York: H.N. Abrams, 1990. \n\nJosé Camón Aznar, Domenico Greco, 2 vols. (Madrid: Espasa-Calpe, 1950), vol. 1, 249–53, figs. 142, 144; vol. 2, 1356, no. 3;  rev. ed., Madrid: Espasa-Calpe, 1970, vol. 1, 270–79, figs. 161, 163–66, vol. 2, 1356, no. 3. \n\nFrederick A. Sweet, “Tintoretto and El Greco,” Bulletin of the Art Institute of Chicago 44, no. 2 (1950): 23. \n\nArt Institute of Chicago, Masterpieces in The Art Institute of Chicago (Chicago: Art institute of Chicago, 1952), n.p. (ill.). \n\nCharles Fabens Kelley, \"Chicago: Record Years,\" Art News, 51, no. 4 (June –August 1952): 52 (color ill.), 107.\n\nBernardino de Pantorba, 70 Obras maestras del Greco (Madrid: Plus Ultra, 1953), 50, pl. 1. \n\nDiego Angulo Iñíguez, “Pintura del Renacimiento,” Ars Hispaniae 12 (1954): 277, fig. 283. \n\nXavier de Salas, “Más valoraciones románticas del Greco y nota al pintor Aparicio y sus plagios,” Clavileño, revista de la Asociación internacional de hispanismo 5, no. 27 (1954): 29. \n\nAntonia Vallentin, El Greco (Garden City, NY: Doubleday, 1955), pl. 24, 95–96, 286–88. \n\nManuel B. Cossío, Dominico Theotocopuli. El Greco (The Dolphin Book Co. Ltd., 1955), n.p. (ill.)\n\nLionello Venturi, The Sixteenth Century: From Leonardo to El Greco (New York: Skira, 1956), 257 (ill.), 262. \n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, (Chicago: The Art Institute of Chicago, 1956), 2 (ill.). \n\nPaul Guinard, El Greco: Biographical and Critical Study (New York: Skira, 1956), 18. \n\nMichel Florisoone, “La mystique plastique du Greco et les antécédents de son style,” Gazette des Beaux-Arts, 6th year, 50 (1957): 36, fig. 22. \n\nHalldor Soehner, “Greco in Spainien. Teil I. Grecos Stilentwicklung in Spanien,” Münchner jahrbuch der bildenden Kunst, 8 (1957): 124, 126, 128, 132.\n\nJuan Antonio Gaya Nuño, La pintura española fuera de España: Historia y Catálogo (Madrid: Espasa-Calpe, 1958), 53, 188–89, no. 1214, pl. 105. \n\nAline B. Saarinen, The Proud Possessors (New York: Random House, 1958), 164–65. \n\nElizabeth Du Gué Trapier, El Greco: Early Years at Toledo 1576-1586 (New York: The Hispanic Society of America, 1958), 6–12, 17, 24, fig. 6.\n\nHalldor Soehner, “Greco in Spainien. Teil II. Atelier und Nachfolge Greco's,\" Münchner Jahrbuch der bildende Kunst, 9-10 (1958-1959): 152, pl. 11c.\n\nGaston Diehl, El Greco (New York, 1959), 32.\n\nHugo Kehrer, Greco in Toledo: Höhe und Vollendung (Stuttgart: W. Kohlhammer, 1960), 18.\n\nHalldor Soehner, “ARTICLE NAME” Münchner Jahrbuch der bildende Kunst 11 (1960): 176. \n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute, 1961), 89–91 (ill.), 203–04. \n\nLouisine W. Havemeyer, Sixteen to Sixty: Memoirs of a Collector (New York: Metropolitan Museum of Art, 1961), 154–56.\n\nPál Kelemen, El Greco Revisited: Candia, Venice, Toledo (New York: MacMillan Company, 1961), 147, 154–55, pl. 110B.\n\nF[rancisco] J[avier] Sánchez Canton, El Greco (Milan: Silvanna Editoriale d'Arte, 1961), 3. \n\nHarold E. Wethey, El Greco and His School, 2 vol. (Princeton, N.J.: Princeton University Press, 1962), 34, 112, figs. 46–48, 391, vol. 2, 4–5, no. 1; rev. Spanish ed., trans. Carlos Cid, Madrid: Guardarrama, 1967, vol. 1, p. 51, pls. 39–41, 391, vol. 2, p. 20, no. 1. \n\nPhilip Troutman, El Greco (London: Spring Books, 1963), 13, 30, pl. 7. \n\nAllan Braham, “Two Notes on El Greco and Michelangelo,” Burlington Magazine 108 (1966): 307–08, fig. 39. \n\nRodolfo Pallucchini, “L’Art Institute di Chicago,” L’illustrazione del medico 33 (Feb. 1966): 11 (ill.).\n\nDenys Sutton, “The Great Grey City,” Apollo 84 (1966): 177. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966): 190–91, fig. 1. \n\nAndrea E. Emiliani, El Greco (Munich: Instituto Geografico de Agostini, 1966), 8. \n\nTiziana Frati, L’opera completa del Greco (Milan: Rizzoli, 1969), 95–96, no. 23f (ill.). \n\nJohn Maxon, The Art Institute of Chicago (London: Thames and Hudson, 1970), 40–42 (ill.), 281; \nrev. ed., London: Thames and London, 1977, 40–42 (ill.), 282.\n\nDamián Bayón, “El Greco: Creador de conjuntos plásticos,” Colóquio 5 (1971): 17–19. \n\nJosé Gudiol, Doménikos Theotokopoulos: El Greco, 1541-1614 (Secker & Warburg, 1971), 67–68, 77, 342, no. 41, figs. 54–56; rev. ed., trans. Kenneth Lyons, London: Secker & Warburg, 1973, 67–68, 77, 342, no. 41, figs. 54–56. \n\nEverett Fahy and Sir Francis Watson, The Wrightsman Collection, vol. 5 (New York: Metropolitan Museum of Art, 1973), 102–03.\n\nJacques Lassaigne, El Greco, trans. Jane Brenton (London: Thames and Hudson, 1973), 171–72 (ill.).\n\nDavid Davies, El Greco (Oxford: Phaidon, 1976), 6–7, 12, pl. 1.\n\nLuciano Di Pietro and Edi Baccheschi, El Greco (Milan: Mondadori, 1976), 42 (ill.), 43 (detail ill.)\n\nArt Institute of Chicago, 100 Masterpieces (Chicago: Art Institute of Chicago, 1978), 18, 20, pl. 13; repr. Crawfordsville, IN: R. R. Donnelley & Sons, 1983, 18, 20 pl. 13.\n\nJohn D. Morse, Old Master Paintings in North America: Over 3000 Masterpieces by 50 Great Artists (New York: Abbeville Press, 1979), 152 (ill.), 153–54. \n\nFernando Marías and Augustín Bustamonte, \"Le Greco et se théorie de l'architecture,\" Revue de l’Art, no. 46 (1979): 39 (replica ill.).\n\n“‘The Assumption of the Virgin,’ by El Greco, 1577,” Chicago Tribune, April 4, 1979, p. 110.\n\nEdi Baccheschi, Il Greco: Tutti i dipinti (Milan: Rizzoli, 1980), 24, no. 21f (ill.). \n\nKatharine Baetjer, “El Greco,” Metropolitan Museum of Art Bulletin 39, no. 1 (1981): 26, 28–29 (ill.). \n\nManuel B. Cossío, El Greco (Madrid: Espasa-Calpe, 1981), 67, 70, 71 (ill.), 72–74.\n\nRodolfo Pallucchini, La Pittura Veneziana del Seicento, vol. 1 (Venice: Alfieri, 1981), 57.\n\nMercedes Agueda, \"La colección de pinturas del infante Don Sebastián Gabriel,\" Boletín del Museo del Prado, 3, no. 7 (January–April 1982): 106 no. 26.\n\nJonathan Brown, \"El Greco and Toledo,\" in El Greco of Toledo, exh. cat., Jonathan Brown, ed., (Boston: Boston, Little, Brown and Company, 1982), 116–18, 122, 135, figs. 66–67, pl. 22. \n\nDavid Davies, \"Washington, National Gallery. El Greco of Toledo,\" Burlington Magazine 124, no. 953 (August 1982): 531–32.\n\nAlfonso E. Pérez Sánchez, \"On the Reconstruction of El Greco's Dispersed Altarpieces,\" in El Greco of Toledo, exh. cat., Jonathan Brown, ed., (Boston: Boston, Little, Brown and Company, 1982), 151–52, 156, figs. 75–80. \n\nKokuritsu Seiyō Bijutsukan, ed., El Greco Exhibition, exh. cat. (Tokyo: The National Museum of Western Art / The Tokyo Shimbun, 1986), 78, 91–92, fig. 16. \n\nGilbert Jimenez, “El Greco’s ‘The Assumption’ Has More than Meets the Eye,” Chicago Sun-Times, August 15, 1986, p. 35.\n\nYasunari Kitaura, “El procedor artístico de El Greco,” Boletín del Museo del Prado 7 (1986): 87. \n\nRichard G. Mann, El Greco and His Patrons: Three Major Projects (Cambridge and New York: Cambridge University Press, 1986), 36–41, fig. 9. \n\nFrances Weitzenhoffer, The Havemeyers: Impressionism Comes to America (New York: Harry N. Abrams Inc., 1986), 156–57, pl. 125.\n\nMyrtali Acheimastou-Potamianou, ed., From Byzantium to El Greco. Greek Frescos and Icons, exh. cat., trans. David A. Hardy (Athens: Royal Academy of the Arts, 1987), 191 under cat. 63. \n\nJosé Álvarez Lopera, De Ceán a Cossío: la fortuna crítica del Greco en el siglo XIX (Madrid: Fundacion Universitaria Española, 1987), 15, 46n90, 122, 124, 152n52, 162n111.\n\nKenneth S. Lynn, Hemingway (New York: Fawcett Columbine, 1987), 16, 402–03.\n\nArt Institute of Chicago, Master Paintings in The Art Institute of Chicago (Chicago: Art Institute of Chicago, 1988), 8, 23 (ill.). \n\nArt Institute of Chicago, Annual Report, 1988–89 (Chicago: Art Institute of Chicago, 1989), 22–23.\n\nDavid McCracken, \"Picking Chicago's Top Art Hits: An Opinionated Selection of 40 'Pop' Favorites,\"Chicago Tribune Weekly Guide, August 18–24, 1989, section 7K (ill.)\n\nDavid Davies, El Greco: Mystery and Illumination, exh. cat. (Edinburgh: National Gallery of Scotland / Edinburgh International Festival, 1989), 24–25 fig. 9.\n\nSuzanne L. Stratton, La Inmaculada Concepción en el arte español (Madrid: Fundacion Universitaria Española, 1989), 43–33 fig. 37; English ed., Cambridge: Cambridge University Press, 1994, 54-56, fig. 35.\n\nJonathan Brown and Richard G. Mann, Spanish Paintings of the Fifteenth through Nineteenth Centuries (Washington, DC: National Gallery of Art; Cambridge: Cambridge University Press, 1990), 42.\n\nDavid Davies, \"The relationship of El Greco's altarpieces to the mass of the Roman rite\" in The Altarpiece in the Renaissance Peter Humfrey and Martin Kemp, eds., (Cambridge University Press, 1990), 215, 222, 226, 231, pl. 131.\n\nMercedes Orihuela, ed., Museo del Prado: Inventario general de pinturas, vol. 2: El museo de la Trinidad (bienes desamortizados) (Madrid: Museo del Prado: Espasa Calpe, 1991), 108 no. 299 (ill.).\n\nÉva Nyerges, “La Madeleine pénitente du Greco à Budapest,” Bulletin du Musée Hongrois des Beaux-Arts 76 (1992): 51 fig. 33. \n\nAnne Cloulas, Greco (Paris: Fayard, 1993), 44, ill.\n\nJosé Álvarez Lopera, El Greco. La obra esencial (Madrid: Sílex, 1993), 92–96, 243 (ill.), 279, no. 34. \n\nAlice Cooney Frelinghuysen et. al., Splendid Legacy: The Havemeyer Collection (New York: Metropolitan Museum of Art, 1993), 17–18, 229, 233, 238, 243, fig. 66. \n\nNeil Harris, Chicago's Dream, a World's Treasure: The Art Institute of Chicago, 1893–1993, Teri J. Edelstein, ed. (Chicago: Art Institute of Chicago, 1993), 24 (ill.).\n\nDario Gamboni, \"Arts visuels, espace et territoire,\" in Le Grand Atlas de I'art vol. 1 (Paris: Encyclopaedia Universalis, 1993), 15-16 fig. 6. \n\nAlbert Boime, \"The Americanization of El Greco,\" in El Greco of Crete: Proceedings of the International Symposium – Iraklion, Crete, 1-5 September 1990, Nicos Hadjinicolaou, ed., (Iraklion: University of Crete, 1995), 621–22.\n\nClare Robertson, \"El Greco and Roman Mannerism,\" in El Greco of Crete: Proceedings of the International Symposium – Iraklion, Crete, 1-5 September, 1990, Nicos Hadjinicolaou, ed., (Iraklion: University of Crete, 1995), 46, 400.\n\nStella Papadaki-Oekland, \"El Greco's 'Byzantinism': A Re-evaluation,\" in El Greco of Crete: Proceedings of the International Symposium – Iraklion, Crete, 1-5 September, 1990, Nicos Hadjinicolaou, ed., (Iraklion: University of Crete, 1995), 418–20 fig. 11.\n\nNicos Hadjinicolaou, ed., El Greco in Italy and Italian Art, exh. cat. (Athens: National Gallery and Alexandros Soutzos Museum/Foundation for Research and Technology Hella, 1995), 400 [O Gkreko stin Italia kai i italiki techni].\n\nJon Margolis, “Off-the-Wall Lessons in History: One Man’s Unorthodox View of the Art Institute,” Chicago Tribune Magazine, Sept. 17, 1995, p. 16. \n\nPatricia Taylor, “Blasphemous Altar: Picasso’s Les Demoiselles d’Avignon as an Homage to the Virgin-Whore,” Journal for the Association of the Interdisciplinary Study of the Arts 1, no. 1 (Autumn 1995): 136–37, 151 fig. 3. \n\nJonathan Brown, \"Picasso and the Spanish Tradition of Painting,\" in Picasso and the Spanish Tradition, Jonathan Brown, ed., (New Haven: Yale University Press, 1996), 6, 8, 10 figs. 1, 5.\n\nRobert Rosenblum, \"The Spanishness of Picasso's Still Lifes in Picasso and the Spanish Tradition, Jonathan Brown, ed., (New Haven: Yale University Press, 1996), 75–76.\n\nJosé Milicua, ed., El Greco: La seva revaloració pel Modernisme català, exh. cat. (Barcelona: Generalitat de Catalunya, Departament de Cultura: Ajuntament de Barcelona, Institut de Cultura: Museu Nacional d'Art de Catalunya, 1996), 106.\n\nFernando Marías, El Greco. Biografía de un pintor extravagante, 1st ed. (Madrid: Nerea, 1997), 151–52, figs. 94, 96; rev. Spanish ed., El Greco. Historia de un pintor extravagante Madrid: Nerea, 2014, PAGES.\n\nJanis Tomlinson, From El Greco to Goya: Painting in Spain, 1561–1828 (New York: Harry N. Abrams Inc., 1997), 47–49 fig. 23.\n\nErica E. Hirschler, \"Helping ‘Fine Things across the Atlantic’: Mary Cassatt and Art Collecting in the United States,” in Mary Cassatt: Modern Woman, exh. cat., Judith A. Barter, ed., (Chicago: Art Institute of Chicago; New York: H.N. Abrams, 1998), 204–205 fig. 31.\n\nRichard G. Mann, \"El Greco’s Altarpieces for the Chapel of Saint Joseph: Devotion, Politics, and Artistic Innovation in Counter-Reformation Toledo,” in The Word Made Image: Religion, Art, and Architecture in Spain and Spanish America, 1500–1600, Anne Hawley, ed., (Boston: Trustees of the Isabella Stewart Gardner Museum; Hanover N.H.:  Distributed by University Press of New England, 1998), 48–49 fig. 1.\n\nStephan A. Nash, ed., Picasso and the War Years, 1937–1945, exh. cat. (New York: Thames and Hudson; San Francisco: Fine Arts Museums, 1998), 44–45 fig. 8.\n\nJosé Manuel Pita Andrade, “El Greco in Spagna,” in El Greco: identità e trasformazione: Creta, Italia, Spagna, exh. cat., José Álvarez Lopera, ed., (Milan: Skira, 1999), 134–136 (ill.).\n\nYasunari Kitaura, \"El Greco: La antigüedad encontrada a través del Renacimiento italiano,” in El Greco in Italy and Italian Art: proceedings of the international symposium, Rethymno, Crete, 22-24 September 1995, Nicos Hadjinicolaou, ed., (Rethymno: University of Crete, 1999), 258 fig. 2, 260–61.\n\nJoanne Snow-Smith, “El Greco’s Religious Oeuvre in Spain: Reflections of Titian’s Venetian Light and Michelangelo’s Figura Serpentina,” in El Greco in Italy and Italian Art: proceedings of the international symposium, Rethymno, Crete, 22-24 September 1995, Nicos Hadjinicolaou, ed., (Rethymno: University of Crete, 1999), 416-17 fig. 10.\n\nSylvia Ferino-Pagden and Fernando Checa Cremades, eds., El Greco, exh. cat. (Milan; Vienna: Skira, 2001), 28, 30, 36, 105, 142, pl. 9. \n\nSusan Grace Galassi, \"The Frick El Grecos,\" in El Greco: Themes and Variations, exh. cat., Joseph Foscarino, ed., (New York: The Frick Collection, 2001), 36.\n\nMarcia B. Hall, The Sacred Image in the Age of Art: Titian, Tintoretto, Barocci, El Greco and Caravaggio (New Haven and London: Yale University Press, 2001), 228, 232-33 fig. 184, 240\n\nDavid Davies, ed., El Greco, exh. cat. (London: National Gallery; New York: Metropolitan Museum of Art, 2003), 34, 48, 82, 109, 115, 130, 228, fig. 12.\n\nAlbert Boime, “El Greco en Nueva York: Su influencia en Jackson Pollock,” in Francisco Calvo Serraller, ed., El Greco, Madrid, 2003, p. X. \n\nAlverez Lopera, et. al., El Greco (Barcelona: Galaxia gutenberg, 2003), XIV (replica ill.), XV (ill.).\n\nFernando Checa, \"El Greco y Tiziano,\" in El Greco (Barcelona: Galaxia gutenberg, 2003), 37. \n\nRichard G. Mann, “La ‘Asunción de la Virgen’: Creación y recepción de una obra maestra,” in El Greco (Barcelona: Galaxia gutenberg, 2003), 139–73, pl. 15. \n\nNeil Harris, \"The Park in the Museum: The Making of an Icon,\" in Seurat and the Making of La Grande Jatte, exh. cat. (Chicago: Art Institute of Chicago; Berkeley: In association with the University of California Press, 2004), 234 fig. 8, 257n8.\n\nMartha Wolff, ed., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2008), 54-61, ill.\n\nJosé Redondo Cuesta, “Domenikos Theotokopoulos, Llamado El Greco: Estado de la cuestión,” in Domenikos Theotokopoulos 1900: El Greco, exh. cat. (Mexico D.F.: Socuedad Estatal para Acción Cultural Exterior, 2009), 63.\n\nAl Gury, Color for Painters: A Guide to Traditions and Practice (New York: Watson-Guptill, 2010), 85 (ill.).\n\nFernando Marías, El Greco: Life and Work - A New History (New York and London: Thames and Hudson, 2013), 132-142 (ill.), 143-144 (ill.), 145.\n\nLeticia Ruiz Gómez, Domenikos Theotokopoulos, El Greco: 1541–1614 (Madrid: MAPFRE, 2013), 34-36 (ill.)\n\nJoaquín Melendo Pomareta, El misterio de El Greco y el franciscano Peretti: Papa Sixto V (1585-90) (Carenas: ASPACAR [Asociación en Defensa del Patrimonio de Carenas], 2013), 31-34 (illustrated, but miscredited to the Museo del Prado).\n\nFernando Marías, “The Greek, Between Invention and Historyn El Greco of Toledo: Painter of the Visible and the Invisible, exh. cat., Fernando Marías, ed., (Madrid: Ediciones El Viso, 2014), 30-31, fig. 13.\n\nJavier Barón, ed. El Greco y la Pintura Moderna, exh. cat. (Madrid: Museo Nacional del Prado, 2014), 41, 78, 79 fig. 39, 80-81, 96, 102, 104, 105 (fig. 55) 106, 117, 134, 245, 252.\n\nFernando Marías, “Convent of Santo Domingo el Antiguo, Toledo,” in El Greco of Toledo: Painter of the Visible and the Invisible, exh. cat., Fernando Marías, ed., (Madrid: Ediciones El Viso, 2014), 249-253.\n\nMiguel Cortés Arrese and David Blázquez, El fuego griego: memoria de El Greco en Castilla-La Mancha (Toledo: Editorial Cuarto Centenario, 2014), 64 (replica ill.), 65-66, 71. \n\nPalma Martínez-Burgos, Maestros: El Greco (Alcobendas, Madrid: Editorial LIBSA, 2014), 14-15, 60-61 (ill.).\n\nAndrew R. Casper, Art and the Religious Image in El Greco’s Italy (University Park: Pennsylvania State University Press, 2014), 1-2, 3 fig. 2, 4, 153-60.\n\nSteven F. Ostrow, \"Zurbarán's Cartellini:  Presence and the Paragone,\" Art Bulletin 99 (2017): 74, 92 n. 51.\n\nGuillaume Kientz, ed., Greco, exh. cat. (Paris: RMN Editions, 2019), 5 (detail ill.), 7 (detail ill.), 8 (detail ill.), 232.\n\nKeith Christiansen, “Greco en Italia,” in Greco, exh. cat., ed. Guillaume Kientz (Paris: RMN Editions, 2019), 29–30, 36.\n\nRichard L. Kagan, “Tolède, Urbs Sacra: Le painter et ses commanditaires,” in Greco, exh. cat., ed. Guillaume Kientz (Paris: RMN Editions, 2019), 42.\n\nRebecca J. Long, “Greco peinter de retables: Ambitions et frustrations (1577–1582),” in Greco, exh. cat., ed. Guillaume Kientz (Paris: RMN Editions, 2019), 143–44, 146.\n\nRebecca J. Long, ed., El Greco: Ambition and Defiance, exh. cat. (Chicago: Art Institute of Chicago, 2020), cover image, 9, 12, 14, 112, 114–15 cat. 14, 193.\n\nKeith Christiansen, “El Greco in Italy,” in El Greco: Ambition and Defiance, exh. cat., ed. Rebecca J. Long (Chicago: Art Institute of Chicago, 2020), 18, 26.\n\nRebecca J. Long, “El Greco’s Altarpieces: Artistic Ambition and Legal Frustration,” in El Greco: Ambition and Defiance, exh. cat., ed. Rebecca J. Long (Chicago: Art Institute of Chicago, 2020), 42 (replica ill.), 43–44.\n\nRichard L. Kagan, “Urbs Sacra: The Demand for Art in El Greco’s Toledo,” in El Greco: Ambition and Defiance, exh. cat., ed. Rebecca J. Long (Chicago: Art Institute of Chicago, 2020), 66.\n\nThomas Connors, “Master Plans: The Art Institute takes a good hard look at the great El Greco,” Splash Magazine (March 2020): 13 (color ill.)\n\nKyle MacMillan, “El Greco on A Grand Scale: Art Institute’s extensive exhibition showcases Greek master’s expressive power,” Chicago Sun Times, March 4, 2020, 25 (color ill.)\n\n“El Greco Moves In,” Art & Antiques (June 2020): 24.",
    "exhibition_history": "Pau, Salons de l'ancien Asile de Pau, Tableaux appartenant aux héritiers de feu Msg. l’Enfant don Sébastien de Bourbon et Bragance, September 1876, cat. 668.\n\nMadrid, Museo Nacional de Pintura y Escultura, Exposición de las obras de Domenico Theotocópouli, llamado El Greco, April 30 - July 31, 1902, cat. 6. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1933, cat. 169. \n\nArt Institute of Chicago, A Century of Progress, June 1–November 1, 1934, cat. 70.\n\nParis, Grand Palais, Greco, October 14, 2019–February 10, 2020, cat. 73; Art Institute of Chicago, El Greco: Ambition and Defiance, March 7–June 21, 2020, cat. 14.",
    "provenance_text": "Commissioned 1577 by Don Diego de Castilla for the convent church of Santo Domingo el Antiguo, Toledo; installed with other paintings in the main retable by September 1579; sold c. 1830 to the Infante Don Sebastián Gabriel de Borbón y Braganza (died 1875), Madrid and later Pau, France, but confiscated from him by the Spanish government and installed in the Museo Nacional de la Trinidad, Madrid, in 1835 [Lavice 1864 recorded that the Assumption was on display in the Museo Nacional de Pinturas, but this cannot be confirmed]; returned to Don Sebastián in 1861; his estate in custody of the Spanish government, 1875–87 [see María Teresa Baratech Zelama, “La testamentario del Infante Don Sebastián Gabriel de Borbón y Braganza,” Archivo español de arte 62 (1989), pp. 372–77 for the status of his estate]; his widow, the Infanta María Cristina de Borbón (died 1902), Aranjuez and Madrid; offered for sale, Madrid, October 1902, no. 2, but bought in, then lent by the Infanta’s heirs to the Museo del Prado, Madrid, 1902–04 [see Cossío 1908, p. 594, no. 279]; purchased from them by Galerie Durand-Ruel, Paris, for 100,000 frs. ($17,000), October 1904, with funds provided by Henry O. Havemeyer, New York [see Havemeyer 1961, p. 155]; sold to the Art Institute, July 17, 1906.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1906,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 25.0336,
    "color": {
        "h": 207,
        "l": 31,
        "s": 46,
        "percentage": 0.018429079816980172,
        "population": 261
    },
    "latitude": 41.8792049995879,
    "longitude": -87.6239184859486,
    "latlon": "41.879204999588,41.879204999588",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 211",
    "gallery_id": 2147483626,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 42134,
    "artist_title": "Domenico Theotokópoulos, called El Greco",
    "alt_artist_ids": [],
    "artist_ids": [
        42134
    ],
    "artist_titles": [
        "Domenico Theotokópoulos, called El Greco"
    ],
    "category_ids": [
        "PC-10",
        "PC-109",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Art Institute Icons",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "Renaissance",
        "painting",
        "european painting",
        "painting (image making)",
        "canvas",
        "religion",
        "world's fairs",
        "Chicago World's Fairs",
        "clouds",
        "wings",
        "Christianity",
        "Christian subjects",
        "biblical",
        "saints",
        "angels",
        "Virgin Mary"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11421",
        "TM-11299",
        "TM-12176",
        "TM-11222",
        "TM-12759",
        "TM-12372",
        "TM-8767",
        "TM-12337",
        "TM-8827",
        "TM-12268",
        "TM-8808"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11421",
        "TM-11299",
        "TM-12176",
        "TM-11222",
        "TM-12759",
        "TM-12372",
        "TM-8767",
        "TM-12337",
        "TM-8827",
        "TM-12268",
        "TM-8808"
    ],
    "subject_titles": [
        "Century of Progress",
        "religion",
        "world's fairs",
        "Chicago World's Fairs",
        "clouds",
        "wings",
        "Christianity",
        "Christian subjects",
        "biblical",
        "saints",
        "angels",
        "Virgin Mary"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Art Institute Icons",
        "Essentials"
    ],
    "image_id": "47fd1564-93f5-f30b-7786-013421133b4a",
    "alt_image_ids": [],
    "document_ids": [
        "031e5d5f-5a02-7dc4-faba-5f46a7914039",
        "367d7d17-cf67-faca-eb21-8d898265336f"
    ],
    "sound_ids": [
        "031e5d5f-5a02-7dc4-faba-5f46a7914039",
        "367d7d17-cf67-faca-eb21-8d898265336f"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "The Assumption of the Virgin",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1906.99"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "The Assumption of the Virgin"
            ],
            "weight": 69240,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-02T00:15:04-05:00",
    "updated_at": "2023-09-23T23:32:11-05:00",
    "timestamp": "2023-09-24T00:58:46-05:00"
}