{
    "id": 88374,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/88374",
    "is_boosted": false,
    "title": "Portrait of a Musician",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAElBNldFNl5KOGRBMmJHOGFOOkZLRF5URW5YQ2VZSnBbQXFdSmZlV25gUHtyX4lzWXGIfImAbKmNc6iUewAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoIAUgTI9iwNFEtMcCTEARggAOw==",
        "width": 1620,
        "height": 2250,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1962.76",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1745,
    "date_end": 1750,
    "date_display": "ca. 1770",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Alessandro Longhi\nItalian, 1733–1813",
    "place_of_origin": "Italy",
    "description": null,
    "dimensions": "144.5 × 104.6 cm (56 7/8 × 41 3/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 104.6,
            "width_in": 41.1875,
            "height_cm": 144.5,
            "height_in": 56.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": null,
    "credit_line": "Charles H. and Mary F. S. Worcester Collection",
    "catalogue_display": null,
    "publication_history": "Fürstlich Liechtensteinischen Gemäldegalerie, Katalog der Fürstlich Liechtensteinischen Bilder-Galerie im Gartenpalais der Rossau zu Wien (Vienna, 1885), no. 223, p. 32.\n\nWilhelm Bode, Die Fürstlich Liechtenstein’sche Galerie in Wien (Vienna, 1896), p. 80.\n\nAldo Ravà, Pietro Longhi (Bergamo, 1909), pp. 52, 132, ill.\n\nRicciotti Bratti, “Ritratti di Pietro e di Alessandro Longhi,” Arte Nostra, nos. 1-2 (1910), pp. 25-26, ill.\n\nGustave Soulier, “Correspondance d’Italie: Le portrait italien à l’exposition de Florence,” Gazette des Beaux-Arts, ser. 4, vol. 6 (1911), p. 76.\n\nNello Tarchiani, “La Mostra del ritratto italiano: dalla fine del secolo XVI all’anno 1861, in Palazzo Vecchio a Firenze,” Rassegna d’Arte 11, 5 (1911), pp. 88, ill, 90-91.\n\nPiero Misciattelli, “L’Altare della Patria, ed il Fregio di Angiolo Zanelli,” Vita d’Arte 8 (1911), pp. 22, ill., 25.\n\nArt[uro] Jahn Rusconi, “Exposition des portraits italiens à Florence,” Les Arts, 120 (1911), pp. 13, ill., 28, 32.\n\nCiro Caversazzi et al., Il ritratto italiano dal Caravaggio al Tiepolo (Bergamo, 1911), pp. 199-200, 215-216, pl. 9.\n\nMargherita Nugent, All’esposizione del ritratto: note e impressioni (Florence, 1912), pp. 77-78, ill.\n\nA[dolf] Kronfeld, Führer durch die Fürstlich Liechtensteinsche Gemäldegalerie in Wien (Vienna, 1925), p. 119, and subsequent editions [including 1931].\n\nLuigi Parigi, “La musica figurate. VII. Allegorie, nature morte, ritratti,” La Rassegna Musicale 1 (1928), p. 486.\n\nGino Damerini, I pittori veneziani del ‘700 (Bologna, 1928), pp. 104, 111, 114-115.\n\nL. Brosch, “Longhi, Alessandro” in Ulrich Thieme and Felix Becker, Allgemeines Lexikon der bildenden Künstler von der Antike bis zur Gegenwart, vol. 23 (Leipzig, 1929), 355-356.\n\nVittorio Moschini, La pittura italiana del Settecento (Florence, 1931), p. 53, fig. 61.\n\nVittorio Moschini, “Per lo studio di Alessandro Longhi,” L’Arte n.s. 3 (1932), pp. 118-119.\n\nAlfred Stix and Erich V. Strohmer, Die Fürstlich Liechtensteinische Gemäldegalerie in Wien (Vienna, 1938), p. 94, fig. 24.\n\nGiulio Lorenzetti, La pittura italiana del Settecento (Novara, 1942), pl. 75.\n\nGiuseppe De Logu, “I capolavori del Liechtenstein a Lucerna,” Emporium 108 (1948), p. 125.\n\nRodolfo Pallucchini, “Disegni veneziani del Settecento in America,” Arte Veneta 2 (1948), p. 167.\n\nComitato Nazionale per le Celebrazioni Cimarosiana, Per il bicentenario della nascita di Domenico Cimarosa 1749 – 1949 (Aversa, 1949), n. p., ill.\n\nOdoardo H. Giglioli, “Four Unknown Portraits,” Burlington Magazine 92 (1950), p. 270.\n\nVincenzo Golzio, Storia dell’arte classica e italiana: Il Seicento e il Settecento, vol. 4 (Turin, 1950), pp. 840-1, fig. 885.\n\nFriedrich Blume, Die Musik in Geschichte und Gegenwart, vol. 2 (Kassel and Basel, 1952), pl. 45, ill.\n\nLionello Venturi, Lezioni di Storia dell’Arte Moderna: La pittura del Settecento (Rome, 1952-1953), p. 208.\n\nKunsthaus Zürich, Schönheit des 18. Jahrhunderts: Malerei, Plastik, Porzellan, Zeichnung (Zurich, 1955), pp. 43-44, fig. 191.\n\nAntonio Morassi, “Una mostra del Settecento a Zurigo,” Arte Veneta 9 (1955), p. 277.\n\nGiuseppe Maria Pilo, “Per la datazione di tre ritratti di Alessandro Longhi,” Paragone, no. 91 (1957), p. 46.\n\nCarlo Donzelli, I pittori veneti del Settecento (Florence, 1957), p. 132.\n\nAndreina Griseri, “Longhi, Alessandro” Grande dizionario enciclopedico, vol. 7 (Turin: Unione Tipografico-Editrice Torinese, 1958), p. 1082.\n\nVincenzo Golzio, Seicento e Settecento, vol. 2 (Turin, 1960), p. 1229, fig. 968.\n\nAndré Chastel, “Il Settecento veneziano nelle arti,” La civiltà veneziana del Settecento, ed. Diego Valeri (Florence, 1960), p. 225.\n\nArt Institute of Chicago, Annual Report 1961-1962 (Chicago, 1962), cover, ill., p. 13.\n\n“Accessions of American and Canadian Museums: January-March 1962,” The Art Quarterly 25, 2 (1962), p. 178.\n\nAlberto Riccoboni, “Opere giovanili di Alessandro Longhi,” Emporium 137 (1963), p. 11.\n\nGeorges Wildenstein, “La Chronique des Arts,” Supplément à la Gazette des Beaux-Arts 61 (February 1963), p. 35, fig. 134.\n\nJohn Maxon, “Three Baroque Portraits,” The Art Institute of Chicago Quarterly 57, 1 (1963), p. 7.\n\nFerruccia Cappi Bentivegna, ed., Abbigliamento e costume nella pittura italiana: Barocco e Impero, vol. 2 (Rome, 1964), p. 322, fig. 435, Appendix, pp. 77-78.\n\nHans Lenneberg, “A Negative Contribution to Haydn Iconography: The Longhi Portrait,” The Haydn Yearbook/Das Haydn Jahrbuch 2 (1963/4), pp. 66-67, 71, ill.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 207, pl. 7.\n\nRosita Levi Pisetzky, Storia del costume in Italia, vol. 4 (Milan, 1967), pl. 100.\n\nRodolfo Pallucchini, “La Pittura Veneta del Settecento alla mostra itinerante di Chicago-Minneapolis-Toledo,” Arte Veneta 24 (1970), p. 291.\n\nItalo Faldi, “Painting in the Eighteenth Century: Rococo to Romanticism,” Burlington Magazine, 113 (1971), p. 564. \n\nBurton B. Fredericksen and Federico Zeri, Census of Pre-Nineteenth-Century Italian Paintings in North American Public Collections (Cambridge, 1972), p. 108, 521, 571.\n\nGiuseppe De Logu and Guido Marinelli, Il ritratto nella pittura italiana, vol. 2 (Bergamo, 1976), p. 185.\n\nPierre Dantraique, La peinture venitienne (Neuchâtel, 1989), p. 304.\n\nRodolfo Pallucchini, La pittura nel Veneto: Il Settecento, vol. 2 (Milan, 1996), pp. 437, 441, fig. 695.\n\nKaroline Czerwenka-Papadopoulos, Typologie des Musikerporträts in Malerei und Graphik: Das Bildnis des Musikers ab der Renaissance bis zum Klassizismus, vol. 1 (Vienna, 2007), p. 86.\n\nPaolo Delorenzi, “Alessandro Longhi, pittore e incisore del Settecento veneziano” (PhD diss., Università Ca’ Foscari di Venezia, 2011), pp. 55-56, 126-127, 156, 177, 180-181, 187, 414, fig. 83.",
    "exhibition_history": "Vienna, Künstlerhaus, Katalog der Ausstellung anlässlich der Centenarfeier Domenico Cimarosa’s, 1901, no. 1, as a portrait of Domenico Cimarosa, attributed to Pietro Longhi (?).\n\nFlorence, Palazzo Vecchio, Mostra del ritratto italiano: dalla fine del sec. XVI all’anno 1861, March – July, 1911, no. 50, as a portrait of Cimarosa, attributed to Alessandro Longhi. \n\nNovara, Instituto Geografico de Agostini, La pittura italiano del settecento, 1942, no. 75, as a portrait of Domenico Cimarosa, attributed to Alessandro Longhi. \n\nLucerne, Kunstmuseum, Meisterwerke aus den Sammlungen des Fürsten von Liechtenstein, June 5 - October 31, 1948, no. 46, as a portrait of Domenico Cimarosa, attributed to Alessandro Longhi.\n\nChicago, Art Institute of Chicago, Painting in Italy in the Eighteenth Century: Rococo to Romanticism, September 19 – November 8, 1970, no. 26, as a portrait of a musician, attributed to Alessandro Longhi; traveled to Minneapolis, Minneapolis Institute of Art, December 3, 1970 - January 10, 1971; Toledo, Toledo Museum of Art, February 7 – March 21, 1971.\n\nChicago, Art Institute of Chicago, European Portraits 1600-1900 in the Art Institute of Chicago, July 8 – September 11, 1978, no. 7, as an unknown sitter, attributed to Jacopo Amigoni. \n\nMilwaukee, University of Wisconsin at Milwaukee Art Museum, A Medley of Images: Art in the Age of Mozart, October 18 – November 20, 1991, no cat. no., as a portrait of a musician, attributed to Jacopo Amigoni.",
    "provenance_text": "Probably Prince Johann II (died 1929), Liechtenstein, Vienna and Vaduz, acquired between 1873 and 1880 [according to an email to Margaret Crosland of September 12, 2013, from Arthur Stögmann, archivist of the Liechtenstein Princely Collections, who explains that the painting was acquired before 1880, based on a note in an inventory of 1900; it does not appear in the 1873 edition of Fürstlich Liechtensteinischen Gemäldegalerie]; probably by descent to Prince Franz Josef II, Liechtenstein; sold to Wildenstein and Co., New York, in 1961 [according to a letter of August 4, 1977, to Susan Wise from Reinhold Baumstark, then director of the Liechtenstein collection, copy in curatorial file]; sold on February 5, 1962, to the Art Institute of Chicago for $99,500.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 27.5668,
    "color": {
        "h": 40,
        "l": 48,
        "s": 29,
        "percentage": 0.0023299326446862847,
        "population": 23
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 233",
    "gallery_id": 25288,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 15545,
    "artist_title": "Alessandro Longhi",
    "alt_artist_ids": [],
    "artist_ids": [
        15545
    ],
    "artist_titles": [
        "Alessandro Longhi"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "european painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "60699af7-9aab-5e2b-7309-1266286b0810",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1962.76"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Portrait of a Musician"
            ],
            "weight": 2180,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-25T15:13:34-06:00",
    "updated_at": "2023-04-07T12:38:12-05:00",
    "timestamp": "2023-09-24T00:58:56-05:00"
}