{
    "id": 88793,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/88793",
    "is_boosted": true,
    "title": "Retable and Frontal of the Life of Christ and the Virgin Made for Pedro López de Ayala",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhCQAFAPUoAJh2YZx7ZZx8aZeAa56BaJ6CbZ+Ecp+IeqGAbKSGb6KFcaGHcqOHcqSGcKSHcaWHcqSHc6GGdKWIcaOJdKmJcqmNd6KLeqqQeLCVf7SWfKWUhqyWg7CRgbGdjrmfjL2ij7umm8e5sNfKwdrQy9nRzd3W0tzX1Orj3v///wAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAJAAUAAAYpwM/DUcEcLJEOh5JJXAoShGdDmCwaEMZAUxqFAgIAiGRCoU4Sg0JkDgIAOw==",
        "width": 3000,
        "height": 1727,
        "alt_text": "A work made of tempera and gold on panel."
    },
    "main_reference_number": "1928.817",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1396,
    "date_end": 1396,
    "date_display": "1396",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Spanish",
    "place_of_origin": "Spain",
    "description": "<p>This remarkable ensemble is made up of a retable, which was set up behind the altar table, and a frontal, which decorated the front of the table itself. The work is literally a testament to the piety of Pedro López de Ayala, a major figure in the political and cultural life of late medieval Spain. He was a courtier, soldier, and diplomat in the service of the kings of Castile, eventually serving as chancellor; he also wrote poetry, a treatise on hunting, and important chronicles of his era.</p>\n<p>Ayala expected his altarpiece to be a perpetual plea for his eternal salvation and that of his family. Indeed, for more than five hundred years, it decorated the family’s funerary chapel in their fortified palace in northern Spain. Ayala was careful to declare his donation of the altarpiece in honor of Christ and the Virgin Mary through the inscription that runs across the bottom margin; the images of himself and his wife, Leonora de Guzman, kneeling in prayer with their son and daughter-in-law at either end of the lower register; and their coats of arms — two wolves and two cauldrons —  alternating around the frames.</p>\n<p>The massive altarpiece must have been constructed and painted inside the small chapel. To accomplish this, Ayala called upon local artists, who created a series of scenes that tell the stories of the life of Christ and the Virgin and center on images of the Crucifixion and of an empty throne that probably once framed a statue of the Virgin and Child. These scenes are not projections of convincing pictorial space. Rather, with their plain backgrounds and framing arcades, they hark back to earlier architectural decoration and manuscript illumination. The altarpiece was clearly intended to impress through its monumental scale, its narrative clarity, and its costly materials, which include gold and silver leaf and glazes of rare and expensive ultramarine blue.</p>\n",
    "dimensions": "Retable Image: 232.1 × 649 cm (91 3/8 × 255 1/2 in.); Frontal Image: 86 × 266.9 cm (33 7/8 × 105 1/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 649,
            "width_in": 255.5,
            "height_cm": 232.1,
            "height_in": 91.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Retable Image"
        },
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 266.9,
            "width_in": 105.0625,
            "height_cm": 86,
            "height_in": 33.875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": "Frontal Image"
        }
    ],
    "medium_display": "Tempera and gold on panel",
    "inscriptions": "Inscribed:\n:COMO:FUE:FALLADO:IXU:XPO:ENL:TENPLO:Q:ENSENA[U?]ALA:LEY:.COMO:IHU:XPO:TORNA:EL:AGUA:BINO:.COMO:IHS:XPO:REÇUSÇITO:.AL:TERCER:DIA:.EL:CRUÇIFI:XO:.COMO:IHS:XPO:.SUBIO:ALOS:ÇIELOS:.COMO:\nUINO[:]EL[:]ESP[I]RITU:SANTO:EN:SANTA:MARIA:E:EN:LOS:APOSTOLES:. COMO:SANTA:MARIA:FUE:SOBIDA:ALOS:ÇIELOS:. (along top below frame), PEDRO:FIIO:.DE:.FERNAN:PEREZ:DAIALA:.;MARI:.ROMIREZ:.FIIA:DE:\nFERNAN:PEREZ:DAIALA:. (on banderoles in the Crucifixion), I:.N:.R:.I (attached to the cross), :.SANT:BLAS:BENDIZE:AESTOS:CAUALEROS:.\nLA:SALUTAÇION:COMO:SE:ABRAÇARON:SANTA:MARIA:E:SANTA:\nHELIZABETH:.COMO:NAÇIO:.IHU:XPO:LOS:PASTORES:.SANTA MARIA:.COMOUIN[IE]RON:ADORAR:LOS:TRES:REYS:MAGOS:.COMO:FUE:IHU:XPO:PRESENTADO:ENEL:TEN:PLO:.COMO:JOSEPH:FUYO:CON:\nSANTA:MARIA:E:IHU:XPO:AEGITO:. (between the two registers of narratives), :.FERNAN.PEREZ.DAIALA:.SU:.FIIO; DON:.PEROLOPEZ:.DAIALA; SANT:.BLASBENDIZE (on banderoles in scene at lower left),\nAVE:MARIA:GRACIA (on banderole held by Gabriel in the Annunciation), :GLORIA:INEÇEL:SIS (on banderole presented to the shepherds),\n:SANTO:.TOMAS:.DAQUINO:.; DONA:.LEONOR:.DE.GUZMAN; DONA:.MARIA:.SU:.NUERA:. (on banderoles in scene at lower right), :ESTA:\nCAPIELLA:ESTOS:[F]RONTALES:MANDARON:FACER:DON[:]PERO:LOPES:DE:AIALA:EDONA:LEONOR:DE:GUZMAN:SU:MUGER:AL:SERUIÇIO:DE:DIOS:EDE:SANTA:MARIA:ENEL:ANO:DEL:NAÇIMIENTO:DE:NUESTRO:\nSENOR:IHU:XPO:DE:MILL:E:TRESIENTOS:E:NOVEINTA:SEIS:ANOS:UENDIZELAS:SANTOMAS:DAQUINO:+ (along bottom above frame),\n[C]OMO:PAREÇIO:EL:A[N]GEL:ALOS:PASTORES:COMO:CSTA:ENÇAEÇIDA:SANTA:MARIA:.GASPAR:.MELCHIOR:.BALTASAR:.REIES:. (on the frontal),\nGLORIA:INEÇELSIS:DEO (on banderole held by angel), arms of Ayala (two wolves) and Guzmán (two cauldrons) (alternating on frames)",
    "credit_line": "Gift of Charles Deering",
    "catalogue_display": null,
    "publication_history": "Don Florencio Janér, “Relicario de Nuestra Señora del Cabello,” Museo Español de Antiquëdades, vol. 8, pt. 1, Madrid, 1877, p. 190. \n\nRicardo Becerro de Bengoa, “Panteón del Canciller Don Pero López de Ayala,” Boletín de la Sociedad española de excursions 24 (1916), pp. 161–64, 166. \n\n“El Retablo de Quejana del Canciller Ayala,” Boletín de la Sociedad española de excursiones 24 (1916), p. 246. \n\nElías Tormo, “Una Nota Bibliográfica . . . y algo más,” Boletín de la Sociedad española de excursiones 24 (1916), pp. 154–60 (ill.). \n\n“El retaule de Quejana,” Vell i nou 3 (1917), pp. 472–76 (ill.).\n\nRicardo Becerro de Bengoa, “Descripciones de Álava: Libro inédito escrito en 1880,” Ateneo (1918), pp. 4, 6. \n\nValerian von Loga, Die Malerei in Spanien vom XIV. bis XVIII. Jahrhundert, Berlin, 1923, p. 13, fig. 10. \n\nR.M.F., “A Fourteenth Century Spanish Retable and Altar Frontal,” Bulletin of the Art Institute of Chicago 20 (1926), pp. 95–99 (ill.; cover ill.). \n\nJ. Allende-Salazar, Obras de arte español en los Museos de Norteamérica,\" Archivo Español de Arte y Arqueología 3 (1927), pp. 105-106.\nW.A.P., “Two Panels Illustrating the Legend of Saint Christopher,” Bulletin of the Art Institute of Chicago 21 (1927), p. 7. \n\nWalter Dill Scott and Robert B. Harshe, Charles Deering, 1852–1927: An Appreciation, Boston, 1929, p. 50. \n\nFrank E. W[ashburn] Freund, “Ausstellungen und Neuerwerbungen der amerikanischen Museen,” Der Cicerone 22 (1930), pp. 65–67 (ill.). \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 2, Cambridge, Mass., 1930, pp. 98, 126–33, 136, 192, fig. 126. \n\nElizabeth du Gué Trapier, Catalogue of Paintings (14th and 15th Centuries) in the Collection of the Hispanic Society of America, New York, 1930, p. xxviii. \n\nAIC 1932, p. 172. \n\nJuan de Contreras, Marqués de Lozoya, Historia del arte hispánico, vol.\n2, Barcelona, 1934, pp. 268–70, figs. 286–89. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1935, p. 24. \n\nThe Art Institute of Chicago, A Brief Illustrated Guide to the Collections, 1941, p. 30. \n\nJosé Gudiol, Spanish Painting, exh. cat., Toledo Museum of Art, 1941, p. 14, fig. 11. \n\nChandler Rathfon Post, A History of Spanish Painting, vol. 8, Cambridge, Mass., 1941, pp. 539–40. \n\nOskar Hagen, Patterns and Principles of Spanish Art, rev. ed., Madison,\nWis., 1943, p. 57. \n\nJuan de Contreras, Marqués de Lozoya, El Canciller López de Ayala, rev. ed., Bilbao, 1943, p. 91. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1945, pp. 31–32. \n\nMaría Elena Gómez-Moreno, Mil joyas del arte español: Piezas selectas monumentos magistrales, vol. 1, Barcelona, 1947, pp. 206–07, no. 329. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1948, p. 29. \n\nHelen Parker, The Christmas Story: Illustrated from the Collections of the Art Institute of Chicago, Chicago, 1949, n.pag. (ill.). \n\nWalter W. S. Cook and José Gudiol Ricart, Pintura e imaginería románicas, Ars hispaniae 6, Madrid, 1950, p. 261. \n\nJuan de Contreras, Marqués de Lozoya, Introducción a la biografía del Canciller Ayala, Bilbao, 1950, pp. 39–43. \n\nJosé Gudiol Ricart, Pintura gótica, Ars hispaniae 9, Madrid, 1955, pp. 42, 185, figs. 27–28. \n\nFernando Jiménez-Placer y Súarez de Lezo, Historia del arte español, vol. 1, Barcelona, 1955, p. 305. \n\nThe Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago, 1956, p. 29. \n\nJuan Antonio Gaya Nuño, La pintura española fuera de España, Madrid, 1958, p. 272, nos. 2227–28, pls. 12–13. \n\nThe Art Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection, 1961, pp. 92–93 (ill.), 422, 438. \n\nJosé Gudiol, The Arts of Spain, Garden City, N.Y., 1964, p. 50, pl. 81. \n\nJosé Camón Aznar, Pintura medieval española, Summa artis 22, Madrid, 1966, pp. 171–72, fig. 158.\n\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), pp. 204, 207, fig. 40. \n\nJohn Maxon, The Art Institute of Chicago, London, 1970, pp. 24–25 (ill.).\n\nP. Faustino Martínez Vázquez, O.P., “Reseña historica y catalogo monumental del Monasterio de Quejana—1374–1974, VI Centenario,”Boletín de la Institución “Sancho el Sabio” 19 (1975), pp. 35, 64 n. 13, 67 n. 34. \n\nThe Art Institute of Chicago, 100 Masterpieces, 1978, pp. 38–39, no. 2 (ill.). \n\nM[icaela] J. Portilla, Torres y casas fuertes en Álava, vol. 2, Vitoria, 1978,\npp. 862–64. \n\nJoaquín Yarza [Luaces], La edad media, Madrid,1980, pp. 295, 332. \n\nSoledad de Silva y Verástegui, “Las Empresas artísticas del Canciller Pedro López de Ayala,” in Vitoria en la edad media: Actas del I Congreso de Estudios Históricos, Vitoria-Gasteiz, 1981, pp. 763–75 (ill.). \n\nWendy J. Feeney, “The Ayala Altarpiece: An Iconographic Analysis,” M.A. thesis, Northwestern University, Evanston, Ill., 1983. \n\nMicaela J. Portilla, Quejana: Solar de los Ayala, Vitoria, 1983, pp. 3, 24, 30–44, 36–37 (ill.). \n\nChristopher Norton, David Park, and Paul Binski, Dominican Painting in East Anglia: The Thornton Parva Retable and the Musée de Cluny Frontal, Woodbridge, Suffolk, and Wolfeboro, N.H., 1987, p. 55.\n\nSoledad de Silva y Verástegui, Iconografía gótica en Álava: Temas iconográficos de la escultura monumental, Vitoria-Gasteiz, 1987, pp. 122–23, 125–26 (ill.), 155–60. \n\nMicaela J. Portilla, “Quejana,” in Catálogo monumental, Diócesis de Vitoria, vol. 6, Vitoria, 1988, pp. 767, 787–92, 813, fig. 539. \n\nJudith Berg Sobré, Behind the Altar Table: The Development of the Painted Retable in Spain, 1350–1500, Columbia, Mo., 1989, pp. 134–35, 159, fig. 83.\n\nAngela Franco Mata, “Gotische Skulptur in Kastilien und León (13.–14. Jahrhundert),” in Spanische Kunstgeschichte: Eine Einfu_hrung, ed. Sylvaine Hänsel and Henrik Karge, vol. 1, Berlin, 1992, pp. 148–49. \n\nJoaquín Yarza Luaces, Baja edad media: Los siglos del gótico, [Madrid], 1992, pp. 42–43, 176. \n\nM. Lucía Lahoz, “La capilla funeraria del canciller Ayala: Sus relaciones con Italia,” Boletín del Inst. Museo Camón Aznar 53 (1993), pp. 71–112. \n\nRaquel Sáenz Pascual, “Pasión y Resurrección en la pintura alavesa: Siglos\nXIV–XVI,” Cuadernos de Sección: Artes plásticas y monumentales 12 (1994), pp. 95, 110–11. \n\nJoaquín Yarza Luaces, “La pittura spagnola del Medioevo: Il mondo gotico,” in La pittura spagnola, ed. Alfonso E. Pérez Sánchez, Milan, 1995, p. 77. \n\nM. Lucía Lahoz, Escultura funeraria gótica en Álava, Vitoria-Gasteiz, 1996,\npp. 141, 145–53 (ill.). \n\nM. Lucía Lahoz, “Promoción y mecenzgo nobiliar en el gótico de Álava,” Sancho el Sabio: Revista de cultura e investigación del País Vasco 7 (1997), pp. 293–311. \n\nRaquel Sáenz Pascual, La pintura gótica en Álava: Una contribución a su\nestudio, Vitoria-Gasteiz, 1997, pp. 87–136, 171–79, 608, 610, fig. 13. \n\nMarisa Melero-Moneo, “Retablo y frontal del convento de San Juan de Quejena en Álava (1396),” Locus Amoenus 5 (2000–01), pp. 34–51, figs. 1, 3–5. \n\nJoaquín Yarza Luaces, La nobleza ante el Rey: Los grandes linajes castellanos y el arte en el siglo XV, [Madrid], 2003, pp. 313–14, figs. 228–29. \n\nM[artha] W[olff], in Art Institute of Chicago Museum Studies 30, 2 (2004), pp. 58–59, no. 36 (ill.).\n\nFernando Gutiérrez Baños, “La pintura gótica en la Corona de Castilla en la primera mitad del siglo XV: La recepción de las corrientes internacionales” in La Pintura gótico durante el siglo XV en tierreas de Aragón y en otros territorios peninsulares, ed. María del Carmen Lucarra Ducay, Institución ‘Fernando el Católico’, Zaragoza, 2007, pp. 88, 109.\n\nMartha Wolff in Martha Wolff et al., Northern European and Spanish Paintings before 1600 in the Art Institute of Chicago, Chicago, 2008, pp. 100-107, ill.\n\nVictor M. Schmidt, \"Ensembles of Painted Altarpieces and Frontals\" in The Altar and its Environment 1150 - 1400, ed. Justin E.A. Kroesen and Victor M. Schmidt, Turnhout, 2009, p. 212, fig. 11, pl. 69.\n\nJustin E.A. Kroesen, Staging the Liturgy:  The Medieval Altarpiece in the Iberian Peninsula, Leuven, Paris and Walpole, Massachusetts, 2009, p. 52, fig. 28.\n\nF[ernando] G[utiérrez] B[años] in Paisaje interior, exh. cat., Fundación ‘Las Edades del Hombre’, co-cathedral of Saint Peter, Soria, 2009, p. 359, under no. 69.\n\nSebastià Sánchez Sauleda, “Col.leccionisme, art i reminiscencies medievals: Charles Deering i el Palau Maricel de Sitges,” Lambard. Estudis d’art medieval 22 (2010/2011), pp. 101-4, 107, fig. 3.\n\nFernando Gutiérrez Baños, “La corona en la encrucijada: Corrientes pictóricas en la Corona de Castilla en tiempos de infant don Fernando de Antequera,” Artigrama, no. 26 (2011), pp. 389, 413-16, figs. 13, 14.\n\nImmaculada Socias, “Nuevas fuentes documentales para la interpretación del levantamiento de la colección Deering de Sitges en 1921” in Nuevas contribuciones en torno al mundo del coleccionismo del arte hispánico en los siglos XIX y XX, ed. Immaculada Socias and Dimitra Gkozgkou, Gijón, 2013, pp. 404-6, fig. 4.\n\nFernando Gutiérrez Baños, “La larga travesía del desierto:  Pintura y pintores en las fuentes Castellanas de los siglos XIII y XIV” in Ver y crear:  Obradores y mercados pictóricos en la España gótica (1350-1500), ed. Matilde Miquel Juan et al., Madrid, 2016, p. 157, esp. n. 76.\n\nOlga Pérez Monzón, \"El Retablo bajomedieval: Visiones complementarias y espacios camaleónicos,\" in Ver y crear:  Obradores y mercados pictóricos en la España gótica (1350-1500), ed. Matilde Miquel Juan et al., Madrid, 2016, p. 382.",
    "exhibition_history": null,
    "provenance_text": "Ayala family chapel, Dominican convent of Saint John the Baptist, Quejana, near Amurrio, Álava; sold by the convent to Lionel Harris, Spanish Art Gallery, London, 1913 [see Sánchez Sauleda 2010/2011, pp. 102-3, 109-10, citing a letter of 14 December 1916 from Charles Deering to Miquel Utrillo; see also Portilla 1988, pp. 792, 813]; sold to Charles Deering (died 1927), Chicago, by 1916 [Sánchez Sauleda 2010/2011, citing a letter of 19 December 1916 to Miquel Utrillo indicating that he was shipping the altarpiece from New York to Sitges in January 1917; a photograph of about 1918 shows it installed at the Palau Maricel, Sitges]; shipped from Barcelona via New York in the fall of 1921 and deposited at the Art Institute of Chicago; given to Charles Deering’s daughters Mrs. Chauncey McCormick and Mrs. Richard E. Danielson, 1924; on loan to the AIC from 1925 [receipt dated June 12, 20 [sic], 1925, in registrar’s records]; given to the Art Institute, 1928.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1929,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 42.3173,
    "color": {
        "h": 3,
        "l": 61,
        "s": 54,
        "percentage": 0.013207616392119457,
        "population": 54
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 236",
    "gallery_id": 2147480055,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": null,
    "artist_title": null,
    "alt_artist_ids": [],
    "artist_ids": [],
    "artist_titles": [],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "altarpiece",
        "painting (image making)",
        "tempera",
        "religion",
        "panel (wood)",
        "gold",
        "Jesus",
        "Madonna",
        "people",
        "european painting",
        "painting"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-1050",
    "classification_title": "altarpiece",
    "alt_classification_ids": [
        "TM-54",
        "TM-9"
    ],
    "classification_ids": [
        "TM-1050",
        "TM-54",
        "TM-9"
    ],
    "classification_titles": [
        "altarpiece",
        "european painting",
        "painting"
    ],
    "subject_id": "TM-11421",
    "alt_subject_ids": [
        "TM-12446",
        "TM-12391",
        "TM-8810"
    ],
    "subject_ids": [
        "TM-11421",
        "TM-12446",
        "TM-12391",
        "TM-8810"
    ],
    "subject_titles": [
        "religion",
        "Jesus",
        "Madonna",
        "people"
    ],
    "material_id": "TM-2405",
    "alt_material_ids": [
        "TM-3644",
        "TM-2452"
    ],
    "material_ids": [
        "TM-2405",
        "TM-3644",
        "TM-2452"
    ],
    "material_titles": [
        "tempera",
        "panel (wood)",
        "gold"
    ],
    "technique_id": "TM-3891",
    "alt_technique_ids": [],
    "technique_ids": [
        "TM-3891"
    ],
    "technique_titles": [
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "97908967-4d35-cde9-6d90-7e90d3fa1dd6",
    "alt_image_ids": [
        "46a76755-7e9f-0219-64e3-fe9c0b8291f1"
    ],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Retable and Frontal of the Life of Christ and the Virgin Made for Pedro López de Ayala",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1928.817"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Retable and Frontal of the Life of Christ and the Virgin Made for Pedro López de Ayala"
            ],
            "weight": 10121,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:03-05:00",
    "updated_at": "2023-09-23T23:32:29-05:00",
    "timestamp": "2023-09-24T00:59:09-05:00"
}