{
    "id": 8958,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/8958",
    "is_boosted": true,
    "title": "Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAgAFAPMAACclICooIiooIyopIy0qIzIuJTEuJzs1KkI7LgAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAACAAUAAAQI8CBRRhDAkAgAOw==",
        "width": 6473,
        "height": 14715,
        "alt_text": "Very dark painting of a light-skinned, mostly clean-shaven young man in dark suit and dark full-length coat, holding a rolled-up paper and gloves."
    },
    "main_reference_number": "1931.501",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1894,
    "date_end": 1894,
    "date_display": "1894",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "James McNeill Whistler (American, 1834–1903)",
    "place_of_origin": "Paris",
    "description": "<p>James McNeill Whistler created thinly painted compositions with flat, nearly abstract passages, purposefully subtle in character. He called works such as this one an “arrangement,” emphasizing formal elements rather than subject matter. The painting still serves as a portrait—it was commissioned by Chicago attorney Arthur Jerome Eddy, a collector and advocate of modern art. After seeing Whistler’s work at the 1893 World’s Columbian Exposition in the city, Eddy traveled to the artist’s studio in Paris expressly to sit for this portrait. The two became lasting friends, and Eddy published a book on Whistler after the artist’s death in 1903.</p>\n",
    "dimensions": "210.7 × 93.3 cm (82 15/16 × 36 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 93.3,
            "width_in": 36.75,
            "height_cm": 210.7,
            "height_in": 82.9375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Signed, recto, middle right: [butterfly monogram]\nSigned and dated, canvas verso, upper right: \"Arrangement in / Flesh Colour & Brown, / Portrait of / Arthur J. Eddy.\" / Of Chicago. / [butterfly monogram] / Painted in my Studio in / Paris. / October. 1894. / J. McNeill Whistler.",
    "credit_line": "Arthur Jerome Eddy Memorial Collection",
    "catalogue_display": "<p>Unknown 41.</p>",
    "publication_history": "H. Monroe, “Chicago Letter,” The Critic: A Weekly Review of Literature and the Arts 22, no. 671 (Dec. 29, 1894): 450. \n\n“Days with Whistler in His Den, Arthur J. Eddy Talks of the Artist to the Antiquarians,” The Chicago Tribune, Mar. 26, 1895, 9.\n\n“Chicago’s Only ‘Whistler,’” The Chicago Tribune, Dec. 14, 1902, 58.\n\n“Pennsylvania Art Show: Academy Exhibit Includes Many Whistler Canvases,” The New York Times, January 24, 1904, 5, as An Arrangement in Flesh Color and Brown.\n\nFrederick W. Coburn, “The Whistler Memorial Exhibition,” Brush and Pencil 13, no. 6 (Mar. 1904): 438.\n\nElisabeth Luther Cary, The Works of James McNeill Whistler (New York: Moffat, Yard and Company, 1907), 157, no. 18, as An Arrangement in Flesh Color and Brown.\n\nE. R. Pennell and J. Pennell, The Whistler Journal (Philadelphia: J. B. Lippincott Company, 1921), viii, opposite 240 (ill.), as Arthur J. Eddy.\n\n“A Chicago Gift,” The Arts Digest (Dec. 15, 1931): 10 (ill.), as Arthur J. Eddy and Portrait of Arthur Jerome Eddy.\n\nCarter H. Harrison, “Big Business Lawyer of Rebel Taste,” Chicago ILL Post, Dec. 29, 1931. \n\n“Twenty Modern Paintings Given to Chicago Museums,” Detroit Michigan News, Dec. 27, 1931.\n\nArt Institute of Chicago, Bulletin of the Art Institute of Chicago: Report for the Year 1931 (1931): 17 (ill.), 37, as Arthur Jerome Eddy.\n\n“Museum Accessions,” The American Magazine of Art 24, no. 2 (Feb. 1932): 90, 144 (ill.), as Arthur J. Eddy.\n\nHarriet Monroe, A Poet’s Life: Seventy Years in a Changing World (New York: MacMillan, 1938), 216–17. \n\nIsabel Stevenson Monro and Kate M. Monro, Index to Reproductions of American Paintings: A Guide to Pictures Occurring in More than Eight Hundred Books (New York: H. W. Wilson, 1948), 701, as Arthur J. Eddy.\n\nCharles Fabens Kelley, “Chicago: Record Years,” Art News 51 (Summer 1952): 63 (ill.), 108. \n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), 484, as Arthur Jerome Eddy.\n\nDenys Sutton, Nocturne: The Art of James McNeill Whistler (London: Country Life Limited, 1963), 128.\n\nDenys Sutton, James McNeill Whistler: Paintings, Etchings, Pastels and Watercolours (London: Phaidon Press, 1966), 196–97, ill. pl. 122. \n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84, no. 55 (Sept. 1966): 196 (ill. fig. 19), 197, as Arthur Jerome Eddy.\n\nDavid Hanks, “American Paintings at the Art Institute of Chicago: Part II: The Nineteenth Century,” The Magazine Antiques (Nov. 1973): 903 (ill.), as Portrait of Arthur J. Eddy.\n\nJohn Maxon, The Art Institute of Chicago (New York: Harry N. Abrams, Inc., 1970; reprint ed., London: Thames & Hudson, 1977), 269 (ill.), as Arthur Jerome Eddy.\n\nAndrew McLaren Young, Margaret MacDonald, and Robin Spencer, with the assistance of Hamish Miles, The Paintings of James McNeill Whistler (New Haven and London: Yale University Press, 1980), 189, cat. 425, xi, ill. pl. 262, as Arrangement in Flesh Colour and Brown: Portrait of A. J. Eddy.\n\nPaul Kruty, “Arthur Jerome Eddy and His Collection: Prelude and Postscript to the Armory Show,” Arts Magazine (Feb. 1987): 41, ill. fig. 2, as Portrait of Arthur Jerome Eddy.\n\nMilo M. Naeve, “The Edwardian Era and Patrons of American Art at The Art Institute of Chicago: The Birth of a Tradition,” America’s International Exposition of Fine Arts and Antiques (Chicago: The Lakeside Group, 1988), 20 (ill., fig 1), 21–22, as An Arrangement in Flesh Color and Brown: Arthur Jerome Eddy.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago (Boston and Toronto: Little, Brown, and Company, 1988), 103 (ill.), as An Arrangement in Flesh Color and Brown (Arthur Jerome Eddy).\n\nRobin Spencer, Whistler (London: Studio Editions, 1990), 132 (ill. opposite page), as Arrangement in Flesh Colour and Brown: Portrait of Arthur J. Eddy.\n\nJudith A. Barter, Kimberly Rhodes, and Seth A. Thayer, with contributions by Andrew Walker, American Arts at The Art Institute of Chicago: From Colonial Times to World War I (Chicago: Art Institute of Chicago, 1998), 29, 302–4, cat. 154 (ill.).\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago (Chicago and New Haven: The Art Institute of Chicago and Yale University Press, 2009), 94 (ill.).\n\nJudith A. Barter et al., The Age of American Impressionism: Masterpieces from the Art Institute of Chicago (Chicago and New Haven: Art Institute of Chicago and Yale University Press, 2011), 45.\n\nGrischka Petri, Arrangement in Business: The Art Markets and the Career of James McNeill Whistler (Hildesheim: Georg Olms Verlag, 2011), 528–29 (ill. fig. 178), as Arrangement in Flesh Color and Brown: Portrait of Arthur J. Eddy.\n\nArt Institute of Chicago, Master Paintings at the Art Institute of Chicago (Chicago and New Haven: Art Institute of Chicago and Yale University Press, 2013), 94 (ill.).\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (New Haven and London: Yale University Press, 2014), 279.\n\nArt Institute of Chicago, Paintings at the Art Institute of Chicago: Highlights of the Collection, (Chicago and New Haven: Art Institute of Chicago and Yale University Press, 2017), 63 (ill.).\n\nMargaret F. MacDonald, Grischka Petri, \"Arrangement in Flesh Colour and Brown: Portrait of Arthur J. Eddy,\" <em>The Paintings of James McNeill Whistler: A Catalogue Raisonné</em>, University of Glasgow, accessed June 3, 2020, <a href=\"https://whistlerpaintings.gla.ac.uk/catalogue/display/?mid=y425\"> https://whistlerpaintings.gla.ac.uk/catalogue/display/?mid=y425</a>, as <em>Arrangement in Flesh Colour and Brown: Portrait of Arthur J. Eddy</em> (ill.).\n\nJay A. Clarke and Sarah Kelly Oehler, eds., <em>Whistler Paintings and Drawings at the Art Institute of Chicago</em> (Chicago: Art Institute of Chicago, 2020), cat. 35 (ill.), <a href=\"http://artic.edu/digitalwhistler\">http://artic.edu/digitalwhistler</a>.",
    "exhibition_history": "Philadelphia, Pennsylvania Academy of the Fine Arts, Seventy-Third Annual Exhibition, Jan. 25–Mar. 5, 1904, cat. 31, as An Arrangement in Flesh Color and Brown.\n\nBoston, Copley Society, Copley Hall, Memorial Exhibition of the Works of Mr. J. McNeill Whistler: Oil Paintings, Watercolors, Pastels, and Drawings, Feb. 1904, cat. 18, as An Arrangement in Flesh Color and Brown.\n\nArt Institute of Chicago, Twentieth Annual Exhibition of Oil Paintings and Sculpture by American Artists, Oct. 22–Dec. 1, 1907, cat. 435, as Portrait of a Gentleman.\n\nThe Arts Club of Chicago, \"Loan Portrait” Exhibition, Dec. 7–21, 1918, cat. 36, as Mr. Arthur J. Eddy.\n\nArt Institute of Chicago, Exhibition of Paintings from the Collection of the Late Arthur Jerome Eddy, Sept. 19–Oct. 22, 1922, cat. 66, as Arthur J. Eddy (Portrait).\n\nArt Institute of Chicago, Exhibition of the Arthur Jerome Eddy Collection of Modern Paintings and Sculpture, Dec. 22, 1931–Jan. 17, 1932, cat 19 (ill.), as Portrait of Arthur Jerome Eddy.\n\nArt Institute of Chicago, Sargent, Whistler and Mary Cassatt, Jan. 14–Feb. 25, 1954, cat. 119 (ill.), as Arthur Jerome Eddy; New York, Metropolitan Museum of Art, Mar. 25–May 23, 1954.\n\nArt Institute of Chicago, <a href=\"https://www.artic.edu/exhibitions/4071/two-centuries-of-american-art-1750-1950\"><em>Two Centuries of American Art, 1750-1950</em></a>, Oct. 1, 1959–Jan. 10, 1960, no cat. [downloadable checklist available].\n\nArt Institute of Chicago, James McNeill Whistler, Jan. 13–Feb. 25, 1968, cat. 41, as Arrangement in Flesh Color and Brown: Portrait of Arthur J. Eddy (Arthur Jerome Eddy); Utica, NY, Munson-Williams Proctor Institute, Mar. 17–Apr. 28, 1968.\n\nArt Institute of Chicago, Whistler: Prints and Paintings, May–Aug. 31, 1979, no cat.\n\nAtlanta, High Museum of Art, After Whistler: The Artist and His Influence on American Painting, Nov. 15, 2003–Feb. 8, 2004, cat. 10 (ill.); Detroit Institute of Art, Mar. 6–May 30, 2004 (Detroit only).\n\nArt Institute of Chicago, Whistler's Mother: An American Icon Returns to Chicago, Mar. 4–May 21, 2017, no cat.\n\nArt Institute of Chicago, John Singer Sargent and Chicago’s Gilded Age, June 27–Sept. 30, 2018, cat. 91 (ill.).",
    "provenance_text": "Commissioned by Arthur Jerome Eddy (1859–1920), Chicago, 1894; by descent to his wife, Lucy “Lulu” Crapo Orrell Eddy (1863–1931), and son, Jerome Orrell Eddy (1891–1951), Chicago, 1920; given to the Art Institute of Chicago, 1931.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 21,
    "fiscal_year": 1930,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 9.1897,
    "color": {
        "h": 60,
        "l": 47,
        "s": 3,
        "percentage": 6.191229751583098e-5,
        "population": 1
    },
    "latitude": 41.879235953842,
    "longitude": -87.622018140862,
    "latlon": "41.879235953842,41.879235953842",
    "is_on_view": false,
    "on_loan_display": null,
    "gallery_title": null,
    "gallery_id": null,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Arts of the Americas",
    "department_id": "PC-3",
    "artist_id": 37279,
    "artist_title": "James McNeill Whistler",
    "alt_artist_ids": [],
    "artist_ids": [
        37279
    ],
    "artist_titles": [
        "James McNeill Whistler"
    ],
    "category_ids": [
        "PC-3"
    ],
    "category_titles": [
        "Arts of the Americas"
    ],
    "term_titles": [
        "painting",
        "oil painting",
        "oil paint (paint)",
        "fashion",
        "Modernism",
        "organic material",
        "Post-Impressionism",
        "american arts",
        "painting (image making)",
        "portraits",
        "men",
        "Chicago",
        "people"
    ],
    "style_id": "TM-5981",
    "style_title": "Modernism",
    "alt_style_ids": [
        "TM-7547"
    ],
    "style_ids": [
        "TM-5981",
        "TM-7547"
    ],
    "style_titles": [
        "Modernism",
        "Post-Impressionism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-2191"
    ],
    "classification_ids": [
        "TM-9",
        "TM-2191"
    ],
    "classification_titles": [
        "painting",
        "american arts"
    ],
    "subject_id": "TM-8663",
    "alt_subject_ids": [
        "TM-8658",
        "TM-10121",
        "TM-12075",
        "TM-8810"
    ],
    "subject_ids": [
        "TM-8663",
        "TM-8658",
        "TM-10121",
        "TM-12075",
        "TM-8810"
    ],
    "subject_titles": [
        "fashion",
        "portraits",
        "men",
        "Chicago",
        "people"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-2601"
    ],
    "material_ids": [
        "TM-2451",
        "TM-2601"
    ],
    "material_titles": [
        "oil paint (paint)",
        "organic material"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [],
    "image_id": "43165650-0212-8897-0605-dc3fdda88c13",
    "alt_image_ids": [],
    "document_ids": [
        "ee168f31-6695-e48c-e430-a57a4ba7fdce"
    ],
    "sound_ids": [
        "ee168f31-6695-e48c-e430-a57a4ba7fdce"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        13630
    ],
    "section_titles": [
        "Cat. 35 Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy, 1894"
    ],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1931.501"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy"
            ],
            "weight": 4649,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-07T17:55:54-05:00",
    "updated_at": "2023-09-23T23:29:33-05:00",
    "timestamp": "2023-09-24T00:23:58-05:00"
}