{
    "id": 8969,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/8969",
    "is_boosted": false,
    "title": "Beggar with Oysters (Philosopher)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAABAQDRMRDhMSDxQSDhgUDwkRFBESEBgVEB8bFRoaGBgcHColIDs0Kkc+L0hBNgAAACH5BAAAAAAALAAAAAADAAUAAAQL8CAi1ADFrBQcaxEAOw==",
        "width": 1312,
        "height": 2250,
        "alt_text": "A work made of oil on canvas."
    },
    "main_reference_number": "1931.504",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1860,
    "date_end": 1870,
    "date_display": "1865/67",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Édouard Manet\nFrench, 1832-1883",
    "place_of_origin": "France",
    "description": "<p>By age 30, Édouard Manet had gained recognition at the state-sponsored Salon exhibition in Paris and established himself as the artist to watch, creating new imagery for contemporary works that translated Old Master painting into a modern idiom. Here he looked to the 17th-century Baroque artist Diego Velázquez, whose two paintings of world-weary philosophers (<em>Aesop</em> and <em>Menippus</em>, both c. 1638) Manet had admired that year at the Museo del Prado in Madrid, Spain. Like Velázquez’s representation of the ancient stoics (whose poverty is associated with wisdom), Manet’s beggar-philosophers fit into the popular notion of the social outcast as a seer possessing rare insight.</p>\n<p>This painting and <a href=\"https://www.artic.edu/artworks/95183\"><em>Beggar with a Duffle Coat</em></a> were probably conceived as companion pieces.</p>\n",
    "dimensions": "188 × 111 cm (74 × 43 5/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 111,
            "width_in": 43.3125,
            "height_cm": 188,
            "height_in": 74,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed lower left: Manet",
    "credit_line": "Arthur Jerome Eddy Memorial Collection",
    "catalogue_display": "<p>Rouart and Wildenstein 99</p>",
    "publication_history": "Hippolyte Babou, “Les dissidents de l’exposition: M. Édouard Manet,” Revue libérale 2 (June–July 1867), pp. 288–89.\n\nEugène Muntz, “Exposition internationale de Munich,” Gazette des Beaux-Arts ser. 2, 2 (1869), p. 309.\n\nDuranty, “L’Exposition de Peinture au Cercle de L’Union Artistique”, Paris-Journal, February 19, 1870.\n\nJules-Michel Godet, “Œuvres de M. Ed. Manet (24 photographies),” Bibliographie de la France, 189 (April 20, 1872), cat. 5.\n\nAnatole Godet, Exposition rétrospective de l’œuvre d’Edouard Manet, Paris, École des Beaux-Arts, 6 au 28 janvier 1884 (Paris, 1884), [no pag.].\n\nJoséphin Péladan, “Le Procédé de Manet, d’après l’exposition faite à l’ École des Beaux-Arts,” L’Artiste (February 1884), p. 109.\n\nArthur J. Eddy, “Édouard Manet, Painter,” Brush and Pencil 1, 5 (February 1898), pp. 136 (ill.), 138.\n\nThéodore Duret, Histoire d’Édouard Manet et de son œuvre (Paris: H. Floury, 1902), pp. 70, 208, no. 65. \n\nThéodore Duret, Manet and the French Impressionists (London: Grants Richards and Philadelphia: J. B. Lippincott company, 1910), p. 219, no. 65.\n\nJulius Meier-Graefe, Édouard Manet (Munich: R. Piper, 1912), pp. 82, 310, pl. 46. \n\nAntonin Proust, Édouard Manet (Paris: H. Laurens, 1913), pp. 53, 164.\n\nEmil Waldmann, Édouard Manet (Berlin: Paul Cassirer), 1923, p. 46. \n\nJacques-Émile Blanche, Manet (Paris: Rieder, 1924), p. 38. \n\nM. C., “Manets in the Art Institute of Chicago,” Bulletin of The Art Institute of Chicago 18, 4 (1924), p. 47. \n\nÉtienne Moreau-Nélaton, Manet raconté par lui-même (Paris, H. Laurens, 1926), vol. 1, p. 76, fig. 79, vol. 2, p. 128, no. 29.\n\nThéodore Duret, Histoire d’Édouard Manet et de son œuvre (Paris: Berheim-Jeune, 1926), pp. 86, 243, no. 65.\n\nAdolphe Tabarant, Manet. Histoire catalographique (Paris: Éditions Montaigne, 1931), p. 145, cat. 104.\n\nPaul Jamot and Georges Wildenstein, Manet (Paris: Les Beaux-Arts, éditions d’études et de documents, 1932), vol. 1, p. 130, cat. 111, vol. 2, p. 9, fig. 29.\n\n“Manet and Renoir,” Philadelphia Museum of Art Bulletin 29, 158 (December 1933), p. 17.\n\nDaniel Catton Rich, “L’Exposition d’Art Français de l’Art Institute of Chicago,” Formes (1933), p. 382.\n\nRobert Rey, Manet (New York: French and European Publications and Paris: Hypérion Press, 1938), pp. 14, 162, pl. 44.\n\nLionello Venturi, Les Archives de l’Impressionnisme vol. 2 (Paris and New York: Durand-Ruel, 1939), p. 190.\n\nGotthard Jedlicka, Édouard Manet (Erlenbach–Zürich: E. Rentsch, 1941), pp. 83, 397. \n\nHans Huth, “Impressionism Comes to America,” Gazette des Beaux-Arts (April 1946), pp. 236 (ill.), 242.\n\nAdolphe Tabarant, Manet et ses Œuvres (Paris: Gallimard, 1947), pp. 115, 172, 536, 605 (ill.), no. 111.\n\nMichel Florisoone, Manet (Monaco: Documents d'art, 1947), pp. XIX, XXI. \n\nCharles Fabens Kelley, “Chicago: Record Years,” Art News 51, 4 (Summer 1952), p. 108.\n\nArt Institute of Chicago, Paintings in The Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), p. 269. \n\nAnne Coffin Hanson, Édouard Manet 1832-1883, exh. cat. (Philadelphia: Philadelphia Museum of Art, 1966), pp. 45, 92 (ill.), 93, cat. 73.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (September 1966), p. 197.\n\nSandra Orienti and Phoebe Pool, The Complete Paintings of Manet (New York: Harry N. Abrams, 1967), p. 95, cat. 95 (ill.).\n\nAnne Coffin Hanson, “Manet’s Subject Matter and a Source of Popular Imagery,” The Art Institute of Chicago Museum Studies 3 (1968), pp. 74, 76 (ill.), 77–78, fig. 18.\n\nDenis Rouart and Daniel Wildenstein, Édouard Manet, catalogue raisonné (Lausanne: La Bibliothèque des Arts, 1975), vol. 1, p. 100-01 (ill.), cat. 99.\n\nAnne Coffin Hanson, Manet and the Modern Tradition (New Haven and London: Yale University Press, 1977), p. 65.\n\nMarilyn Brown, Gypsies and Other Bohemians: The Myth of the Artist in Nineteenth-Century France (Ann Arbor, Michigan: UMI Research Press, 1985), p. 81. \n\nKathleen Adler, Manet (Topsfield, Massachusetts: Salem House/Phaidon, 1986), pp. 80–82, fig. 69.\n\nHorst Keller, Edouard Manet (Munich: Bruckmann, 1989), p. 27, ill. 19.\n\nJean C. Harris, Edouard Manet: The Graphic Work, a Catalogue Raisonné (San Francisco: Alan Wofsy Fine Arts, 1990), p. 150.\n\nÉric Darragon, Manet (Paris: Éditions Citadelle, 1991), pp. 162, 165, fig. 86. \n\nVivien Perutz, Édouard Manet (Lewisburg, Pennsylvania: Bucknell University Press and London: Associated University Presses, 1993), pp. 48, 67–68, fig. 38. \n\nKathleen Pyne, Art and the Higher Life: Painting and Evolutionary Thought in Late Nineteenth-Century America (Austin: University of Texas Press, 1996), pp. 226–27, fig. 5.1.\n\nMichael Fried, Manet’s Modernism or, the Face of Painting in the 1860s (Chicago: University of Chicago Press, 1996), pp. 333–34, 336. \n\nIsabelle Cahn, Isabelle Alzieu, Stéphane Guégan, et al., Manet: Les Natures mortes (Paris: Beaux-Arts Magazine, 2000), p. 86. \n\nNancy Locke, Manet and the Family Romance (Princeton: Princeton University Press, 2001), pp. 56 (ill.), 62.\n\nRebecca Stott, Oyster (London: Reaktion, 2004), pp. 128, 129 (ill.), 130.\n\nMaria Teresa Benedetti, Manet (Milan: Skira, 2005), pp. 33–34, fig. 15.  \n\nRichard R. Brettell and Stephen F. Eisenman, Nineteenth-Century Art in the Norton Simon Museum (New Haven: Yale University Press, 2006), vol. 1, pp. 258, 261, fig. 68b.\n\nGloria Groom and Douglas Druick, The Age of Impressionism at the Art Institute of Chicago (Chicago: Art Institute of Chicago and New Haven: Yale University Press, 2008; revised ed., Art Institute of Chicago and Yale University Press, 2010), pp. 30–31, cat. 2 (ill.). \n\nJames H. Rubin, Manet: Initial M, Hand and Eye (Paris: Flammarion, 2010), pp. 131, 134, fig. 17. \n\nGuy Cogeval, Stéphane Guégan, and Alice Thomine-Berrada, Birth of Impressionism: Masterpieces from the Musée d’Orsay (San Francisco, Munich, New York, and Paris: Fine Arts Museums of San Francisco, Del Monico Books, Prestel Pub., and Musée d’Orsay, 2010), pp. 235, fig. 44.\n\nPaul-Louis Durand-Ruel and Flavie Durand-Ruel, “The First Purchases of Paul Durand-Ruel from Édouard Manet, 1872–1873,” in Stéphane Guégan, et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 284–85.\n\nDouglas Druick, “Material Perspectives: The Art Object, the Art Museum, and the History of Art,” in Histoire de l’Art du XIXe Siècle (Paris: École du Louvre, 2012), pp. 276, figs. 4–5. \n\n“Manet, Cat. 10, Beggar with Oysters (Philosopher),” in Manet Paintings and Works on Paper at the Art Institute of Chicago (Art Institute of Chicago, 2017), <a href=\"https://publications.artic.edu/manet/reader/manetart/section/140020\">https://publications.artic.edu/manet/reader/manetart/section/140020</a>. \n\nVivian Endicott Barnet, The Chicago Lawyer Arthur Jerome Eddy and His Eclectic Art Collection (Philadelphia: American Philosophical Society Press, 2022), 29, 30 fig. 4.6, 174.",
    "exhibition_history": "Paris, Avenue de l’Alma, Exposition particulière Manet, 1867, no. 31 or 32, as Philosophe.\n\nParis, Cercle de L’Union Artistique, 1870, no cat.\n\nParis, École Nationale des Beaux-Arts, Exposition posthume Manet, January 1884, cat. 29 or 30.\n\nNew York, National Academy of Design, Works in Oil and Pastel by the Impressionists of Paris, April 10–May 25, 1886, cat. 244.\n\nChicago, Art Institute of Chicago, Loan Exhibition of Selected Works of Old and Modern Masters Being the Annual Exhibition of the Antiquarians of the Art Institute, January 1–23, 1898, cat. 42.\n\nNew York, Durand-Ruel Galleries, Paintings by Édouard Manet, November 29–December 13, 1913.\n\nChicago, Art Institute of Chicago, Exhibition of Paintings from the Collection of the Late Arthur Jerome Eddy, September 19–October 22, 1922, cat. 52.\n\nChicago, Art Institute of Chicago, Exhibition of The Arthur Jerome Eddy Collection of Modern Painting and Sculpture, December 22, 1931–January 17, 1932, cat. 11.\n\nChicago, Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–November 1, 1933, cat. 330.\n\nPhiladelphia, Pennsylvania Museum, Manet and Renoir, November–December 1933, no cat.\n\nChicago, Art Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–November 1, 1934, cat. 251.\n\nPhiladelphia, Philadelphia Museum of Art, Édouard Manet 1832–1883, November 3–December 11, 1966; traveled to Chicago, Art Institute of Chicago, January 13–February 19, 1967, cat. 73 [Chicago venue only].\n\nParis, Galeries Nationales du Grand Palais, Manet 1832–1883, April 22–August 1, 1983, cat. 90; traveled to New York, Metropolitan Museum of Art, September 10–November 27, 1983.\n\nChicago, Art Institute of Chicago, Manet as a Printmaker: Works from the Permanent Collection, April 20–September 12, 1985, no cat.\n\nParis, Musée d’Orsay, Manet/Velasquèz: la manière espagnole au XIXe siècle, September 16, 2002–January 12, 2003, cat. 90; traveled to New York, Metropolitan Museum of Art, Manet/Velázquez. The French Taste for Spanish Painting, March 4–June 8, 2003, cat. 145.\n\nMadrid, Museo del Prado, Manet en el Prado, October 13, 2003–January 11, 2004, cat. 70.\n\nFort Worth, Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–November 2, 2008, cat. 2.\n\nPasadena, Norton Simon Mseum of Art, Masterpiece Exchange - Manet's Philosophers from the Art Institute of Chicago, Nov. 19, 2021-Feb. 28, 2022.",
    "provenance_text": "The artist, until 1872; sold to Durand-Ruel, Paris, January 1872, for 1,000 or 1,500 francs [per Durand-Ruel and Durand-Ruel, 2011, 284–85]; sold to Jean-Baptiste Faure (d. 1914), Paris, November 13, 1882, along with two other paintings for 5,750 francs (known as “Philosophies”) [per the Durand-Ruel, Paris, stock book for 1877 (as no. 1189) and in the stock book for 1880–84 (as no. 1171, Le Mendiant, and also as no. 2628, Le Philosophe); copy of archival reference in curatorial object file]; sold to Durand-Ruel, Paris, October 16, 1894, for 10,000 francs [this and the following per Durand-Ruel, Paris, stock book for 1891 (no. 3136); copy of archival reference in curatorial object file]; sold to Arthur Jerome Eddy (d. 1920), Chicago, October 16, 1894, for 20,000 francs; by descent to Mrs. Arthur Jerome Eddy (née Lucy C. Orrell) and Jerome O. Eddy, Chicago, by 1920; bequeathed to the Art Institute of Chicago, 1931.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1930,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 10.5854,
    "color": {
        "h": 37,
        "l": 51,
        "s": 13,
        "percentage": 0.0009023952852307424,
        "population": 11
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 222",
    "gallery_id": 2147483607,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 35577,
    "artist_title": "Édouard Manet",
    "alt_artist_ids": [],
    "artist_ids": [
        35577
    ],
    "artist_titles": [
        "Édouard Manet"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "painting",
        "Realism",
        "oil paint (paint)",
        "Century of Progress",
        "european painting",
        "men",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": "TM-7548",
    "style_title": "Realism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-7548"
    ],
    "style_titles": [
        "Realism"
    ],
    "classification_id": "TM-9",
    "classification_title": "painting",
    "alt_classification_ids": [
        "TM-54"
    ],
    "classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-10121",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-10121",
        "TM-8658",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "men",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2451"
    ],
    "material_titles": [
        "oil paint (paint)"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "4e074d70-4424-331b-ec89-0776a45d6825",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [
        39216521750
    ],
    "section_titles": [
        "Cat. 10  Beggar with Oysters (Philosopher), 1865/67"
    ],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1931.504"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Beggar with Oysters (Philosopher)"
            ],
            "weight": 9972,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-12-19T11:04:14-06:00",
    "updated_at": "2023-09-23T23:30:19-05:00",
    "timestamp": "2023-09-24T00:23:59-05:00"
}