{
    "id": 8991,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/8991",
    "is_boosted": true,
    "title": "Improvisation No. 30 (Cannons)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAADxDRmJhfHR0eHR5e4Vza4l2cZuAYpqEY5eHcJWMd5SHeqmYfrCbe3t+jHx4lJSSirifhqqfkJSknb2ynJ6lobe0q8CkgMKok822mgAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVoAAcBVQRyXMpgWNhzNAsxhRREhICADs=",
        "width": 5631,
        "height": 5627,
        "alt_text": "Abstract painting in various bright colors—yellow, blue, red, green, orange, pink—with lines indicating building-like structures as well as canons in the lower right corner."
    },
    "main_reference_number": "1931.511",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1913,
    "date_end": 1913,
    "date_display": "1913",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Vasily Kandinsky\nBorn Moscow (formerly Russian Empire, now Russia), 1866; died Neuilly-sur-Seine, France, 1944",
    "place_of_origin": "Germany",
    "description": "<p>In his 1912 book <em>Concerning the Spiritual in Art</em>, Vasily Kandinsky made an analogy between music and painting as two means of abstraction, a radical mode of artmaking that freed color and line from their traditionally representational functions. Between 1910 and 1914 he produced “improvisations,” works he described as unconscious, spontaneous expressions. Kandinsky commented on <em>Improvisation No. 30 (Cannons)</em> in a letter to Arthur Jerome Eddy, a friend and collector from Chicago: “The cannons . . . could probably be explained by the constant war talk going on through the year [but] the true contents are what the spectator experiences while under the effect of the forms and color combinations of the picture.”</p>\n",
    "dimensions": "111 × 111.3 cm (43 11/16 × 43 13/16 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 111.3,
            "width_in": 43.8125,
            "height_cm": 111,
            "height_in": 43.6875,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "signed, l.l.: “Kandsky i9i3”",
    "credit_line": "Arthur Jerome Eddy Memorial Collection",
    "catalogue_display": null,
    "publication_history": "Kandinsky, 1901-1913 (Berlin: Der Sturm, 1913), p. 8 (ill.).\n\nThe London Salon of the Allied Artists’ Association, Ltd., exh. cat. (London: Allied Artists’ Association, Ltd., 1913), p. 15, cat. 286.\n\nEddy, Arthur Jerome, Cubists and Post-Impressionism (Chicago: A. C. McClurg & Co., 1914), pp. 124-26, opp. p. 124 (color ill.). \n\nArt Institute of Chicago, Exhibition of Paintings from the Collection of the Late Arthur Jerome Eddy, exh. cat. (Chicago: Art Institute of Chicago, 1922), cat. 36 (color ill.).\n\nGrohmann, Will, Wassily Kandinsky, Junge Kunst 42 (Leipzig: Klinkhardt & Bierman, 1924), p. 12, n. pag. (ill.).\n\nKandinsky: Jubiläums-Ausstellung zum 60. Geburtstage, exh. cat. (Berlin: Galerie Neumann & Nierendorf, 1926), p. 9 (ill.). \n\nArt Institute of Chicago, The Arthur Jerome Eddy Collection of Modern Paintings and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1932), cat. 10 (ill.).\n\nArt Institute of Chicago, Bulletin of the Art Institute of Chicago Report for the Year 1931 26, 2 (February 1932), p. 23 (ill.). \n\nBulliet, C. J., “The Eddy Gift to Chicago,” Creative Art 10 (March 1932), pp. 213, 216, 218 (ill.).\n\nCheney, Sheldon, A Primer of Modern Art (New York: Liveright Publishing Corporation, 1932), pp. 161 (ill.), 164-65.\n\nArt Institute of Chicago, Catalogue of a Century of Progress Exhibition of Paintings and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1933), cat. 777, pl. LXXV (ill.).   \n\nBulliet, C. J., Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago (Chicago: Sterling North of Chicago, 1933), n. pag., ill. 76.\n\nWadsworth Atheneum, An Exhibition of Literature & Poetry in Painting since 1850, exh. cat. (Hartford: Wadsworth Atheneum, 1933), p. 14, cat. 32 (ill.). \n\nBarr, Jr., Alfred H., et. al., Cubism and Abstract Art, exh. cat. (New York: Museum of Modern Art, 1936), cat. 103, fig. 52 (ill.). \n\nBulliet, C. J., The Significant Moderns and Their Pictures (New York: Covici, Friede, 1936), pp. 174-75, pl. 240 (ill.).  \n\nLogan, Josephine Hancock, Sanity in Art (Chicago: A. Kroch, 1937), p. 115 (ill.).\n\nMilliken, William M., “Expressionism Exhibited,” Art News 37, 20 (February 11, 1939), p. 8.\n\nCheney, Sheldon, The Story of Modern Art (New York: The Viking Press, 1941), p. 408 (ill.).\n\nNierendorf Gallery, Kandinsky, exh. cat. (New York: Nierendorf Gallery, 1941), cat. 3.\n\nMuseum of Modern Art, Art in Progress: A Survey Prepared for the Fifteenth Anniversary of The Museum of Modern Art, New York, exh. cat. (New York: Museum of Modern Art, 1944), no cat. no., pp. 48 (ill.), 221.\n\nArts Club of Chicago, Wassily Kandinsky Memorial Exhibition, exh. cat. (Chicago: Arts Club of Chicago, 1945), cat. 48.\n\nRebay, Hilla, ed., In Memory of Wassily Kandinsky, exh. cat. (New York: Solomon R. Guggenheim Foundation, 1945), cat. 23.\n\nMoholy-Nagy, Laszlo, The New Vision, and Abstract of an Artist (New York: Wittenborn and Company, 1946), p. 38 (ill. 13).\n\nRebay, Hilla, Memorial Exhibition of Paintings by Wassily Kandinsky (1866-1944), exh. cat. (Pittsburgh: Carnegie Institute, 1946), cat. 7.\n\nDenver Art Museum, The Modern Artist and His World, exh. cat. (Denver: Denver Art Museum, 1949), no cat. no., p. 11.\n\nDenver Art Museum Autumn Quarterly (1949), p. 8 (ill.). \n\nGood Design: An Exhibition of Home Furnishings Selected by the Museum of Modern Art, New York, for the Merchandise Mart, Chicago, exh. cat. (New York: Museum of Modern Art; Chicago: Merchandise Mart, 1950).\n\nBlanc, Peter, “The Artist and the Atom,” Magazine of Art 44 (April 1951), p. 149 (ill.).\n\nLindsay, Kenneth C., “The Genesis and Meaning of the Cover Design for the First Blaue Reiter Exhibition Catalogue,” Art Bulletin 35 (March 1953), p. 51.\n\n___, “Mr. Pepper’s Defense of Non-Objective Art,” Journal of Aesthetics and Art Criticism 12 (December 1953), p. 244.\n\nHaftmann, Werner, et. al., German Art of the Twentieth Century, exh. cat. (New York: Museum of Modern Art in collaboration with City Art Museum, St. Louis, 1957), cat. 65 (ill.).\n\nMyers, Bernard Samuel, The German Expressionists: A Generation in Revolt (New York: Praeger, 1957), pp. 213 (color ill.), 214-15.\n\nSelz, Peter, German Expressionist Painting (Berkeley: University of California Press, 1957), pp. 267-68, pl. 104.\n\nGrohmann, Will, Wassily Kandinsky: Life and Work, trans. Norbert Guterman (New York: H. N. Abrams, 1958), pp. 128-29, 133 (color ill.), 144, 332 (cat. 161).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Chicago: Art Institute of Chicago, 1961), p. 250, 434 (ill.).\n\nWilliam Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, The Logic of Modern Art: An Exhibition Tracing the Evolution of Modern Painting from Cezanne to 1960: Les Fauves, Expressionism, Cubism, Non-objective Painting, Surrealism, Painting since World War II, exh. cat. (Kansas City: William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, 1961), cat. 26 (ill.).\n\nSolomon R. Guggenheim Museum, Vasily Kandinsky, 1866-1944: A Retrospective Exhibition, exh. cat. (New York: Solomon R. Guggenheim Foundation, 1962), cat. 30 (ill.).\n\nSpeyer, A. James, “Twentieth-Century Paintings and Sculpture,” Apollo 84, 55 (September 1966), pp. 224, fig. 3 (ill.), 225.\n\nSweet, Frederick A., “Great Chicago Collectors,” Apollo 84, 55 (September 1966), p. 196, fig. 20 (ill.).\n\nMesser, Thomas M., “Kandinsky en Amerique,” XXe Siècle 27 (December 1966), p. 113. \n\nArt Institute of Chicago, Instituto de Arte de Chicago: Presentación de Charles C. Cunningham (Buenos Aires: Editorial Codex, S.A., 1967), pp. 14, no. 64 (ill.), 74 (color ill.).\n\nHamilton, George Heard, Painting and Sculpture in Europe, 1880 to 1940 (Harmondsworth, England: Penguin Books, 1967), pp. 132-33, pl. 72a (ill.).\n\nArnason, H. H., History of Modern Art: Painting, Sculpture, Architecture (New York: H. N. Abrams, 1968), pp. 173, 174 (ill. 318). \n\nAwazu, Norio, “L’Art du Monde,” Klee/Kandinsky, Enzyklopädie der Weltkunst, vol. 20 (Tokyo?: Kawade Shobo, 1968), p. 111, color ill. 52. \n\nOvery, Paul, Kandinsky: The Language of the Eye (New York: Praeger Publishers, 1969), pp. 27, pl. 10, 63.\n\nGrohmann, Will, Wassily Kandinsky, The Library of Great Painters, Portfolio Edition (New York: H.N. Abrams, 1971), pp. 6, 14, 15 (ill.).\n\nSpeyer, A. James, and Courtney Graham Donnell, Twentieth Century European Painting (Chicago: University of Chicago Press, 1980), p. 48, no. 2C3.\n\nWashton Long, Rose-Carol, Kandinsky, the Development of an Abstract Style (Oxford: Clarendon Press; New York: Oxford University Press, 1980), pl. 110, pp. 99-101, 179, note 53.\n\nCarmean, E. A., et. al., Kandinsky: The Improvisations, exh. cat. (Washington, D.C.: National Gallery of Art, 1981).\n\nRoethel, Hans K., and Jean K. Benjamin, Kandinsky: Catalogue Raisonné of the Oil-Paintings, vol. 1 (London: Published for Sotheby Publications by Philip Wilson Publishers, 1982), cat. 452 (ill.), p. 440 (color ill.).\n\nGordon, Donald E., Expressionism: Art and Idea (New Haven: Yale University Press, 1987), pp. 153, 235, note 137. \n\nLevin, Gail, Theme & Improvisation: Kandinsky & the American Avant-Garde, 1912-1950, exh. cat. (Dayton Art Institute/Little, Brown, 1992), pp. 15, 55 (fig. 3.1), 82, 83, 84, 85, 91.\n\nParsons, Thomas, and Iain Gale, Post-impressionism: The Rise of Modern Art (London: Studio Editions, 1992), pp. 260-61, 272 (color pl. 271).\n\nBecks-Malorny, Ulrike, Wassily Kandinsky, 1866-1944: Aufbruch zur Abstraktion (Köln: B. Taschen, 1993), pp. 103 (color ill.), 106.\n\nHamilton, George Heard, Painting and Sculpture in Europe, 1880-1940, 6th ed. (New Haven; London: Yale University Press, 1993), pp. 208, 209 (color ill. 106), 210. \n\nCork, Richard, A Bitter Truth: Avant Garde and the Great War (New Haven: Yale University Press in association with Barbican Art Gallery, 1994), pp. 18, 19 (color pl. 7).\n\nOcvirk, Otto G., Art Fundamentals: Theory and Practice, 7th ed. (Madison, Wis. and Dubuque, Iowa: Wm. C. Brown Publishers, 1994).\n\nFineberg, Jonathan, Mit dem Auge des Kindes : Kinderzeichnung und Moderne Kunst, exh. cat. (München: Stadtische Galerie im Lenbachhaus; Stuttgart: Gerd Hatje, 1995), pp. 69, 71 (color ill. 3.30), 240 (3.30).\n\nFleming, William, Arts & Ideas, 9th ed. (New York: Harcourt Brace College Publishers, 1995), pp. 595-60, pl. 20.17 (color ill.).\n\nBarron, Stephanie, and Wolf Dieter Dube, Espressionismo tedesco: arte e società, exh. cat. (Milan: Bompiani, 1997), cat. 69 (color ill.).\n\nFineberg, Jonathan, The Innocent Eye: Children's Art and the Modern Artist (Princeton, NJ: Princeton University Press, 1997), pp. 56-57, 61 (color ill. 3.30), 231 (no. 3.30).\n\nMitchner, E. A., and R. Joanne Tuffs, Century of Change: Europe from 1789 to 1918 (Edmonton: Reidmore Books, 1997).\n\nBenton, Janetta Rebold, and Robert DiYanni, Arts and Culture: An Introduction to the Humanities (Upper Saddle River, N.J.: Prentice Hall, 1998). \n\nOcvirk, Otto G., et al., Art Fundamentals: Theory & Practice, 8th ed. (Boston?: McGraw-Hill, 1998).\n\nStockley, Michele, Art Investigator (Port Melbourne: Heinemann, 1998).\n\nHoffer, Charles R., Music Listening Today (Belmont, Calif.: Wadsworth Pub. Co., 1999).\n\nOtto, Almut, et. al., Das XX. Jahrhundert: ein Jahrhundert Kunst in Deutschland, exh. cat. (Berlin: Nationalgalerie Berlin, 1999), cat. 197 (color ill.).\n\nStokstad, Marilyn, Art History, vol. 2 (New York : H.N. Abrams, 1999), pp. 1047, 1048 (color ill. 28-31), 1081.\n\nMcGreevy, Linda F., Bitter Witness: Otto Dix and the Great War (New York: P. Lang, 2001), p. 131 (ill.).\n\nClarke, Jay A., “Neo-Idealism, Expressionism, and the Writing of Art History,” The Art Institute of Chicago Museum Studies 28, 1 (2002), pp. 35, 36 (fig. 11).\n\nZelanski, Paul, and Mary Pat Fisher, The Art of Seeing (Upper Saddle River, N.J.: Prentice-Hall, 2002), p. 478 (color ill. 15.47).\n\nStein, Lisa, “Summer Art School,” Chicago Tribune (August 15, 2003), Section 7, pp. 1 (ill.), 10.\n\nFischer, Hartwig, and Sean Rainbird, eds., Kandinsky: The Path to Abstraction, exh. cat. (London: Tate, 2006), pp. 127, cat. 51 (color ill.), 219.",
    "exhibition_history": "London, Royal Albert Hall, The London Salon of the Allied Artists’ Association, Ltd., July 1913, p. 15, cat. 286.\n\nChicago, Art Institute, Exhibition of Paintings from the Collection of the Late Arthur Jerome Eddy, September 19-October 22, 1922, cat. 36 (color ill.).\n\nChicago, Art Institute, The Arthur Jerome Eddy Collection of Modern Paintings and Sculpture, December 22, 1931-January 17, 1932, cat. 10 (ill.).\n\nHartford, Wadsworth Atheneum, An Exhibition of Literature & Poetry in Painting since 1850, January 24-February 14, 1933, p. 14, cat. 32 (ill.). \n\nChicago, Art Institute, A Century of Progress Exhibition of Paintings and Sculpture, June 1-November 1, 1933, cat. 777, pl. LXXV (ill.).   \n\nNew York, Museum of Modern Art, Cubism and Abstract Art, March 2-April 19, 1936, cat. 103, fig. 52 (ill.). \n\nRochester, N.Y., Memorial Art Gallery, Exhibition, November 1-30, 1938.\n\nCleveland Museum of Art, Expressionism and Related Movements, January 26-February 28, 1939, no cat.\n\nNew York, Nierendorf Gallery, Kandinsky, March 1941, cat. 3.\n\nNew York, Museum of Modern Art, Art in Progress: A Survey Prepared for the Fifteenth Anniversary of The Museum of Modern Art, New York, May-September 1944, no cat. no., pp. 48 (ill.), 221.\n\nNew York, Museum of Non-Objective Painting, In Memory of Wassily Kandinsky, March 15-May 15, 1945, cat. 23.\n\nMilwaukee, Art Institute, Exhibition, 1945. \n\nChicago, Arts Club, Wassily Kandinsky Memorial Exhibition, November 1945, cat. 48.\n\nPittsburgh, Carnegie Institute Department of Fine Arts, Memorial Exhibition of Paintings by Wassily Kandinsky (1866-1944), April 11-May 12, 1946, cat. 7.\n\nDenver Art Museum, The Modern Artist and His World, March 6-April 27, 1949, no cat. no., p. 11.\n\nDallas Museum of Fine Arts, The Winterbotham Collection of 20th Century European Paintings (Texas State Fair), October 8-November 6, 1949.\n\nChicago, Merchandise Mart, Good Design: An Exhibition of Home Furnishings Selected by the Museum of Modern Art, New York, for the Merchandise Mart, Chicago, January 12-November 1, 1950.\n\nNew York, Museum of Modern Art, German Art of the Twentieth Century, October 1-December 8, 1957, cat. 65 (ill.); traveled to St. Louis, City Art Museum, January 8-February 24, 1958.\n\nKansas City, William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, The Logic of Modern Art: An Exhibition Tracing the Evolution of Modern Painting from Cezanne to 1960: Les Fauves, Expressionism, Cubism, Non-objective Painting, Surrealism, Painting since World War II, January 19-February 26, 1961, cat. 26 (ill.).\n\nNew York, Solomon R. Guggenheim Museum, Vasily Kandinsky, 1866-1944: A Retrospective Exhibition, January 15-February 15, 1963, cat. 30 (ill.); traveled to San Francisco Museum of Art, March 1-April 1, 1963; Portland Art Museum, April 15-May 15, 1963; San Antonio, Marion Koogler McNay Art Institute, June 1-July 1, 1963; Colorado Springs Fine Arts Center, July 15-August 25, 1963; Baltimore Museum of Art, September 19-October 20, 1963; Columbus, Ohio, Gallery of Fine Arts, November 5-December 5, 1963; St. Louis, Mo., Washington University Art Gallery, December 22, 1963-January 6, 1964; Montreal Museum of Fine Arts, February 5-March 5, 1964; Worcester Art Museum, March 20-April 20, 1964 (New York only).\n\nWashington, D.C., National Gallery of Art, Kandinsky: The Improvisations, April 26-August 2, 1981. \n\nNorth Carolina Museum of Art, June 1-December 1, 1995.\n\nVenice, Palazzo Grassi, Espressionismo tedesco: arte e società, September 1997-January 1998, cat. 69 (color ill.). \n\nBerlin, Neue Nationalgalerie, Das XX. Jahrhundert: ein Jahrhundert Kunst in Deutschland, September 4, 1999-January 9, 2000, cat. 197 (color ill.).\n\nLondon, Tate Modern, Kandinsky: The Path to Abstraction, June 22-October 1, 2006, pp. 127, cat. 51 (color ill.), 219; traveled to Basel, Kunstmuseum, October 21, 2006-February 4, 2007. \n\nMunich, Staedtische Galerie im Lenbachhaus und Kunstbau, Kandinsky: Absolute, Abstract, October 25, 2008–February 28, 2009, cat. 36 (ill.).\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. \n\nCleveland Museum of Art, Centennial Celebration, Aug. 27–Dec. 4, 2016.",
    "provenance_text": "Arthur Jerome Eddy (1859-1920), Chicago, probably purchased from the artist, by 1920; by descent to his wife Lucy O. Eddy (1863-1931) and son Jerome O. Eddy (1891-1951), Chicago, 1920; given to the Art Institute of Chicago, 1931.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1930,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 41.6478,
    "color": {
        "h": 37,
        "l": 63,
        "s": 59,
        "percentage": 0.09157431748956756,
        "population": 650
    },
    "latitude": 41.8803859936679,
    "longitude": -87.6217522668928,
    "latlon": "41.880385993668,41.880385993668",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 392",
    "gallery_id": 23990,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 35188,
    "artist_title": "Vasily Kandinsky",
    "alt_artist_ids": [],
    "artist_ids": [
        35188
    ],
    "artist_titles": [
        "Vasily Kandinsky"
    ],
    "category_ids": [
        "PC-11",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Essentials"
    ],
    "term_titles": [
        "oil on canvas",
        "oil painting",
        "oil paint (paint)",
        "Century of Progress",
        "Modernism",
        "painting (image making)",
        "canvas",
        "Modern Art Highlights",
        "painting",
        "world's fairs",
        "Chicago World's Fairs",
        "blue (color)",
        "purple (color)",
        "yellow (color)",
        "red (color)",
        "weapons",
        "cannons"
    ],
    "style_id": "TM-5981",
    "style_title": "Modernism",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5981"
    ],
    "style_titles": [
        "Modernism"
    ],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-14404",
        "TM-9"
    ],
    "classification_ids": [
        "TM-66",
        "TM-14404",
        "TM-9"
    ],
    "classification_titles": [
        "oil on canvas",
        "Modern Art Highlights",
        "painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176",
        "TM-11843",
        "TM-11850",
        "TM-11842",
        "TM-11851",
        "TM-12304",
        "TM-12667"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176",
        "TM-11843",
        "TM-11850",
        "TM-11842",
        "TM-11851",
        "TM-12304",
        "TM-12667"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs",
        "blue (color)",
        "purple (color)",
        "yellow (color)",
        "red (color)",
        "weapons",
        "cannons"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3124"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3124"
    ],
    "material_titles": [
        "oil paint (paint)",
        "canvas"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "9e00e226-9264-cda0-2893-685e0ca5b285",
    "alt_image_ids": [],
    "document_ids": [
        "69b174c7-8039-b5c7-7474-957a2d0fee0e",
        "f0247281-eb51-f44b-21d9-48571504216c",
        "54dcf93f-3fdb-6328-9950-13531297e4fd",
        "457750e7-d21a-1bdd-f7f3-bb6bfad8c1fe"
    ],
    "sound_ids": [
        "69b174c7-8039-b5c7-7474-957a2d0fee0e",
        "f0247281-eb51-f44b-21d9-48571504216c",
        "54dcf93f-3fdb-6328-9950-13531297e4fd",
        "457750e7-d21a-1bdd-f7f3-bb6bfad8c1fe"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Improvisation No. 30 (Cannons)",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1931.511"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Improvisation No. 30 (Cannons)"
            ],
            "weight": 44558,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-06-09T14:43:45-05:00",
    "updated_at": "2023-09-23T23:31:56-05:00",
    "timestamp": "2023-09-24T00:23:59-05:00"
}