{
    "id": 91194,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/91194",
    "is_boosted": true,
    "title": "Golden Bird",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAADMzMzc3N0JCQ0VFREpEQUxLRkpKSk5OTlBQUFFQUFRTUVxYVVxcXGZkW2JiYQAAACH5BAAAAAAALAAAAAADAAUAAAQLMBQg2jALHZKYchEAOw==",
        "width": 6320,
        "height": 9796,
        "alt_text": "A minimalist, elongated sculpture made of reflective and shiny bronze. The sculpture is long and slightly curved, suggesting the shape of a bird, and sits atop a stone base that is balanced on top of a geometric wooden base."
    },
    "main_reference_number": "1990.88",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1919,
    "date_end": 1920,
    "date_display": "1919/20 (base c. 1922)",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Constantin Brancusi\nFrench, born Romania, 1876–1957",
    "place_of_origin": "France",
    "description": "<p>Trained in both folk and academic traditions, Constantin Brancusi sought his own path for sculpture around 1907. Breaking with the currents of the time, he adopted direct carving, combined different materials for single works, and simplified form in his search for his subjects’ essential characters. His works have profoundly influenced the development of twentieth-century abstraction.</p>\n<p>More than any other theme, Brancusi’s series <em>Bird</em> summarizes his quest for a self-sufficient form. “All my life, I have sought to render the essence of flight,” the artist once said. He began the first of twenty-seven <em>Bird</em> sculptures around 1910 and completed the last in the 1940s. He called the earliest variations <em>Maiastra</em>, referring to a bird in Romanian folklore that leads a prince to his princess. In the Art Institute’s <em>Golden Bird</em>, details such as feet, a tail, and an upturned crowing beak are only suggested in an elegant, streamlined silhouette. Brâncusi perched this refined shape on a rough-hewn, geometric base, contrasting the disembodied, light-reflective surface with an earthbound mass. The central polyhedron was cut from the middle of a tree trunk, and its circles (indicating the tree’s age) rotate like a sun, as if radiating light over the bird.</p>\n",
    "dimensions": "217.8 × 29.9 × 29.9 cm (86 × 11 3/4 × 11 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 29.9,
            "depth_in": 11.75,
            "width_cm": 29.9,
            "width_in": 11.75,
            "height_cm": 217.8,
            "height_in": 86,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Bronze, stone, and wood",
    "inscriptions": "Signed underneath: \"C. Brancusi\"",
    "credit_line": "Partial gift of The Arts Club of Chicago; purchased with funds provided by various donors; through prior bequest of Arthur Rubloff; through prior purchase with funds provided by William E. Hartmann; through prior gift of Mr. and Mrs. Carter H. Harrison, Mr. and Mrs. Arnold H. Maremont through the Kate Maremont Foundation, Woodruff J. Parker, Mrs. Clive Runnells, Mr. and Mrs. Martin A. Ryerson, and various donors",
    "catalogue_display": null,
    "publication_history": "Ezra Pound, The Little Review 8 (Autumn 1921), n.p. (ills., pls. 17, 24). \n\nSculptor’s Gallery, Exhibition of Contemporary French Art exh. cat. (New York: Sculptor’s Gallery, 1922), n.p. (cat. 14), as Bird, 1921.\n\nMina Loy, “Brancusi’s Golden Bird,” The Dial v. LXXIII (July–December, 1922), pp. 507-508 (ill.), as The Golden Bird.\n\nPaul Westheim, “Bildhauer in Frankreich,” Das Kunstblatt 6, no. 2  (Potsdam, 1922), pp. 54–55, 57 (ill.), as Der Goldene Vogel.\n\nCarl Einstein and Paul Westheim, Europa Almanach: Malerei, Literatur, Musik, Architektur, Plastik, Bühne, Film, Mode (Potsdam: Gustav Kiepenheuer Publishers, 1925), p. 56 (ill.), as Der heilige Vogel.\n\nEzra Pound, “Art Supplement,” This Quarter 1, no. 1 (1925), p. 289 (ill.), as L’oiseau d’or, 1920.\n\nCarl Einstein, Die Kunst des 20. Jahrhunderts (Berlin: Im Propyläen-Verlag, 1926), pp. 168, 526 (ill.), 569, as Der goldene Vogel.\n\nRoger Fry, Catalogue of the Exhibition of Tri-National Art: French, British, American exh. cat. (New York: Wildenstein Galleries, 1926), n.p. (cat. 146), as The Bird.\n\nPaul Morand, Brancusi exh. cat. (New York: Brummer Gallery, 1926), n.p. (cat. 20, ill., pl. 20), as Golden Bird, 1919.\n\nWalter Pach, Memorial Exhibition of Representative Works Selected from the John Quinn Collection exh. cat. (New York: Art Center, 1926), p. 12 (cat. 85), as Bird.\n\nPossibly Forbes Watson, John Quinn 1870–1925 [sic]: Collection of Paintings, Water Colors, Drawings and Sculpture (Huntington, New York: Pidgeon Hill Press, 1926), p. 27, as Bird.\n\nC. J. Bulliet, “Artless Comment on The Seven Arts,” Chicago Evening Post Magazine of Art (January 11, 1927), p. 3, as Golden Bird.\n\nArts Club of Chicago, An Exhibition of Sculpture by Brancusi exh. cat. (Chicago: Arts Club, 1927), n.p. (cat. 20), as Golden Bird, 1919.\n\nHarvard Society for Contemporary Art, Exhibition of the School of Paris: 1910–1928 exh. cat. (Cambridge: Harvard Society for Contemporary Art, 1929), n.p., (cat. 29), as Golden Bird.\n\nArts Club of Chicago, Exhibition of Modern Sculpture and Drawings by Sculptors exh. cat. (Chicago: Arts Club, 1933), n.p. (cat. 8, ill.), as Golden Bird.\n\nE. W. S., A Selection of Works by Twentieth-Century Artists exh. cat. (Chicago: Renaissance Society, 1934), n.p. (cat. 3, ill.), as Flight of Bird, 1919.\n\nChristian Zervos, Cahiers d’Art 10, nos. 1-4, (Paris: Éditions Cahiers d’Art, 1935), n.p. (ill.).\n\nCincinnati Modern Art Society, Four Modern Sculptors: Brancusi, Calder, Lipchitz, Moore (Cincinnati: Cincinnati Modern Art Society, 1946), n.p., as Bird in Flight.\n\nW. R. Valentiner, Origins of Modern Sculpture exh. cat. (Detroit: Detroit Institute of Arts, 1946), pp. 6–7, as Bird in Flight.\n\nW. R. Valentiner, Origins of Modern Sculpture exh. cat. (Saint Louis: City Art Museum of Saint Louis, 1946), p. 19 (cat. 81), as Bird in Flight.\n\nV. G. Paleolog, Brancusi, 1947, pp. 39, 44.\n\nAndrew Carnduff Ritchie, Sculpture of the Twentieth Century exh. cat. (New York: Museum of Modern Art, 1952), p. 41 (cat. 10), as Golden Bird, 1919.\n\nIonel Jianou, Constantin Brancusi, 1957, pl. 46.\n\nIonel Jianou, Brancusi (New York: Tudor Publishing Co., 1963), pp. 55, 103 (no. II), 104, 170 (ill., fig. 46), 171, as Bird in Space (Golden Bird) II, 1919; and Bird in Space (Golden Bird), 1925.\n\nArts Club of Chicago, Drawings 1916/1966: An Exhibition on the Occasion of the Fiftieth Anniversary of the Arts Club of Chicago exh. cat. (Chicago: Arts Club, 1966), n.p. (ill.).\n\nSidney Geist, Brancusi: A Study of the Sculpture (New York: Grossman Publishers, 1968), pp. 69 (ill., fig. 117), 200, 223–224 (cat. 117), as Golden Bird, 1919.\n\nB. L. Reid, The Man from New York: John Quinn and His Friends (New York: Oxford University Press, 1968), p. 473, as Bird.\n\nSidney Geist, Constantin Brancusi 1876–1957: A Retrospective Exhibition exh. cat. (New York: Solomon R. Guggenheim Museum, 1969), pp. 94–95 (ill.), as Golden Bird, 1919.\n\nAthena T. Spear, Brancusi’s Birds (New York University Press for the College Art Association, 1969), pp. 12–3, 35, 46, 70 (ill., pl. 13), 71 (cat. 8), 115, as Golden Bird, 1919.\n\nAthena T. Spear, “Letter to the Editor,” The Art Bulletin 52, no. 1 (March, 1970), p. 111, as Golden Bird.\n\nSidney Geist, “The Birds of Brancusi: A Critique of the Catalog of a Recent Brancusi Monograph,” Artforum 9, no. 3 (November, 1970), pp. 77 (no. 8, ill.), 79, as Golden Bird, 1919.\n\nAthena T. Spear, “Exhibition Review: Constantin Brancusi,” The Art Quarterly XXXIV, 2 (1971), p. 239, as Golden Bird.\n\nSidney Geist, Brancusi: The Sculpture and Drawings (Harry N. Abrams, 1975), pp. 91 (ill.), 183 (cat. 125), 195, as Golden Bird, 1919.\n\nConstantin Brancusi, Omagiu lui Brancusi (Sibiu: Rivista Tribuna, 1976), n.p. (ill.), as Pasarea de Aur, 1919.\n\nPossibly Tretie Paleolog, De vorba cu Brancusi despre “Calea Sufletelor Eroilor” (Bucharest: Editura Sport-Turism, 1976), p. 31 (ill.). \n\nV. G. Paleolog, Brancusi–Brancusi vol. I (Craiova: Scrisul Romanesc, 1976), pp. 99, 100 (ill., fig. 47), 102, as Pasarea de Aur / Golden Bird.\n\nDan Grigorescu, Brâncusi (Bucharest: Editura Stiintifica si Enciclopedica, 1977), p. 41, as Golden Bird.\n\nJudith Zilczer, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde exh. cat. (Washington, D.C.: Smithsonian Institution Press, 1978), p. 56 (ill., fig. 43), 151, as Golden Bird, 1919.\n\nMarielle Tabart and Isabelle Monod Fontaine, Brancusi photographe (Paris: Musée national d'art moderne, 1979), pp. 11, 27 (ill., fig. 15), 38 (ill., fig. 26), 39 (ill., fig. 27), 118 (cat. 15), 119 (cat. 27), as L’oiseau d’or, 1919.\n\nNina Stanculescu, Brâncusi (Bucharest: Editura Albatros, 1981), n.p. (ill.), as Pasarea de aur, 1919.\n\nSidney Geist, Brancusi: A Study of the Sculpture (New York: Hacker Art Books, 1983), pp. 69 (ill., fig. 117), 200, 223–224 (cat. 117), 266 (cat. 125), as Golden Bird, 1919.\n\nIonel Jianu, Constantin Brancusi: Viata si opera (Bucharest: Editura stiintifica si enciclopedica, 1983), n.p. (ill., fig. 46), as Pasarea in vazduh (Pasarea de aur), 1919.\n\nDan Grigorescu, Brancusi and the Romanian Roots of His Art (Bucharest: Meridiane Publishing House, 1984), pp. 102 (ill.), 107–8, 122, as Golden Bird, 1919.\n\nRobert L. Herbert, Eleanor S. Apter, Elise K. Kenney, eds., The Société Anonyme and the Dreier Bequest at Yale University: A Catalogue Raisonné (New Haven: Yale University Press, 1984), p. 85, as Golden Bird, 1919.\n\nTate Gallery, Pound’s Artists: Ezra Pound and the Visual Arts in London, Paris and Italy exh. cat. (London: Tate Gallery, 1985), p. 103 (ill.), as L’Oiseau d’Or, 1919-22.\n\nArts Club of Chicago, Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, 1916–1931 exh. cat. (Chicago: Arts Club, 1986), n.p., (cat. 9, ill.), as Golden Bird, 1919.\n\nPontus Hulten, Natalia Dumitresco, and Alexandre Istrati, Brancusi (Paris: Flammarion, 1986), pp. 106–107, 135, 180, 294 (cat. 108a, ill.), as L’Oiseau d’or, 1919.\n\nRadu Varia, Brancusi (New York: Rizzoli, 1986), pp. 45 (ill.), 222, 232, 233 (ill.), as Golden Bird, 1919. \n\nFriedrich Teja Bach, Constantin Brancusi: Metamorphosen Plasticher Form (Cologne: Dumont Buchverlag, 1987), pp. 155, 158 (ill., fig. 224), 340 (ill., fig. 369), 344 (ills., figs. 379, 380), 456, 457 (cat. 155), as Goldener Vogel, 1919. \n\nIon Mocioi, Estetica Operei Lui Constantin Brancusi (Craiova: Scrisul Romanesc, 1987), p. 100 (fig. 45, ill.), as Pasare de aur (Ib), 1919. \n\nRichard Christiansen, “$12 million deal keeps sculpture in Chicago,” Chicago Tribune (December 31, 1989), section 1, pp. 1 (ill.), 10, as Golden Bird, 1919.\n\nRichard Christiansen, “Treasured sculpture saved for city,” Chicago Tribune (December 31, 1989), section 1, pp. 1 (ill.), 10, as Golden Bird, 1919. \n\nEric Shanes, Modern Masters Series: Constantin Brancusi (New York: Abbeville Press, 1989), pp. 34, 36 (ill., fig. 31), 37, as Golden Bird, 1919. \n\nAlf Siewers, “Institute will get a Brancusi in $12 million Arts Club deal,” Chicago Sun-Times (December 31, 1989), p. 4 (ill.), as Golden Bird.\n\nAlan G. Artner, “Art Institute to place 11 works up for auction,” Chicago Tribune (April 26, 1990), section 15, p, 7, as Golden Bird, 1919.\n\nSidney Geist, “Brancusi: The Endless Column,” Museum Studies 16, no. 1 (1990), pp. 71, 72 (ill., fig. 2), 86, as Golden Bird, 1919.\n\nFriedrich Teja Bach, Brancusi: Photo Reflexion exh. cat. (Paris: Didier Imbert Fine Art, 1991), pp. 12 (ill., fig. 4), as L’Oiseau d’or.\n\nFlorence M. Hetzler, ed., Art and Philosophy: Brancusi, The Courage to Love (New York: Peter Lang, 1991), p. 112, as the Golden Bird, about 1919.\n\nArts Club of Chicago, Seventy-Fifth Anniversary Exhibition: 1916–1991 exh. cat. (Chicago: Arts Club, 1992), p. 72, as Golden Bird.\n\nMargherita Andreotti, “Brancusi’s Golden Bird: A New Species of Modern Sculpture,” Museum Studies v. 19, no. 2 (1993), pp. cover (ill.), 134 (ill.), 135-40 (ill.), 141-43 (ill.), 144 (ill.), 145 (ill.), 146-47 (ill.), 148-50 (ill.), 151 (ill.), 152 (ill.), 153 (ill.), 198-203, as Golden Bird, 1919.\n\nDan Grigorescu, Brancusi and His Century (Bucharest: Editura Artemis, 1993), pp. 28, 31, n.p. (ill., pl. 49), as Golden Bird, 1919.\n\nCharles F. Stuckey, “Selected Recent Acquisitions of Twentieth-Century Art at the Art Institute of Chicago,” Burlington Magazine 135, 1087 (Oct. 1993), p. 728, fig. 14, as Golden bird, 1919-20.\n\nMaria Nastase, “Emotia întâlnirii cu Brâncusi la Chicago,” Cotidianul (August 8, 1994), n.p.? (ill.), as Pasarea maiastra.\n\nSandra Miller, Constantin Brancusi: A Survey of His Work (New York: Oxford University Press, 1995), pp. xviii, 151, n.p. (ill., pl. 112), 231, as Golden Bird, 1916.\n\nMargit Rowell, Friedrich Teja Bach, and Ann Temkin, Constantin Brancusi: 1876–1957 exh. cat. (Paris: Gallimard/Centre Georges Pompidou, 1995), pp. 58 (ill., fig. 9), 62 (ill., fig. 14), 172 (cat. 52, ill., fig. 1), 173 (ill.), 202 (ill.), 314–315 (ill., fig. 10), 380 (ills., figs. 33, 41), 381, as L'Oiseau d'or, 1919/1920.\n\nMarielle Tabart, Brancusi: l’inventeur de la sculpture moderne (Paris: Gallimard/Centre Georges-Pompidou, 1995), pp. 61 (ill.), 72 (ill.), as L’Oiseau d’or, 1919-1920.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Chicago: Art Institute of Chicago, 1996), pp. 48 (ill.), 158, as Golden Bird, 1919/20.\n\nArthur C. Danto, The Madonna of the Future: Essays in a Pluralistic Art World (New York: Farrar, Straus and Giroux, 2000), pp. 182, 184, as Golden Bird, 1919-20.\n\nMarielle Tabart, Les carnets de l'atelier Brancusi, Regards historiques: Brancusi et Duchamp (Paris: Éditions du Centre Pompidou, 2000), p. 37 (ill., fig. 19).\n\nJames N. Wood and Debra N. Mancoff, Treasures from The Art Institute of Chicago (Chicago: Art Institute of Chicago, 2000), n.p. (ill.), as Golden Bird, 1919/20.\n\nIlarie Hinoveanu, Memorialul Brancusi: pasi pe nisipul eternitatii sau cazna legamantului cu demiurgul (Craiova: Literatorul, 2001), pp. 20-1, as Golden Bird.\n\nMarielle Tabart, L’Oiseau dans l’espace (Paris: Éditions du Centre Pompidou, 2001), pp. 8 (ill., no. 105), 10, 15 (ill., fig. 2), 26 (ill., no. 8), 27, 42, 47 (ill., fig. 1), 64, 74 (cat. 4), 75 (cats. 5-7, ill.), 76 (cat. 8, ill.), 101 (cats. 101-104, ills.), 102 (cat. 105), as L’Oiseau d’or, 1919.\n\nConstantin Brancusi, La dation Brancusi: dessins et archives exh. cat. (Paris: Centre national d’art et de culture Georges Pompidou, 2003), pp. 132, 144–147, 148, as Golden Bird, 1919.\n\nRadu C. Varia, Brancusi: Photographe exh. cat. (Paris: Galerie Hopkins Custot, 2003), pp. 42 (cat. 18), 43 (ill.), as L’Oiseau d’or, circa 1921.\n\nPaola Mola, ed., Brancusi: The White Work exh. cat. (Milan: Skira, 2005), pp. 113 (ill., fig. 63), 158-9, as The Golden Bird, 1919.",
    "exhibition_history": "New York, Sculptor’s Gallery, Exhibition of Contemporary French Art, March 24–April 10, 1922, n.p. (cat. 14), as Bird, 1921.\n\nPossibly New York, Art Center, Memorial Exhibition of Representative Works Selected from the John Quinn Collection, January 7–30, 1926, p. 12 (cat. 85), as Bird.\n\nPossibly New York, Wildenstein Galleries, The Exhibition of Tri-National Art: French, British, American, February–March 3, 1926, n.p. (cat. 146), as The Bird.\n\nNew York, Brummer Gallery, Brancusi Exhibition, November 17–December 15, 1926, n.p. (cat. 20, ill., pl. 20), as Golden Bird, 1919; traveled to Chicago, Arts Club, An Exhibition of Sculpture by Brancusi, January 4–18, 1927, n.p. (cat. 20).\n\nCambridge, Mass., Harvard Society for Contemporary Art, Exhibition of the School of Paris: 1910–1928, March 20–April 12, 1929, n.p. (cat. 29), as Golden Bird.\n\nChicago, Arts Club, Exhibition of Modern Sculpture and Drawings by Sculptors, June 2, 1933, n.p., (cat. 8, ill.), as The Golden Bird.\n\nChicago, Renaissance Society, University of Chicago, A Selection of Works by Twentieth-Century Artists, June 20–August 20, 1934, n.p. (cat. 3, ill.), as Flight of Bird, 1919.\n\nDetroit, Institute of Arts, Origins of Modern Sculpture, January 22–March 3, 1946, pp. 6–7, as Bird in Flight; traveled to St. Louis, City Art Museum, March 30–May 1, 1946, p. 19 (cat. 81), as Bird in Flight.\n\nCincinnati Modern Art Society/Curt Valentin, organizers; Four Modern Sculptors: Brancusi, Calder, Lipchitz, Moore, n.p., as Bird in Flight; traveled to Cincinnati Art Museum, October 1–November 15, 1946. \n\nPhiladelphia, Museum of Art and the Fairmount Park Art Association, organizers, Sculpture of the Twentieth Century, p. 41 (cat. 10), as Golden Bird, 1919; traveled to Chicago, Art Institute, January 22–March 8, 1953 (Chicago only).\n\nSolomon R. Guggenheim Museum (organizer), Constantin Brancusi 1876–1957: A Retrospective Exhibition, pp. 94–95 (ill.), as Golden Bird, 1919; traveled to Philadelphia Museum of Art, September 23–November 15, 1969; New York, Solomon R. Guggenheim Museum, November 21, 1969–February 15, 1970; Art Institute of Chicago, March 14–April 26, 1970. \n\nPhiladelphia, Museum of Art, Constantin Brancusi 1876–1957: A Retrospective Exhibition, September 23–October 30, 1969, pp. 94–95 (ill.), as Golden Bird, 1919; traveled to New York, Solomon R. Guggenheim Museum, November 25, 1969–February 15, 1970; Chicago, Art Institute, March 11–April 26, 1970. \n\nChicago, Arts Club, Portrait of an Era: Rue Winterbotham Carpenter and the Arts Club of Chicago, 1916–1931, September 15–November 1, 1986, n.p., (cat. 9, ill.), as Golden Bird,  1919. \n\nParis, Musée National d'Art Moderne, Centre Georges Pompidou, Constantin Brancusi, April 14–August 21, 1995, pp. 58 (ill., fig. 9), 62 (ill., fig. 14), 172 (cat. 52, ill., fig. 1), 173 (ill.), 202 (ill.), 314–315 (ill., fig. 10), 380 (ills., figs. 33, 41), 381, as L'Oiseau d'or, 1919/1920; traveled to Philadelphia Museum of Art, October 8–December 31, 1995.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. ",
    "provenance_text": "The artist; John Quinn (died 1924), New York, by Nov. 24, 1920 [John Quinn’s Art Ledger, Vol. 2, copy in curatorial file]; by descent to the John Quinn Estate, New York, 1924 [Zilczer 1978; Andreotti 1993]; sold to the Arts Club of Chicago, Jan. 1927 [Hulten 1986; Andreotti 1993]; sold to the Art Institute of Chicago, 1990.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1990,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© 2018 Artists Rights Society (ARS), New York / ADAGP, Paris",
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 9.6742,
    "color": {
        "h": 39,
        "l": 37,
        "s": 58,
        "percentage": 0.0009076049123208274,
        "population": 10
    },
    "latitude": 41.880622944518,
    "longitude": -87.6215300336479,
    "latlon": "41.880622944518,41.880622944518",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 395",
    "gallery_id": 25476,
    "nomisma_id": null,
    "artwork_type_title": "Sculpture",
    "artwork_type_id": 3,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 33735,
    "artist_title": "Constantin Brancusi",
    "alt_artist_ids": [],
    "artist_ids": [
        33735
    ],
    "artist_titles": [
        "Constantin Brancusi"
    ],
    "category_ids": [
        "PC-11",
        "PC-109",
        "PC-831"
    ],
    "category_titles": [
        "Modern Art",
        "Art Institute Icons",
        "Essentials"
    ],
    "term_titles": [
        "carving",
        "bronze",
        "sculpture",
        "biomorphic",
        "bronze",
        "sculpting",
        "wood (plant material)",
        "stone",
        "metal",
        "Modern Art Highlights",
        "bronze (color)",
        "fluid shapes",
        "geometric"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-28",
        "TM-33",
        "TM-14404"
    ],
    "classification_ids": [
        "TM-13",
        "TM-28",
        "TM-33",
        "TM-14404"
    ],
    "classification_titles": [
        "sculpture",
        "bronze",
        "metal",
        "Modern Art Highlights"
    ],
    "subject_id": "TM-12463",
    "alt_subject_ids": [
        "TM-12597",
        "TM-12596",
        "TM-9124"
    ],
    "subject_ids": [
        "TM-12463",
        "TM-12597",
        "TM-12596",
        "TM-9124"
    ],
    "subject_titles": [
        "biomorphic",
        "bronze (color)",
        "fluid shapes",
        "geometric"
    ],
    "material_id": "TM-2430",
    "alt_material_ids": [
        "TM-2431",
        "TM-2434"
    ],
    "material_ids": [
        "TM-2430",
        "TM-2431",
        "TM-2434"
    ],
    "material_titles": [
        "bronze",
        "wood (plant material)",
        "stone"
    ],
    "technique_id": "TM-3863",
    "alt_technique_ids": [
        "TM-12999"
    ],
    "technique_ids": [
        "TM-3863",
        "TM-12999"
    ],
    "technique_titles": [
        "carving",
        "sculpting"
    ],
    "theme_titles": [
        "Art Institute Icons",
        "Essentials"
    ],
    "image_id": "c8024369-fa0a-6438-0072-f9b9929a800b",
    "alt_image_ids": [],
    "document_ids": [
        "ff6b96e7-75f9-bece-275e-e84e61e2467e"
    ],
    "sound_ids": [
        "1c8d5e36-28fb-aee8-ce85-833ec78bbc65",
        "ff6b96e7-75f9-bece-275e-e84e61e2467e"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Golden Bird",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1990.88"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Golden Bird"
            ],
            "weight": 25766,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-09-19T14:45:17-05:00",
    "updated_at": "2023-09-23T23:31:53-05:00",
    "timestamp": "2023-09-24T01:00:18-05:00"
}