{
    "id": 94840,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/94840",
    "is_boosted": false,
    "title": "Young Woman at an Open Half-Door",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAACwlIiwmIi0mIi8pIy8qJDEpIzUqIzYtIzctIzMrJTQqJDouJj0zKzgzLUE2LEg5K0s8L0E5MFdKPgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURYEAUQiM5R8QISDIAhrJATwgAOw==",
        "width": 6807,
        "height": 8188,
        "alt_text": "A young woman peers out to the right from from a Dutch door whose bottom half is closed. She wears a brown dress with a corset and a red beaded necklace."
    },
    "main_reference_number": "1894.1022",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1645,
    "date_end": 1645,
    "date_display": "1645",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Rembrandt Harmenszoon van Rijn and Workshop\nDutch, 1606–1669",
    "place_of_origin": "Holland",
    "description": "<p>This young woman, with her sidelong glance and the ambiguous lift at the corner of her mouth, exemplifies the playful nature of Rembrandt van Rijn’s character studies, called tronies, as well as his use of doorways and windows as clever framing devices. However, the overall flatness of this composition argues against Rembrandt’s authorship. It may have been created by a member of his prolific workshop and then endorsed as a studio product with the artist’s signature and date.</p>\n",
    "dimensions": "102.5 × 85.1 cm (40 3/8 × 33 1/2 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 85.1,
            "width_in": 33.5,
            "height_cm": 102.5,
            "height_in": 40.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on canvas",
    "inscriptions": "Inscribed bottom center on door: Rembrandt f. 1645",
    "credit_line": "Mr. and Mrs. Martin A. Ryerson Collection",
    "catalogue_display": null,
    "publication_history": "W[illiam] Buchanan, Memoirs of Painting, with a chronological history of the importation of pictures by the great masters into England since the French Revolution, vol. 2, London, 1824, p. 72, no. 163.\n\nJohn Smith, A Catalogue raisonné of the works of the most eminent Dutch, Flemish, and French Painters, vol. 7, London, 1836, no. 532.\n\nC. Vosmaer, Rembrandt. Sa vie et ses oeuvres, 2nd ed., The Hague, 1877, p. 538.\n\nL[ouis] G[onse], “La vente de San Donato,” Chronique des arts et de la curiosité, no. 11, March 13, 1880, pp. 82-83.\n\nWilhelm Bode, Studien zur Geschichte der holländischen Malerei, vol. 2, Braunschweig, 1883, pp. 497, 609, no. 373.\n\nEugène Dutuit, Tableaux et dessins de Rembrandt.  Catalogue historique et descriptif.  Supplément à l’oeuvre complet du Rembrandt, Paris, 1885, pp. 9, 11, 21, 68, no. 310.\n\nArt Institute of Chicago Annual Report, 1891, pp. 10-11, 31, no. 5.\n\nEmile Michel, Rembrandt, sa vie, son oeuvre et son temps, Paris, 1893, French ed.?\n\nArt Institute of Chicago Annual Report, 1895, p. 43. \n\nArt Institute of Chicago, General Catalogue of Paintings, Sculpture and other Objects of Art in the Museum, 1901, no. 11, ill.\n\nArt Institute of Chicago, Important facts regarding The Art Institute of Chicago with reproductions of the Demidoff Masterpieces, Chicago, 1905, p. 9, ill. p. 10\n\nMalcolm Bell, Rembrandt van Rijn, London, 1901, p. 156.\n\nWilhelm Bode and C. Hofstede de Groot, The Complete Work of Rembrandt.  History, description and heliographic reproduction of all the master’s pictures with a study of his life and his art, vol.  4, 1900, no. 301, fig. 301.\n\nArt Institute of Chicago, General Catalogue of Sculpture, Paintings, and other Objects, Chicago, 1907, p. 156, ill.\n\nArt Institute of Chicago, General Catalogue of Sculpture, Paintings, and other Objects, Chicago, 1907, p. 159-60, ill.\n\nAdolf Rosenberg, Rembrandt.  Des Meisters Gemälde, 3rd, ed., ed. W.R. Valentiner (Klassiker der Kunst), Stuttgart and Leipzig, 1909, pp. 323 ill., 560.\n\nC. Hofstede de Groot, A Catalogue raisonné of the Works of the Most Eminent Dutch Painters of the Seventeenth Century Based on the Work of John Smith, trans. Edward G. Hawke, vol. 6, London, 1916, pp. 187-8, no. 324.\n\nDaniel Catton Rich, “Die Ausstellung Fünf Jahrhunderte der Frühmalerei’ in Chicago,” Pantheon 12 (1933), p. 376. \n\nHans Tietze, Meisterwerke europäischer Malerei in Amerika (Vienna, 1935), p. 337, no. 174, ill. \n\nJakob Rosenberg, Rembrandt, Cambridge, Mass., 1948, p. 51, fig. 78.\n\nCharles Fabens Kelley, “Chicago: record years,” Art News 51, 4 (1952), pp. 57, 59, ill.\n\nA. B. de Vries, Rembrandt, Baarn, 1956, p. 54.\n\nJakob Rosenberg, Seymour Slive, E.H. Ter Kuile, Dutch Art and Architecture 1600-1800, Harmondsworth, 1966, p. 97.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (1966), p. 190, pl. 5.\n\nBenjamin A. Rifkin, “Rembrandt and His Circle, Part 3”, Art News 68, 7 (1969), pp. 33, ill., 90.\n\nJuri Kusnezow, “Neue Forschungen zu Rembrandts ‘Danae’,” Bildende Kunst, no. 7 (1970), p. 377, fig. 7.\n\nJohn D. Morse, Old Master Paintings in North America, New York, 1979, pp. 229 –30, ill. 213.\n\nSotheby Parke Bernet & Co., Highly Important Old Master Drawings from the Collection of Tobias Christ of Basel, April 9, 1981, p. 67, under no. 32.\n\nArt Institute of Chicago 100 Masterpieces, Chicago, 1983, p. 18, pl. 22.\n\nGary Schwartz, Rembrandt, his life, his paintings, New York, 1985, p. 243, fig. 269.\n\nWerner Sumowski, Drawings of the Rembrandt School, ed. and trans. by Walter L. Strauss, vol. 8, New York, 1984, p. 4056, under no. 1804x.\n\nWerner Sumowski, Gemälde der Rembrandt-Schüler, vol. 3, Landau/Pfalz, [1986], pp. 1951, 1954, 2010, no. 1326, p. 1326.\n\nPeter C. Sutton, A Guide to Dutch Art in America, Grand Rapids, 1986, pp. 48, 50, fig. 67.\n\nJ. Bruyn, review of Werner Sumowski, Gemälde der Rembrandt-Schüler, vol. 2 in Oud Holland 101 (1987), pp. 299-30, fig. 6.\n\nDavid R. Smith, “’I Janus:’ Privacy and the Gentlemanly Ideal in Rembrandt’s Portraits of Jan Six,” Art History 11 (1988), 51, fig. 50. \n\nJ. Bruyn, review of Werner Sumowski, Gemälde der Rembrandt-Schüler, vol. 3 in Oud Holland 102 (1988), pp. 328-29, 333 n. 30.\n\nJacques Foucart, Peintres rembranesques au Louvre, les dossiers du département des peintures, no. 35, exh. cat., Musée du Louvre, Paris, 1988, pp. 80-81, ill.\n\nWalter Liedtke, “The Collectors and Their Ideals,” in Ben Broos, Great Dutch Paintings from America, exh. cat. (The Hague, Mauritshuis, 1990), p. 35.\n\nRembrandt van Rijn, Girl at a Window, exh. cat., Dulwich Picture Gallery, Dulwich, 1993, p. 64, under no. 13, ill, 65.\n\nNeil Harris, “Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893-1993,” Chicago, [1993], p. 24, pl. 6.\n\nAlbert Blankert, “Rembrandt and his Followers: Notes on Conneoisseurshop—its Potential and Pitfalls” in Rembrandt and his Pupils. Papers given at a Symposium in Nationalmuseum, Stockholm, 2-3 October 1992, ed. Görel Cavalli-Björkman, Stockholm, 1993, pp. 94, 97 n. 23.\n\nWalter Liedtke, “Some Paintings not by Rembrandt in the Metropolitan Museum” Rembrandt and his Pupils. Papers given at a Symposium in Nationalmuseum, Stockholm, 2-3 October 1992, ed. Görel Cavalli-Björkman, Stockholm, 1993, p. 138.\n\nArthur Wheelock, “A ‘Girl with a Broom’: A Problem of Attribution” in Rembrandt and his Pupils. Papers given at a Symposium in Nationalmuseum, Stockholm, 2-3 October 1992, ed. Görel Cavalli-Björkman, Stockholm, 1993, pp. 142-55, figs. 6, 7.\n\nWerner Sumowski, Gemälde der Rembrandt-Schüler, vol. 6, Landau/Pfalz, [1994], p. 3628, no. 1326.\n\nCeleste Brusati, Artifice and Illusion.  The Art and Writing of Samuel van Hoogstraten, Chicago and London, 1995, p. 278 n. 62, as implausible as Hoogstraten.\n\nWalter Liedtke, review of Nationalmuseum, Stockholm, Rembrandt and his Age in Burlington Magazine 134 (1992), p. 830.\n\nCeleste Brusati, Artifice and Illusion.  The Art and Writing of Samuel van Hoogstraten, Chicago and London, 1995, p. 278 n. 62.\n\nWalter Liedtke in Rembrandt/Not Rembrandt in The Metropolitan Museum of Art:  Aspects of Connoisseurship, exh. cat., New York, Metropolitan Museum of Art, 1995, vol. 2, pp. 28, 38, 136.\n\nArthur K. Wheelock, Jr., The Collections of the National Gallery of Art, Systematic Catalogue, Dutch Paintings of the Seventeenth Century, Washington, D.C., 1995, pp. 292, 295 n. 19, fig. 6.\n\nRüdiger Klessmann, “Eine Schenkung an Polen.  Holländische Gemälde aus der Sammlung Lanckoronska,” Weltkunst 17 (1995), pp. 2253-54, fig. 5.\n\nJoLynn Edwards, Alexandre-Joseph Paillet, Expert et marchand de tableaux à la fin du XVIIIe siècle, Paris, 1996, p. 304, no. 120.\n\nLéon Krempel, Studien zu den datierten Gemälden des Nicolaes Maes (1634-1693), Petersberg, 2000, pp. 34, 367, no. F 9, fig. 431.\n\nRembrandt et son école. Collection du musée de l’Ermitage de Saint Pétersbourg, exh. cat., Musée des Beaux-Arts, Dijon, 2003, pp. 152-154, fig. 29a.\n\nJonathan Bikker, Willem Drost (1633-1659):  A Rembrandt Pupil in Amsterdam and Venice (New Haven and London, 2005, pp. 152-153, 189, fig. R21a.\n\nCelia Hilliard, \"'The Prime Mover': Charles L. Hutchinson and the Making of the Art Institute of Chicago,\" Art Institute of Chicago Museum Studies 36,1 (2010), pp. 43, 44.",
    "exhibition_history": "London, British Institution, Pictures of the Italian, Spanish, Flemish, Dutch, and French Schools, 1818, no. 100.\n\nLondon, British Institution, Pictures by Italian, Spanish, Flemish, Dutch, French and deceased English masters, 1844, no. 23. \n\nLondon, British Institution, Pictures by Italian, Spanish, Flemish, Dutch, French and English masters, 1857, no. 87.\n\nArt Institute of Chicago, Works of Old Dutch Masters, 1890, no. 5.\n\nArt Institute of Chicago, Paintings, Sculptures and other objects exhibited during the World’s Congresses, 1893, no. 5.\n\nNew York, Metropolitan Museum of Art, The Hudson-Fulton Celebration, 1909, no. 91.\n\nDetroit Institute of Arts, Loan Exhibition of Paintings by Rembrandt, no. 42.\n\nArt Institute of Chicago, Century of Progress, 1933, no. 75.\n\nArt Institute of Chicago, Century of Progress, 1934, no. 107.\n\nAmsterdam, Rijksmuseum, Rembrandt Tentoonstelling, 1935, no. 12.\n\nArt Institute of Chicago, Paintings, Drawings, and Etchings by Rembrandt and his Circle, 1935/1936, no. 4, traveled to Worcester Art Museum.\n\nArt Institute of Chicago, Paintings by the Great Dutch Masters of the Seventeenth Century, 1942, no. 27.\n\nPhiladelphia Museum of Art, Diamond Jubilee Exhibition. Masterpieces of Painting, 1950, no. 37.\n\nNew York, Metropolitan Museum of Art, Dutch Painting.  The Golden Age. 1954, traveled to Toledo Museum of Art and Toronto, Art Gallery of Toronto\n\nArt Institute of Chicago, Rembrandt after Three Hundred Years.  An Exhibition of Rembrandt and his Followers, no. 8, traveled to Minneapolis Institute of Arts and Detroit Institute of Arts.\n\nBerlin, Altes Museum, Rembrandt: The Master and his Workshop, September 13 - November 10, 1991, cat. 72, as attributed to Samuel van Hoogstraten; Amsterdam, Rijksmuseum, December 4, 1991 - March 1, 1992; London, National Gallery, March 26 - May 24, 1992.",
    "provenance_text": "De Gueffier, Paris; sold Paillet, Paris, 1 March 1791, no. 67, “Une jeune Fille du pays de Frise, appuyée devant une croisée” (a young girl from Friesland leaning on a half-door”) together with a painting at half-length of a young soldier in armor, buckling his sword belt. François-Antoine Robit, Paris, sold Paillet and Delaroche, Paris, May 11 and following, 1801, no. 120, as a pendant to no. 119, portrait of a young warrior, for 2500 fr. to Lafontaine as an agent for Michael Bryan [see Edwards 1996, p. 304]; to George Hibbert, London [Hibbert and Sir Simon Clarke supplied the funds for Bryan’s extensive purchases at the Robit sale and retained many of the pictures]; offered for sale, Christie’s London, 13 1829, no. 68, bought in; by descent to Nathaniel Hibbert, until until 1875 [lent by him to London 1857 and memorandum dated April 28, 1905 of a conversation with Holland Hibbert in the Art Institute archives; copy in curatorial file]; by descent to A. Holland Hibbert [for this and the following transaction see the memorandum cited above]; sold by him to Prince Paul Demidoff (died 1885), San Donato, 1880; offered for sale Florence, Pillet, Le Roy and Mannheim, March 15-April 10, 1880, no. 1114, engraved, bought in [a half-length of a young warrior buckling his sword belt was no. 1120 in this sale, also engraved, and sold with 1894.1022 in the Gueffier, Robit and Hibbert sales, see Bikker 2005, no. R21]; by descent to Princess Demidoff (formerly Princess Lise Troubetzkoi), 1885; sold through Durand-Ruel, Paris, June 1890, as part of a group of Dutch and Flemish paintings, many from the Demidoff collection, with funds advanced by Martin A. Ryerson and other trustees of the Art Institute [annual report 1891]; the cost of 1894.1022 was re-imbursed by Ryerson.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": null,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 0,
    "color": {
        "h": 233,
        "l": 38,
        "s": 8,
        "percentage": 5.382545009379623e-6,
        "population": 3
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 213",
    "gallery_id": 2147483623,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 81339,
    "artist_title": "Workshop of Rembrandt van Rijn",
    "alt_artist_ids": [],
    "artist_ids": [
        81339
    ],
    "artist_titles": [
        "Workshop of Rembrandt van Rijn"
    ],
    "category_ids": [
        "PC-10"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe"
    ],
    "term_titles": [
        "oil on canvas",
        "Century of Progress",
        "painting",
        "european painting",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-66",
    "classification_title": "oil on canvas",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-66",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on canvas",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-11299",
        "TM-12176"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-11299",
        "TM-12176"
    ],
    "subject_titles": [
        "Century of Progress",
        "world's fairs",
        "Chicago World's Fairs"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "2d83fb4d-1851-ad82-46c6-1c737976e3fd",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1894.1022"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Young Woman at an Open Half-Door"
            ],
            "weight": 29314,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-08-23T16:22:08-05:00",
    "updated_at": "2023-09-23T23:28:41-05:00",
    "timestamp": "2023-09-24T01:01:59-05:00"
}