{
    "id": 95998,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/95998",
    "is_boosted": true,
    "title": "Old Man with a Gold Chain",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBQAFAPQAABEPEBIQERgWFRkXFxsZFxsZGh4eGjcxKDQwKjgzKD03Kz42KkM8MEM8MUQ/M0tDNEpDNlRGMlBIOlVMO1dMOmVYQmVbRmlfSmhfTAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAFAAUAAAUVYKIYx/JMESNVFgVhFzIEjVMIABECADs=",
        "width": 3772,
        "height": 4153,
        "alt_text": "Portrait of man wearing voluminous black cloak, feathered hat, and gold medallion."
    },
    "main_reference_number": "1922.4467",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1626,
    "date_end": 1636,
    "date_display": "1631",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Rembrandt Harmensz. van Rijn\nDutch, 1606–1669",
    "place_of_origin": "Holland",
    "description": "<p>This evocative character study is an early example of a type of subject that preoccupied the great Dutch master Rembrandt van Rijn throughout his long career. Although his large output included landscapes, genre paintings, and the occasional still life, he focused on biblical and historical paintings and on portraits. As an extension of these interests, the artist studied the effect of a single figure, made dramatic through the use of costume and rich, subtle lighting. Rembrandt collected costumes to transform his models into characters. Here, the gold chain and steel gorget suggest an honored military career, while the plumed beret evokes an earlier time. The broad black mass of the old man’s torso against a neutral background is a powerful foil for these trappings. The face is that of a real person, weathered and watchful, glowing with pride and humanity. The unidentified sitter, once thought to be the artist’s father, was a favorite model, appearing in many of the artist’s early works. The confident execution suggests that the young Rembrandt completed this picture about 1631, when he had left his native Leiden to pursue a career in the metropolis of Amsterdam; perhaps he wished to use this work to demonstrate his skill in a genre that combined history painting and portraiture.</p>\n",
    "dimensions": "83.1 × 75.7 cm (32 3/4 × 29 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 75.7,
            "width_in": 29.75,
            "height_cm": 83.1,
            "height_in": 32.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Oil on panel",
    "inscriptions": "Monogram RHL at lower left",
    "credit_line": "Mr. and Mrs. W. W. Kimball Collection",
    "catalogue_display": null,
    "publication_history": "Wilhelm Bode, “Der junge Rembrandt und seine Werkstatt: Betrachtungen vor einem Bildnis von Rembrandts Vater im Besitz von Herrn Julius Boehler in München,”Zeitschrift für bildende Kunst n.s. 23 (1912),  pp. 210-12, ill.\n\nFrancis de Miomandre, “Les Idées d’un amateur d’art (Collection Marcel de Nemes),”L’Art et les Artistes 16 (1913), pp. 249-50, ill. 255.\n\nWilhellm R. Valentiner, The Art of the Low Countries, Garden City, New York, 1914,  p. 243, no. 6.\n\nC. Hofstede de Groot, A Catalogue Raisonné of the Works of the Most Eminent Dutch Painters of the Seventeenth Century Based on the Work of John Smith, trans. Edward G. Hawke, vol. 6, 1916, pp. 321-22, no. 675.\n\nAnne Lisle Booth, “Sympathy in Portrait Painting,” The Fine Arts Journal 35 (1917), p. 106 ill. \n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, Chicago, 1920, p. 60, no. 764.\n\n“Notes. The Kimball Collection,” Bulletin of the Art Institute of Chicago 14 (1920), p. 77.\n\nWilhelm R. Valentiner, Rembrandt. Wiedergefundene Gemälde (1910-1920), Klassiker der Kunst, Stuttgart and Berlin, 1921, pp. 17 ill, XVI, no. 19.\n\nArt Institute of Chicago Annual Report, Chicago, 1922, ill. p. 50.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture and Paintings, Chicago, 1922, p. 65, no. 764. \n\nJohn C. van Dyck, Rembrandt and his School. A Critical Study of the Master and his Pupils with a New Assignment of their Pictures, New York, 1923, p. 111.\n\nWalter Heil, “Die Rembrandt-Ausstellung in Detroit,” Pantheon 6 (1930), p. 380.\n\nJosephine Walther, “The First Great Rembrandt Exhibition in America,” The Antiquarian, 14, 5 (1930), p. 82.\n\nAlan Burroughs, “New Illustrations of Rembrandt’s Style,” Burlington Magazine 59 (1931), p. 4, pl. IIB (x-radiograph detail).\n\nWilhelm R. Valentiner, Rembrandt Paintings in America, New York, 1931,  n. pag, , no. 5, ill.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection, Chicago, 1932, pp. 17-19, ill. \n\n“Will Show Rembrandt with His Pupils’ Work,\" Art Digest 10 (1 Dec. 1935), p. 7.\n\n“Chicago Art Institute to Hold Rembrandt Exhibition,” Art News 34, 10 (1935), p. 3. \n\nA[braham] Bredius, the Paintings of Rembrandt, Vienna and London, 1937, p. 5, no. 81, fig. 81.\n\nJakob Rosenberg, Rembrandt, Cambridge, Mass., 1948, pp. 43, 256, fig. 60.; rev. ed. Rembrandt, Life and Work, London, 1964, p. 71, fig. 60. \n\nLudwig Münz, “Rembrandts Bild von Mutter und Vater,”Jahrbuch der Kunsthistorischen Sammlungen in Wien n.s. 14 (1953), p. 166.\n\n“Rembrandt and His Circle, Chicago,” The American Magazine of Art 29 (1936), p. 49.\n\nClaude Roger Marx, Rembrandt, [Paris], [1960], p. 124, no. 22, ill.\n\nKurt Bauch, Rembrandt Gemälde, Berlin, 1966, p. 9, no. 129, fig. 129.\n\nHorst K. Gerson, Rembrandt Paintings, Amsterdam, 1968, pp. 18, 30, no. 46, fig. 46.\n\nGiovanni Arpino and Paolo Lecaldano, Rembrandt, Milan, 1969, n. pag., no. 45, ill.\n\nHorst Gerson, Rembrandt, The Complete Edition of the Paintings by A. Bredius, rev. ed. of Bredius 1937, London, 1971, p. 554, no. 81, fig. 81.\n\nRembrandt Harmensz van Rijn, ed. V. Loewinson-Lessing, Leningrad, 1975, n. pag., under no. 2.\n\nArt Institute of Chicago, 100 Masterpieces, Chicago, 1978, p. 20.\n\nJ. Bruyn, “Een onderzoek naar 17de-eeuwse schilderijformaten, voornamelijk in Noord-Nederland,” Oud Holland 93 (1979), p. 108.\n\nStichting Foundation Rembrandt Research Project, A Corpus of Rembrandt Paintings, vol. 1, 1625-1631, ed. J. Bruyn, B. Haak, S.H. Levie, P.J.J. van Thiel, and E. van de Wetering, The Hague, Boston and London, 1982, pp. 391-7, ill., figs. 1, 2-6, no. A42.\n\nGary Schwartz, Rembrandt, his life, his paintings, New York, 1985, p. 65, fig. 54.\n\nPeter C. Sutton, A Guide to Dutch Art in America, Grand Rapids, 1986, pp. 49-50, fig. 66.\n\nArt Institute of Chicago Master Paintings, Chicago 1988, ed., James N. Wood and Katharine Lee, Chicago, 1988, p. 30, ill.\n\nWalter Liedtke, “Dutch Paintings in America. The Collectors and their Ideals” in Great Dutch Paintings in America, exh.cat,, The Hague, Mauritshuis, 1990, p. 35.\n\nErnst van de Wetering, “The invisible Rembrandt: the Results of technical and Scientific Examination” in Rembrandt: The Master and his Workshop, exh. cat., Berlin, Altes Museum, 1991 (traveled to Amsterdam and London), p. 92, fig. 113. \n\nWalter Liedtke, “Rembrandt’s ‘Man in a gorget and plumed cap’ in J. Paul Getty Museum,” Burlington Magazine 137 (1995), p. 460.\n\nWalter Liedtke in Rembrandt/Not Rembrandt in The Metropolitan Museum of Art:  Aspects of Connoisseurship, exh. cat., New York, Metropolitan Museum of Art, 1995, vol. 2, p. 44, under no. 2.\n\nErnst van de Wetering, Rembrandt. The Painter at Work, Amsterdam, 1997, p. fig. 13.\n\nBen Broos, “Rembrandt and his picturesque universe.  The artist’s collection as a source of inspiration” in Rembrandt’s Treasures, exh. cat., Amsterdam, Museum Het Rembrandthuis, 1999, p. 124, fig. 83.\n\nA[lan] C[hong] in Rembrandt Creates Rembrandt. Art and Ambition in Leiden, 1629-1631, exh. cat., Isabella Stewart Gardner Museum, Boston, 2000, p. 123, under no. 17, fig. 17a",
    "exhibition_history": "Düsseldorf, Städtische Kunsthalle, Sammlung des Kgl. Rates Marczell von Nemes, Budapest, 1912, no. 43.\n\nDetroit Institute of Arts, Loan Exhibition of Paintings by Rembrandt, no. 8.\n\nArt Institute of Chicago, A Century of Progress, 1933, no. 74\n\nArt Institute of Chicago, A Century of Progress, 1934, no. 104\n\nArt Institute of Chicago, Paintings, Drawings, and Etchings by Rembrandt and his Circle, 1935/1936, traveled to Worcester Art Museum\n\nNew York, Wildenstein and Co., Loan Exhibition of Rembrandt, Under the High Patronage of His Excellency, Dr. Eelco N. van Kleffens, Ambassador of the Netherlands, for the Benefit of the Public Education Association, 1950, no. 2.\n\nArt Institute of Chicago, European Portraits 1600-1900 in The Art Institute of Chicago, 1978, no. 2.\n\nBoston, Museum of Fine Arts, Rembrandt’s Journey: Painter, draughtsman, etcher, 2003/2004, no. 30, traveled to Art Institute of Chicago\n\nRaleigh, North Carolina Museun of Art, Rembrandt Paintings in America, October 1, 2011-January 1, 2012; Cleveland Museum of Art, February 1, 2012-May 1, 2012; Minneapolis Institute of Arts, June 24, 2012-September 16, 2012 [Minneapolis only].",
    "provenance_text": "Jacob Alewijn, Amsterdam; by descent to his widow Margaretha Helena Graafland (died 1766); sold Amsterdam, June 10, 1767, no. 14, to Ketelaar, “Rembrandt. Het Hoofd van een Oud Man, zynde een Kniestuk, Levensgroote, met een dokere Mantel om, en een gouden Keten met een Medaille om den hals.  Het hoofd is van vooren en op zyde te zien; gekeerd naar den linker Schouder, en gedekt met een Fluweelen Muts, voorzien met een groote Pluim.  Zynde zeer helder, krachtig en uitvoorig op Paneel geschilderd. Hoog 35, breed 30 duim”(The head of an old man, knee-length and life size, wearing a dark cloak and a golden chain with a medallion around his neck.  The head is seen from the front and to one side, turned toward the left shoulder, and covered with a velvet cap with a large plume. 90 x 77.1 cm) [For the identification of the consignor at this sale, see Rembrandt Research Project 1982, with evidence that the height of the picture was later slightly reduced].  Matthew Piers Watt Boulton, Tew Park, Oxfordshire; his estate sale Christie’s, London, December 9, 1911, no. 14, as the Father of Rembrandt for £220 10s. to Shepherd [annotated sale catalogue at Frick Art Reference Library; for the identity of 1922.4467 and the painting in the Boulton sale, see Bode 1912].   Lippmann, London, with a half share acquired by P. and D. Colnaghi, London, February 12, 1912 [letter from Lavinia Davies, Colnaghi, to Susan Wise, 28 November, 1977 in curatorial file]; Colnaghi sold their share in March, 1912, with Lippmann, Knoedler, and Julius Böhler sharing ownership in the picture [letter of Lavinia Davies cited above]; sold by Böhler to Marczell de Nemes, Budapest, 17 June, 1912; offered for sale Galerie Manzi, Joyant, Paris, 17-18 June, 1913, no. 60, as Portrait du père de Rembrandt, bought in and returned to Julius Böhler in July 1913 [letter from Julius Böhler to Susan Wise, September 20, 1977 in curatorial file]; sold by Julius Böhler to Reinhardt, New York [letter from Böhler cited above; in a letter of June 14, 1977, Julius Böhler noted that Reinhardt was the American representative for their firm]; sold to Mrs. W. W. Kimball, (died 1921), Chicago, by 1914 [Valentiner 1914]; bequeathed, 1922.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 14,
    "fiscal_year": 1923,
    "fiscal_year_deaccession": null,
    "is_public_domain": true,
    "is_zoomable": true,
    "max_zoom_window_size": -1,
    "copyright_notice": null,
    "has_multimedia_resources": true,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 19.3921,
    "color": {
        "h": 37,
        "l": 56,
        "s": 43,
        "percentage": 0.0030678610872499693,
        "population": 24
    },
    "latitude": 41.8792539272729,
    "longitude": -87.6236207607479,
    "latlon": "41.879253927273,41.879253927273",
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 213",
    "gallery_id": 2147483623,
    "nomisma_id": null,
    "artwork_type_title": "Painting",
    "artwork_type_id": 1,
    "department_title": "Painting and Sculpture of Europe",
    "department_id": "PC-10",
    "artist_id": 40769,
    "artist_title": "Rembrandt van Rijn",
    "alt_artist_ids": [],
    "artist_ids": [
        40769
    ],
    "artist_titles": [
        "Rembrandt van Rijn"
    ],
    "category_ids": [
        "PC-10",
        "PC-831"
    ],
    "category_titles": [
        "Painting and Sculpture of Europe",
        "Essentials"
    ],
    "term_titles": [
        "oil on panel",
        "oil paint (paint)",
        "oil painting",
        "Century of Progress",
        "Renaissance",
        "panel (wood)",
        "painting (image making)",
        "painting",
        "european painting",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs",
        "men",
        "black (color)",
        "hats",
        "jewelry",
        "fashion"
    ],
    "style_id": "TM-5891",
    "style_title": "Renaissance",
    "alt_style_ids": [],
    "style_ids": [
        "TM-5891"
    ],
    "style_titles": [
        "Renaissance"
    ],
    "classification_id": "TM-80",
    "classification_title": "oil on panel",
    "alt_classification_ids": [
        "TM-9",
        "TM-54"
    ],
    "classification_ids": [
        "TM-80",
        "TM-9",
        "TM-54"
    ],
    "classification_titles": [
        "oil on panel",
        "painting",
        "european painting"
    ],
    "subject_id": "TM-12169",
    "alt_subject_ids": [
        "TM-8658",
        "TM-11299",
        "TM-12176",
        "TM-10121",
        "TM-11845",
        "TM-12109",
        "TM-12623",
        "TM-8663"
    ],
    "subject_ids": [
        "TM-12169",
        "TM-8658",
        "TM-11299",
        "TM-12176",
        "TM-10121",
        "TM-11845",
        "TM-12109",
        "TM-12623",
        "TM-8663"
    ],
    "subject_titles": [
        "Century of Progress",
        "portraits",
        "world's fairs",
        "Chicago World's Fairs",
        "men",
        "black (color)",
        "hats",
        "jewelry",
        "fashion"
    ],
    "material_id": "TM-2451",
    "alt_material_ids": [
        "TM-3644"
    ],
    "material_ids": [
        "TM-2451",
        "TM-3644"
    ],
    "material_titles": [
        "oil paint (paint)",
        "panel (wood)"
    ],
    "technique_id": "TM-4273",
    "alt_technique_ids": [
        "TM-3891"
    ],
    "technique_ids": [
        "TM-4273",
        "TM-3891"
    ],
    "technique_titles": [
        "oil painting",
        "painting (image making)"
    ],
    "theme_titles": [
        "Essentials"
    ],
    "image_id": "83375479-f7a9-bac3-44a8-e705ab6e423c",
    "alt_image_ids": [],
    "document_ids": [
        "cbcafdef-b2aa-1efa-d634-e23d3febfec9"
    ],
    "sound_ids": [
        "cbcafdef-b2aa-1efa-d634-e23d3febfec9"
    ],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_boosted": "Old Man with a Gold Chain",
    "suggest_autocomplete_all": [
        {
            "input": [
                "1922.4467"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Old Man with a Gold Chain"
            ],
            "weight": 26864,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:05-05:00",
    "updated_at": "2023-09-23T23:32:05-05:00",
    "timestamp": "2023-09-24T01:02:17-05:00"
}