{
    "id": 99760,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99760",
    "is_boosted": false,
    "title": "Untitled (Large Owl)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAEkxHWhLL3peQWJaU2NcV2hcUWpdUm5fUm9jWHJmWn55dn98eYJvX4B3cYJ6cwAAACH5BAAAAAAALAAAAAADAAUAAAQLUJFVwEAimXAacxEAOw==",
        "width": 1498,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1839",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1943,
    "date_end": 1953,
    "date_display": "c. 1948",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>Cornell’s owls, illustrated here by this box and a slightly later one, titled <a href=\"https://www.artic.edu/artworks/99761\"><em>Untitled (Lighted Owl)</em></a>, form a distinct group among his bird boxes. The catalogue of William Copley’s 1948 exhibition, <em>Objects by Joseph Cornell</em>, which included a box entitled <em>Owl (Habitat Setting)</em>, contained evocative descriptions of the various categories of objects, including “Owl—a habitat with secrets.” In creating settings that are dark, mysterious, and woody, Cornell appears to have sought a more complete illusion of the owl‘s natural habitat than he did normally for his birds.</p>\n<p>The making of the Owl Boxes dates largely from the mid-1940s, a time when Cornell took many rural excursions by bicycle from his home on Utopia Parkway in Flushing, New York. In his diary, he wrote eloquently about the nostalgia and elation aroused by the sight of the old houses and meadows in the outlying suburbs, andhe recorded memorably how he gathered the materials for the Owl Boxes:</p>\n<p>&quot;the many trips made by bicycle gathering dried grasses of different kinds, the fantastic aspect of arriving home almost hidden on the vehicle by the loads piled high<br>the transcendent experiences of threshing in the cellar, stripping the stalks on to newspaper’s, the sifting of the dried seeds, then the pulverizing by hand and storing in boxes.<br>These final siftings were used for habitat (imaginative) boxes of birds, principally owls. The boxes were given a coating of glue on the insides then the grass dust thrown in and shaken around until all the sides had an even coating to give them the aspect of a tree-trunk or nest interior.&quot; (Cornell 1993, p, 117).</p>\n<p>In a diary entry of April 15, 1946, he wrote about “the ‘discovery’ for the owI boxes in progress” of what he described as a “particularly fine example of rotted tree from which a piece of bark and clinging trailing shrubbery branches had fallen,” Cornell continued his account by noting that he “took off by the handful the wood from outer part of trunk which was in powder state lined box that evening and added powdered wood to <em>Natural History</em> boxes” (Cornell 1993, p. 128), On another occasion, in late August 1946, Cornell rode out in the late afternoon and, as he recorded in his diary, in a “cleared field by pile of stumps (dumping ground) found many fine pieces of fungi—3 or 4 coral pieces, bark. Turned off toward Bayside-was strongly reminded in the autumnal evening of former vacations in country” (Cornell 1993, p. 132). The fungi mentioned here may have included the ones incorporated into this box. These finds of country flotsam were powerfully evocative of Cornell’s childhood, of a lost American countryside, and an even more distant, imagined past. Pounding his grasses, he thought of himself working like an herbalist or apothecary of old with these sweet scents in my own fashion “ (Cornell 1993, p. 117).</p>\n<p>Surrounded by these natural materials, Cornell felt his boxes were “ like a bird’s own nest,” and this realization, he wrote, “ was inexpressibly satisfying in such a warm and redolent atmosphere” (Cornell 1993, p. 117). This description suggests the artist’s high degree of identification with the bird in its womblike home; there is indeed a strong sense, in these diary jottings, of Cornell living and reliving various real and imagined experiences in the preparation and making of the boxes.</p>\n<p>But Cornell was also capable of playing on the humorous aspects of his vaguely anthropomorphic fee lings about the “habitats,” as suggested by a diary note of July 10, 1948, which included an advertisement for a comfortable holiday home for owls, with picturesque associations: “Large SEQUESTERED BOWER – HUMOROUS COMPARTMENTS—LOOK-OUTS; GUEST ROOMS; LOUNGE; IVY COVERED OBSERVATORY FOR EARLY DAWN VIEWS.... moss lined alcoves with dripping water and large variety snails” (Cornell Papers, AA A, reel lOS8; cited in Dawn Ades, “The Transcendental-Surrealism of Joseph Cornell,” in New York 1980–82, p. 41).</p>\n<p>The owls themselves in the two Bergman examples are ingeniously constructed of ready-made, paper illustrations, which are pasted onto half-inch thick, flat pieces of wood, cut out to form the silhouette of an owl. In the case of <em>Large Owl</em>, as mentioned in the media description, two yellow plastic eyes with brown centers are glued to the image. In the later <em>Lighted Owl</em>, a large plastic spider rests on the tip of the piece of bark on which the owl is perched. Such devices clearly point up the ambiguity of what Cornell called his “Natural History” habitats, where the clash between the natural elements, such as bark and moss, and the modern, manufactured materials posits their artificiality and makes very explicit the distance between Cornell‘s boxes and the dioramas of a natural history museum with their “real” stuffed birds, of which he undoubtedly knew (see Ades, in New York 1980–82, p. 38).</p>\n<p>Since antiquity, owls have been associated not only with wisdom, but also with death. The owl is Minerva’s bird, and also that of the alchemists, not too distant cousins of the apothecaries with whom Cornell identified as he prepared his grasses. The owl’s association with death often takes the form of a warning about mortality: the “remember thine end” of the memento mori. One such image, with which Cornell was certainly familiar, a <em>Memento Mori of 1769</em>, exhibited in <em>Fantastic Art, Dada, Surrealism</em> at The Museum of Modern Art, New York, in 1936-37 (see exh. cat., no. 90, ill.), shows an owl perched on a head that is half skull, half living face, with the trappings of the <em>vanitas</em> theme around it.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p.53-54.</p>\n",
    "dimensions": "57.8 × 35 × 15.9 cm (22 3/4 × 13 3/4 × 6 1/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 15.9,
            "depth_in": 6.25,
            "width_cm": 35,
            "width_in": 13.75,
            "height_cm": 57.8,
            "height_in": 22.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "box construction",
    "inscriptions": null,
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection in honor of Betty and John Benton",
    "catalogue_display": null,
    "publication_history": "Alan G. Artner, “New at the Art Institute: Cornell Constructions, Contemporary Works,” Chicago Tribune, June 26, 1983, sec. 12, p. 16 (ill.), as Owl Box.",
    "exhibition_history": "Chicago, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and New York, exh. cat., no. S-26, as Owl.",
    "provenance_text": "Elizabeth Cornell Benton, Westhampton, New York; sold to Lindy and Edwin Bergman, Chicago, 1975; on loan to the Art Institute, 1976-82; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": true,
    "colorfulness": 30.5559,
    "color": {
        "h": 43,
        "l": 45,
        "s": 65,
        "percentage": 0.0005621988722290623,
        "population": 6
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "animals",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [
        "TM-12218"
    ],
    "subject_ids": [
        "TM-12218"
    ],
    "subject_titles": [
        "animals"
    ],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "720130db-f8af-faeb-11fb-1740bd76eea7",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1839"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Large Owl)"
            ],
            "weight": 3436,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:29:16-05:00",
    "timestamp": "2023-09-24T01:04:18-05:00"
}