{
    "id": 99768,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99768",
    "is_boosted": false,
    "title": "Dovecote (Colombier)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAKiekbSpm7Wqm7Oqn7irn7muobiupLuwo76zpL+0psG0p8K1psvEuNDJvNfKvtTPxdnMwtjSx+vj1+ri2AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIBAgg8A0yfFEhTJJiwE5RAgAOw==",
        "width": 1692,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1847",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1950,
    "date_end": 1950,
    "date_display": "1950",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>This work belongs to a series of boxes, often referred to as Dovecotes, whose spare, geometric structure brings them very close to abstraction. In one of the earliest of these, <em>Untitled (Multiple Cubes)</em> of 1946–48 (New York 1980–82, no. 173, ill.), vertical and horizontal slats create a regular, three-dimension al grid, which houses slightly irregular cubes. In several of these Dovecote Boxes, the compartments are rectangular and in some cases contain balls; here, the openings are circular, as in an actual dovecote, or <em>colombier</em>. This kind of birdhouse, often of grand proportions, was used to breed pigeons and had access holes small enough to prevent the entry of predators.</p>\n<p>Although Cornell frequently used repetition as a formal device, the Dovecote Boxes are unusual in that the repetitions, with sometimes minute variations, constitute both form and image. The boxes with a rectangular grid most closely recall the New York paintings of <a href=\"https://www.artic.edu/artists/17549\">Piet Mondrian</a>, such as <em>New York City</em> of 1941–42 (Paris, Musée national d’art moderne; see The Hague, Haags Gemeentemuseum, <em>Piet Mondrian, 1872–1944</em>, 1994, exh. cat., no. 164, ilL), with its sense of architectural scale. This Dovecote also recalls the pure forms and white interiors of the International Style. That Cornell was indeed thinking in terms of architecture is confirmed by a diary note of January 2–3, 1950. In it he recorded a particularly fruitful day in New York when he found “<em>Thibault</em> [sic] <em>Perspectives</em>” and a French architectural magazine in the Corner Bookshop: “the whiteness and imagery of the Thibault [sic] supplemented thoughts about working on the bird boxes with their architecture” (Cornell 1993, p. 167). Cornell was presumably referring here to a treatise on perspective by Jean Thomas Thibaut (1757–1826), which was published posthumously in Paris in 1827 as <em>Application de la perspective lineaire aux arts du dessin</em> (the author’s last name is spelled Thibault in this 1827 publication). It was one of a large number of such studies intended for instruction in academies and schools in nineteenth century France.</p>\n<p>Cornell‘s interest in a grid structure that produces a kind of taxonomic arrangement, but with abstract connotations, finds some parallels, moreover, in the work of other American artists, such as <a href=\"https://www.artic.edu/artists/34710\">Adolph Gottlieb</a> (sec, for example, Gattlieb’s <em>Man Looking at Woman</em> of 1949, in Rubin 1968. fig. D-262). It also echoes works by <a href=\"https://www.artic.edu/artists/34418\">Max Ernst</a> that use a compartmentalized structure to contain individual images, such as <em>Vox Angelica</em> of 1943 (<em>Ernst Katalog</em>, vol. 5, 1987, p. 76, no. 2448, ill.).</p>\n<p>Despite their formal purity, the Dovecote Boxes are rich in associations. For instance, the round holes in <em>Dovecote</em> recall the portholes of the great ocean liners linking New York to Europe, a part of the world with which Cornell had strong spiritual ties, exemplified by his debt to French Romantic and Symbolist poets and to the Surrealists. A work entitled <em>Porthole Cage</em> was indeed included in Cornell’s “Aviary” exhibition of the previous veal at the Egan Gallery, New York (Dec. 1949).</p>\n<p>As noted in the above media description, there is a small strip of wood resembling a perch below each of the holes in the top foul rows. While this feature tends to reinforce the notion of a birdhouse, the box’s structure also strongly resembles two types of games. First, it has affinities with the generic type to which <a href=\"https://www.artic.edu/artworks/99773\"><em>Forgotten Game</em></a> also belongs, in which a ball or balls are rolled along channels, or may drop into or out of slots. Secondly, it recalls the ancient Chinese strategy game <em>Go</em> (and the modern <em>Othello</em>), in which black and white pebbles or counters are moved on a board. But in the case of this box, the pattern or necessary order is not given, and one returns to a contemplation of the more abstract relationship between the contrasting white and “black” holes, as in a <em>Constellation</em> by <a href=\"https://www.artic.edu/artists/40418\">Jean Arp</a>. In spite of the apparently rigid arrangement, there is a strong sense of randomness or, to follow the analogy with Arp, of a type of order so in accessible to the viewer that it is perceived as chance.</p>\n<p>The interplay between the minimal and the associative recalls works by <a href=\"https://www.artic.edu/artists/34316\">Marcel Duchamp</a>, such as </em>Why Not Sneeze, Rose Sélavy?</em> (1921, Philadelphia Museum of Art; see Pontus Hulten, ed., <em>Marcel Duchamp: Work and Life</em>, Cambridge, Mass., 1993, p. 79, ill.); in the latter, a bird cage is filled with marble cubes resembling sugar lumps in a type of visual pun of which there are certainly echoes here. In a closely related Dovecote by Cornell of 1952 (New York, private collection; sec Waldman 1977, pl. 85), a narrow horizontal space at the base of the box contains three wooden balls that appear to have dropped from the holes above. They inevitably recall eggs at the base of nesting boxes, and remind us that at this time Cornell was fascinated by what he referred to as “<a href=\"https://www.artic.edu/artists/15965\">Magritte</a>-like puns” (diary entry of May 1950; Cornell 1993, p. 171). He might have had in mind such paintings as Rene Magritte’s <em>Elective Affinities</em> (1933, Paris, private collection; David Sylvester, <em>Magritte: The Silence of the World</em>, New York, 1992, p. 221, ill.), which shows not a bird, but a large egg in side a bird cage. Magritte described this as a “new and astonishing poetic secret, for the shock I experienced was provoked precisely by the affinity between two objects, the cage and the egg, whereas previously I had provoked such shocks by juxtaposing objects without the remotest kinship” (quoted in Sylvester 1992, p. 223). Magritte’s exploration of affinities rather than differences between objects to evoke a sense of the marvelous has parallels with Cornell’s practice.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p.62-63.</p>\n",
    "dimensions": "44.2 × 30.2 × 9.9 cm (17 3/8 × 11 7/8 × 3 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 9.9,
            "depth_in": 3.875,
            "width_cm": 30.2,
            "width_in": 11.875,
            "height_cm": 44.2,
            "height_in": 17.375,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": "Titled, signed and dated on back, upper center, on paper label over scrap of French newspaper: DOVE-COTE (Colombier) Joseph Cornell 1950 (typed)/ Joesph Cornell (in the artist's hand)",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Ellen H. Johnson, \"Arcadia Enclosed: The Boxes of Joseph Cornell\", Arts Magazine 39 (Sept.-Oct.1965), p. 35 (ill.), as Dovecote.",
    "exhibition_history": "Bennington, Vermont, Bennington College, New Gallery, Bonitas Solstitialis and an Exploration of the Columbier: Selected Works by Joseph Cornell, 1959, no.16. \n\nChicago, Museum of Contemporary Art, Cornell in Chicago, 1973-74, no cat. nos., n.pag., as Dovecote.  \n\nKansas City, The Nelson-Atkins Museum of Art, Joseph Cornell, 1977, no cat.",
    "provenance_text": "Robert Elkon, New York; sold to the Richard Feigen Gallery, Chicago, 1961; sold to Lindy and Edwin Bergman, Chicago, 1961; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": true,
    "colorfulness": 30.215,
    "color": {
        "h": 230,
        "l": 74,
        "s": 12,
        "percentage": 0.0029629535567611952,
        "population": 28
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "d481d7e8-7630-0c62-e4b4-5e600ecc9023",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1847"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Dovecote (Colombier)"
            ],
            "weight": 3543,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:29:16-05:00",
    "timestamp": "2023-09-24T01:04:18-05:00"
}