{
    "id": 99764,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99764",
    "is_boosted": false,
    "title": "Untitled (Harlequin)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAJd6T55+UYl/b56DXLCMV7KMV5CGdcKZXYyLiJ2Wi5aVkZyZlaSbjqGckqykk6milaCgnrCnl7StoLayqQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAUR4JI00AMMU0QEknMUjGIISAgAOw==",
        "width": 1991,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1843",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1935,
    "date_end": 1938,
    "date_display": "1935/38",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>Cornell’s early transition from collage into three-dimensional assemblage and his experiments with the possibilities of movement were often, as here, accompanied by a theatrical element.  “Shadow Boxes,” as Cornell called some of his constructions of this period, were among the categories of objects named on the cover of the announcement for Cornell’s <em>Exhibition of Objects</em> at Julien Levy’s in December of 1940. Among the scattered illustrations on this cover is an image of Jean Antoine Watteau’s <em>Gilles</em> (c . 1718, Paris Musée du Louvre; Humphrey Wine. <em>Watteau</em>, London, 1992, pp.56–57, ill.), cut up and arranged to look like an articulated marionette, in a manner similar to the marionette in this box.</p>\n<p>Toy shadow-box theaters were popular in the United States in the latter part of the nineteenth century and were a simpler version of the miniature toy theaters that were especially popular in Europe. As Lynda Hartigan explained,</p>\n<p>&quot;sold in sets or as separate sheets of hand-colored prints of characters, scenery, and the stage itself, miniature theaters were marketed as educational toys and pastimes to be cut out and assembled at home. The shadow-box toy was less complicated than the miniature theater in structure and frequently included [as in this box by Cornell] single figures of performers and animals that could be manipulated to create a sense of action&quot; (Lynda Roscoe Hartigan, in Washington, D. C. 1982–83, p. 29).</p>\n<p>Halfway between a box and a collage, this work similarly combines elements of a game and of a stage. The pattern of the colored wrapping paper covering the outside of the box and visible along the edges of the glass front is reminiscent of Roman and Italian Renaissance mosaic floors. It creates an optical illusion of cubes that read either as convex or concave and also resembles the diamond-patterned costume of Harlequin from the commedia dell ‘arte.</p>\n<p>The inside walls of the box are covered with colored paper of a more muted, leafy pattern. A mat board, at the center of which has been cut a large opening, is placed directly behind the glass to create the effect of a stage, its edges decorated with paper cutouts of rococo swirls and acanthus leaf patterns appropriate to the romantic theater. The articulated marionette inside the box is suspended from a string extending out of a tiny hole in the top of the box. Pulling the string changes the marionette’s position, which may be secured using a tiny wood shim lodged in the hole. The marionette is articulated at shoulders, hips, and knees, while its head and trunk remain rigid. The figure is constructed of pieces of fiberboard; Cornell covered some of these with photostated paper, others with paper bearing geometric designs in ink of his own making.</p>\n<p>There is some disagreement about the identity of the Marionette; often described as Harlequin, because of its diamond costume, it also has the flounced collar and cone shaped hat of Pierrot, a clown, or a Punchinello figure. Harlequin is typically depicted wearing a black tricorn, The conflation of these two characters may derive from a jack-in-the-box toy. Cornell may also have intended some reference to the revival of commedia dell ‘arte imagery in the work of European artists like <a href=\"https://www.artic.edu/collection?artist_ids=Pablo+Picasso\">Pablo Picasso</a> and <a href=\"https://www.artic.edu/collection?artist_ids=Gino+Severini\">Gino Severini</a> during the 1920s, which was seen as part of a reaction against modernism and a return to a classical tradition. Although aware of this, Cornell is more likely, in a manner typical or his multi-layered references to art history and his personal memories, to have had in mind the stock figures of the Italian theater as they became part of popular tradition during the eighteenth and nineteenth centuries, from Watteau’s <em>Gilles</em> to the shadow-box theater.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p.34-35.</p>\n",
    "dimensions": "33.4 × 32.1 × 7 cm (13 1/8 × 12 5/8 × 2 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 7,
            "depth_in": 2.75,
            "width_cm": 32.1,
            "width_in": 12.625,
            "height_cm": 33.4,
            "height_in": 13.125,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": null,
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Diane Waldman, Joseph Cornell, 1977, pl. 47, as Arlequin.",
    "exhibition_history": "Washington, D.C., National Museum of American Art, Smithsonian Institution, Joseph Cornell: An Exploration of Sources, 1982-83, no cat. nos., p. 29, as Untitled (Jumping Jack).",
    "provenance_text": "Fourcade, Droll, Inc., New York; sold to Lindy and Edwin Bergman, Chicago, 1975; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": true,
    "colorfulness": 51.5544,
    "color": {
        "h": 44,
        "l": 53,
        "s": 67,
        "percentage": 0.0022428900385777087,
        "population": 18
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "dbf1d1ee-20ce-721c-15c7-34e9c7eb51ab",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1843"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Harlequin)"
            ],
            "weight": 2252,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:29:16-05:00",
    "timestamp": "2023-09-24T01:04:18-05:00"
}