{
    "id": 99765,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99765",
    "is_boosted": false,
    "title": "Untitled (Black Hunter)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAB0LCiYPDSUbFzQiIDYqIDs1LkdAQUxDRU5MT1FJSFRSU19VUVtTVFtTVVlXWF5WWHR0dXh3eHl3eHt5eQAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURoHQYUSMAylMMDkMEyLQkUAgAOw==",
        "width": 1670,
        "height": 2250,
        "alt_text": "A work made of box construction with painted glass."
    },
    "main_reference_number": "1982.1844",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1934,
    "date_end": 1944,
    "date_display": "c. 1939",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>The secretive character of this box and its kinetic elements render it particularly resistant to reproduction. Cornell chose four photographic images of a man shooting a gun, presumably taken in quick sequence, as in early photographic experiments in investigating motion, which he photostated and arranged vertically. They are slightly tilted into an arc, with the size of the image reduced toward the top, giving an impression of recession.</p>\n<p>The movement within this box is clearly related to film. Cornell wrote two movie scenarios, one of which, <em>Monsieur Phot</em> (1933), was published in Julien Levy’s <em>Surrealism</em> (New York, 1936, pp. 77–88). Monsieur Phot shows a sophisticated sense of film’s potential for transforming its material and creating a kind of technical fantasy through such devices as montage and dissolve. Its atmosphere is an ambiguous mixture of slapstick and dream, characteristic of such Surrealist films as <em>Un Chien Andalou</em> by <a href=\"https://www.artic.edu/collection?artist_ids=Salvador+Dal%C3%AD\">Salvador Dalí</a> and Luis Bunuel (1929). The scenes shift swiftly; Diane Waldman summarized one sequence, in which the reflection of chandeliers in a mirror</p>\n<p>&quot;becomes the chandeliers, in the interior of a ‘large, sumptuous glass and china establishment’ … through which a pheasant of gorgeous plumage flies as if through the ‘branches of his native wood.’ Suddenly, in a dream scene of considerable symbolic significance, revolver shots ring out, shattering the glass into a million crystal fragments … The suggestions of action, especially the sequences involving the pheasant and revolver shots, coalesce in a concentration of 1939, <em>Black Hunter</em>, one of Cornell’s earliest experiments with movement&quot; (Waldman 1977, p. 18; quotations within quotation from Monsieur Phot, in Levy 1936, pp. 83–84).</p>\n<p>Both the scenario and the box itself echo Rene Clair’s Dada film <em>Entr’acte</em> of 1924, especially in the latter’s “hunting sequence,” where the target continually and magically changes. In its imagery of birds, balls, glass, and mirrors, <em>Monsieur Phot</em> also prefigured many of Cornell’s later themes and materials. The enclosed blackness or the box evokes the dark interior of the cinema, Cornell’s and the Surrealists’ favorite <em>lieu d’enchantment</em> (place of enchantment). The touches or brilliant red provide a theatrical and fittingly violent note.</p>\n<p><a href=\"https://www.artic.edu/collection?artist_ids=Julien+Levy\">Julien Levy</a>, who first met Cornell in November of 1931, when the artist brought a sheaf of his collages to Levy’s gallery, remembered suggesting on this occasion that Cornell might<br>&quot;try working in the round? Maybe add some motion, some mobility? Look. Here’s a photograph of a man with a gun.’ I pointed to one of the sepia prints on the wall behind me. ‘and here’s a partridge. One could paste them at two ends of a shadow box. Build a little sloping alley and let a bullet, or a ball bearing roll between them.’ I glanced at him, but you would never know from his expression whether he was considering or resenting another’s idea (Julien Levy, <em>Memoirs of an Art Gallery</em>, New York, 1977, p.78).</p>\n<p>Whether or not Cornell took the idea of the box with movable parts at this moment from Levy is impossible to say; certainly Levy’s suggestion does seem to foreshadow the construction of this box.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 36-37.</p>\n",
    "dimensions": "30.5 × 20.4 × 7.4 cm (12 × 8 × 2 7/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 7.4,
            "depth_in": 2.875,
            "width_cm": 20.4,
            "width_in": 8,
            "height_cm": 30.5,
            "height_in": 12,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction with painted glass",
    "inscriptions": null,
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Dore Ashton, A Joseph Cornell Album, New York, Viking Press, 1974, p. 156 (ill.), as Black Hunter.  \n\nDiane Waldman, Joseph Cornell, New York, Braziller, 1977, pl. 3 and p. 18, as Black Hunter.  \n\nLynda Roscoe Hartigan, “Joseph Cornell’s Penny Arcade Portrait of Lauren Bacall,” paper presented at the annual meeting of the College Art Association, Washington, D.C., Feb. 1, 1979, pp. 4-5, fig. 18.  \n\nDickran Tashjian, A Boatload of Madmen: Surrealism and the American Avant-Garde, 1920-1950, New York, 1995, pp. 237, 285 (ill.).",
    "exhibition_history": "Probably New York, Julien Levy Gallery, Exhibition of Objects (Bilboquet) by Joseph Cornell, 1939, no cat. nos., n. pag.  \n\nNew York, The Solomon R. Guggenheim Museum, Joseph Cornell, 1967, no cat. nos., p. 22, as Black Hunter.  \n\nKassel, Galerie an der Schönen Aussicht, Museum Fredericianum, and Orangerie im Auepark, 4.documenta, 1968, vol. 2, no. 3 as Black Hunter. \n\nChicago, Museum of Contemporary Art, Cornell in Chicago, 1973-74, no cat. nos., n pag., as Black Hunter.  \n\nNew York, The Museum of Modern Art, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and Chicago, no. 68 (ill.) and pp. 26, 286.  \n\nFlorence, Joseph Cornell, 1981, traveled to London, Düsseldorf, New York, Paris, and Chicago, no. 5 (ill.).\n\nSalem, Massachusetts, Peabody Essex Museum, Joseph Cornell: Navigating Imagination, 2006-08, travelled to Washington D.C., no. 43.",
    "provenance_text": "Parker Tyler; sold to the Tibor de Nagy Gallery, New York; sold to Lindy and Edwin Bergman, Chicago, 1964; given to the Art Institute, 1982",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": true,
    "colorfulness": 27.8807,
    "color": {
        "h": 1,
        "l": 33,
        "s": 84,
        "percentage": 0.030178103019063377,
        "population": 289
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "glass",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2453",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2453"
    ],
    "material_titles": [
        "glass"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "fc79cf72-2cd5-a5ca-f724-66c33a377ef0",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1844"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Black Hunter)"
            ],
            "weight": 1965,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:29:16-05:00",
    "timestamp": "2023-09-24T01:04:18-05:00"
}