{
    "id": 99771,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99771",
    "is_boosted": false,
    "title": "For Juan Gris #7",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAHprWY5zTo16ZYl9caCGXZKAaZSDbZ2Ibp+LcJ2Lc5SHe5mLfZqMfqaRe7GacQAAACH5BAAAAAAALAAAAAADAAUAAAQLcAB1gkDEJFdWYxEAOw==",
        "width": 1496,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1850",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1949,
    "date_end": 1959,
    "date_display": "c. 1954",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>Cornell’s interest in the cubist artist <a href=\"https://www.artic.edu/artists/34747\">Juan Gris</a> prompted a series of boxes and several collages, as well as a dossier containing notes, cutout reproductions, and catalogues. At least fifteen boxes and several collages related to Gris have been identified by Lynda Roscoe Hartigan (see Anne d’Harnoncourt, “The Cubist Cockatoo: A Preliminary Exploration of Joseph Cornell‘s Homages to Juan Gris,” <em>Philadelphia Museum of Art Bulletin</em> 74 [June 1978, p. 6). The imagery of this series of boxes is tied both to Cornell’s bird boxes and to his Hotel Boxes. In boxes such as this one, Cornell showed an unusual and subtle response to Gris’s unique type of Cubist collage. This is particularly apparent when, as in this case, the white cockatoo that is so often the central feature in the Gris series is absent and only the outline remains, echoed by a black paper shadow more geometric in character than the outline itself. The play between representation and reality so central to Cubism is alluded to not just in the outline and shadow, and in the central cluster of forms of varying degree of abstraction, but also in the real wooden branch extending from the rear wall of the box-cage.</p>\n<p>Here Cornell used a French newspaper text to cover the inside walls of the box, integrating it into the box’s surface by painting and pasting over it in a manner similar to Gris‘s. More generally, however, Gris’s persistent love of the particular shapes of his objects and his unexpected tenderness for the picturesque and romantic (see, for example, his 1914 Flowers, collection Hester Diamond, or his 1913 Guitar, Paris, Musée national d’art moderne, with its fragment of a sentimental nineteenth century print; ill. in London, Whitechapel Art Gallery, Juan Gris, 1992, exh. cat., nos. 44, 28, respectively) find an echo in Cornell. As Anne d’Harnoncourt noted, “The bits of newsprint, flowered and marbleized papers, or empty tobacco packets in Gris’s collages of 1913–14 have a keepsake quality quite unlike similar fragments incorporated into works by <a href=\"https://www.artic.edu/artists/36198\">Picasso</a> and <a href=\"https://www.artic.edu/artists/33739\">Braque”</a> (d’Harnoncourt 1978, p. 9). Moreover, Gris incorporated a fragment of mirror into his Washstand of 1912 (private collection; Douglas Cooper, Juan Gris, vol. 1, Paris, 1977, no. 26, ill.).</p>\n<p>This is not to argue an “influence” of a simple or direct kind. Cornell’s work is built on a series of responses and experiences of a peculiarly private nature. There is no obvious reason, for example, for Cornell‘s choice of a cockatoo as the emblem of his Gris Boxes. Music, so important to Cornell, may have provided the thread of connections here. It seems that he associated Gris with the nineteenth-century contralto Malibran, who like Gris died at a tragically young age, and was described as “the bird of song” by Hans Christian Andersen, whom Cornell also admired (Ashton 1974, p. 24, citing Monica Stirling, <em>The Life and Times of Hans Christian Andersen</em>, New York, 1965).</p>\n<p>Although Cornell could well have been familiar with Gris’s work earlier (Curt Valentin’s Buchholz Gallery, New York, held an exhibition in 1950), it was the sight of <em>Figure Seated in a Cafe</em> (1914, Mr. and Mrs. Leigh B. Block; Cooper 1977,) in 1953 at the Sidney Janis Gallery, New York, that first seized his imagination. He wrote in retrospect, in 1961: “The so-called ‘Juan Gris’ boxes were not worked out slavishly —mechanically—from this collected material the original inspiration was purely a human reaction to a particular painting at the Janis Gallery—a man reading a newspaper at a cafe table covered almost completely by his reading material” (Cornell 1993, p. 285). Cornell’s interest in Gris, which lasted through the mid-1960s, experienced a renewal in the late 1950s with the large Gris retrospective at The Museum of Modern Art, New York, in 1958, and the publication of John Golding’s <em>Cubism: A History and an Analysis</em> in 1959, to which he referred on several occasions in his diaries. Cornell‘s practice of working on a piece over a period of several years, or of leaving it fallow for a while, seems to be true of <em>For Juan Gris #7</em>. He wrote in a diary entry of January 1960 (Cornell 1993, p. 273): “1/24/60 Sunday Gris #7 / ‘creative’ reviewing / Gris #7 taken from storage in semi-unresolved difficult time—and then—miracle of unfoldment / appreciation / ‘treasure’” Whether Cornell implied here, through the use of one of his favorite words, “unfoldment,” that he resolved the work, or simply reviewed it and found it complete, remains uncertain.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 76-77.</p>\n",
    "dimensions": "45.8 × 26.7 × 10.5 cm (18 × 10 1/2 × 4 1/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 10.5,
            "depth_in": 4.125,
            "width_cm": 26.7,
            "width_in": 10.5,
            "height_cm": 45.8,
            "height_in": 18,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": "Signed, titled, and inscribed on back: Joseph Cornell (lower left, in reverse, on paper label); For Jaun Gris / #7 (lower left, on another paper label); GR7 (lower right, upside down)",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": null,
    "exhibition_history": "Valparaiso, Indiana, Valparaiso University, The University Art Galleries and Collections, Joseph Cornell Mini-Festival, 1981, no cat. \n\nChicago, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and New York, no. S-15.",
    "provenance_text": "Bequeathed by the artist to his niece Helen Batcheller, New York, 1972; sold via the ACA Galleries, New York, to Lindy and Edwin Bergman, Chicago, 1980; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1991,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 46.3289,
    "color": {
        "h": 41,
        "l": 51,
        "s": 62,
        "percentage": 0.002245248492876949,
        "population": 24
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "b7063642-5320-0716-86e9-1abc145799be",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1850"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "For Juan Gris #7"
            ],
            "weight": 4077,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:18-05:00"
}