{
    "id": 99775,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99775",
    "is_boosted": false,
    "title": "Homage to the Romantic Ballet",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBgAFAPQAAAcGBgcHBwwJCBYPChkSDB0SDygcGikeJSgnJiYpKj0kJTs2MlExJkkwM09RUFRTUVxZV1xeX2NLQmNVUmdcV0BKaGVmZmlmZGlmZWlpandzeGJvioV+i5adtQAAAAAAACH5BAAAAAAALAAAAAAGAAUAAAUYYCAUxAAkS3MYyKN13ORASrVRUXZJDGaFADs=",
        "width": 2556,
        "height": 2250,
        "alt_text": "A work made of box construction with blue glass."
    },
    "main_reference_number": "1982.1854",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1942,
    "date_end": 1942,
    "date_display": "1942",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>Cornell began to make souvenir cases, such as this one, and other objects in tribute to the Romantic ballet in 1940, having begun to collect books, prints, letters, and photographs in the late 1930s. As Lynda Hartigan has pointed out, Cornell was un happy at “not being able to find more poignantly evocative, colorful trifles about its [the Romantic ballet’s] ballerinas,” and used his creations “to fill that void” (Washington, D.C., National Museum of American Art, Smithsonian Institution, <em>Joseph Cornell: An Exploration of Sources</em>, 1982–83, exh. cat. by Lynda Roscoe Hartigan, p. 36).</p>\n<p>Cornell’s infatuation with the great ballet dancers of the past seems to have been no less intense than his devotion to ballerinas of his own time, like Tamara Toumanova. He collected material on Fanny Cerrito, Fanny Elssler, Lucile Grahn, and the subject of this box, Marie Taglioni. These were the pioneers and stars of the new style of dancing on point in the 1830s and 1840s, which accompanied a dramatic change in ballet, as “mythological and classical themes gave way to plots based on dramatic love themes, fairy tales, and folk legends—themes that treated the subject on two planes: the actual and the ideal, the flesh and the spirit, the real and the fantastic” (Christine Hennessey, “Joseph Cornell: A Balletomane,” <em>Archives of American Art Journal 23</em>, 3 [1983], p. 8).</p>\n<p>Cornell, in fact, studied the entire cultural milieu of the Romantic ballet: that in-between world represented by the stage in the nineteenth century, where social and sexual taboos and restrictions were loosened; a world frequented by artists and writers, whose connoisseurs and balletomanes included such figures as the poet Theophile Gautier and the writer Hans Christian Andersen. Cornell devoted an entire issue of <em>Dance Index</em> (4 [Sept. 1945]) to Andersen, including a scenario, “Theatre of Hans Christian Andersen,” for a miniature theater presentation based on his fairy tales. “The Little Mermaid,” for example, is represented in this scenario by the Shadow Dance from <em>Ondine</em>, “the ballet created by Fanny Cerrito a hundred years ago,” Cornell explained, “which was based vaguely upon the Andersen tale” (ibid., p. 158).</p>\n<p>Paper cutouts for miniature shadow theater by Andersen himself are reproduced in this issue (ibid., pp. 138, 144–45, 155–57) with Cornell’s own comments: “And little did these same huge hands dream they were creating in the paper silhouettes priceless pieces of collector’s varia—to enter a precious realm where the white baroque ballerinas invite a paperdoll Taglioni in rainbow costumes to join in their dance to the envious gaze of tiny twin Ellslers [<em>sic</em>] quivering in glass prisons” (ibid., p. 139).</p>\n<p>The legend inscribed in the lid of <em>Homage to the Romantic Ballet</em> is based on an adventure told by Marie Taglioni of her encounter with a Russian highwayman who blackmailed her into dancing on rugs spread over the muddy road—a story Cornell came across in J. Vandham’s <em>An Englishman in Paris</em> (New York, 1892; see Hennessey, p. 9). The story became entangled in Cornell’s imagination with the chance sight of a load of ice spilling from a truck at New York’s Grand Central Station, which, he said, “evoked in the most graphic manner the faerie of the Romantic ballet” (Cornell Papers, AAA, reel 1066; cited in Hennessey, p. 9). Cornell announced in the October 1940 issue of <em>View</em> (“As We Go to Press,” View 1, 2 [Oct. 1940], p. 4) that he was working on “a box of ice-cubes encased in sumptuous blue velvet ... for ... Taglioni”; this was the version known as <em>Taglioni’s Jewel Casket</em> now in The Museum of Modern Art, New York (New York 1980 –82, no. 8 7, ill.), which was included in Cornell’s <em>Exhibition of Objects</em> at the Julien Levy Gallery, New York, in December of 1940. One of the categories or work noted on the exhibition announcement was “Homage to the Romantic Ballet: Marie Taglioni, Fanny Cerrito, Calotta Grisi, etc.” The casket was purchased from this exhibition by James Thrall Soby, who gave it to The Museum or Modern Art in 1953. <em>Taglioni‘s Jewel Casket</em> has two necklaces, one of which is suspended inside the lid, in addition to sparkling glass gems, purchased from Woolworth’s. In both boxes Cornell pasted the legend of the encounter between the ballerina and the highwayman, typed in light letters on a dark ground, so that even the text‘s appearance contributes to the atmosphere of a moonlit night. Cornell’s version of the event, as Dickran Tashjian suggested, contains a “barely suppressed eroticism,” which points to the “sexual charge of his ballet imagery” (Tashjian 1992, p. 113).</p>\n<p>The evidence provided by the box itself indicate that <em>Homage to the Romantic Ballet</em> originally included twelve smaller cubes. There are in fact markings on the velvet lining in the lid of the box suggesting that it once contained twelve 1-inch cubes, and the lid cannot be closed while the present 1 1/4-inch cubes are on the glass because they are too large.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 45-47.</p>\n",
    "dimensions": "Closed: 4 1/2 × 9 15/16 × 6 5/8 in.; Open: 9 × 9 ×15/16 × 10 in.",
    "dimensions_detail": [],
    "medium_display": "Box construction with blue glass",
    "inscriptions": "Titled. Signed, and dated within box lip, on black paper in white type: \n                           Homage to the Romantic Ballet\n                           **************************\n****Joseph Cornell****1942****\n****************************\nInscribed on the inside lid, on black paper in white type: On a moonlight [sic] night in the winter of 1835 the carriage of Marie Taglioni / was halted by a Russian highwayman, and that ethereal creature commanded / to dance for this audience of one upon a panther’s skin spread over the / snow beneath the stars. From this actuality arose the legend that, to keep / alive the memory of this adventure so precious to her, Taglioni formed the / habit of placing a piece of ice in her jewel casket or dressing table draw- / er, where melting among the sparkling stones, there was evoked a hint of / the starlit heavens over the ice-covered landscape.",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Dore Ashton, A Joseph Cornell Album (New York: Viking Press, 1974), pp. 26 (ill.), 75, 99.  \n\nRosalind Krauss, Passages in Modern Sculpture, (New York: The Viking Press, 1977), p. 124, 127, fig. 96 (ill.).\n\nDickran Tashjian, Joseph Cornell: Gifts of Desire (Miami Beach: Grassfield Press, 1992), p. 113–114, pl. 34.\n\nDawn Ades, Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago (Chicago: The Art Institute of Chicago; New York: Thames and Hudson, 1997), p. 45–47, cat. 20 (color ill.)",
    "exhibition_history": "Beverly Hills, California, Copley Galleries, Objects by Joseph Cornell, 1948, cat. 2, as Tagioli Jewel Case.  \n\nPasadena, California, Pasadena Art Museum, An Exhibition of Works by Joseph Cornell, December 27, 1966–February 11, 1967, p. 26-27, 59, cat. 13 (ill.).  \n\nNew York, The Cosmopolitan Club, Joseph Cornell, 1970, no cat. \n\nWashington, D.C., The Corcoran Gallery of Art, Depth and Presence, May 3–30, 1971, no cat. nos., n. pag. \n\nWashington, D.C., National Collection of Fine Arts, Smithsonian Institution, Joseph Cornell (1930-1972), December 23, 1973–June 3, 1974, no cat. \n\nNew York, Whitney Museum of American Art, Two Hundred Years of American Sculpture, March 16–September 26, 1976, pp. 163-166, fig. 245 (ill.), 338, cat. 43.\n\nThe Cleveland Museum of Art, The Spirit of Surrealism, October 3–November 25,1979, pp. 166-67 (ill.), 172, cat. 102.\n\nNew York, Castelli, Feigen, Corcoran, Joseph Cornell and the Ballet, November 2–December 18, 1983, pp. 13–16, cat. 6 (ill.).",
    "provenance_text": "Sold by the artist to William Copley, Beverly Hills, California, by 1948; sold to Richard L. Feigen, New York, July 1969; sold to Lindy and Edwin Bergman, Chicago, 1976; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 37.6427,
    "color": {
        "h": 207,
        "l": 44,
        "s": 83,
        "percentage": 0.019344338823288666,
        "population": 121
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "glass",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": "TM-2453",
    "alt_material_ids": [],
    "material_ids": [
        "TM-2453"
    ],
    "material_titles": [
        "glass"
    ],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "19e4effc-bcab-2b1e-29f1-8325877111f3",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1854"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Homage to the Romantic Ballet"
            ],
            "weight": 5908,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}