{
    "id": 99777,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99777",
    "is_boosted": false,
    "title": "Untitled (Hôtel de l'Etoile)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBAAFAPQAAFVXXHl1cYR8dIh9cpGKgaCYjqici6ackKufkKugkayhka6gkaegmK2lmqylm7GllbOmlL+yobyyosK2pgAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAEAAUAAAURIHMkDjIEEyQAkrEQSvFETQgAOw==",
        "width": 1759,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1856",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1954,
    "date_end": 1954,
    "date_display": "1954",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>This was one of the first boxes Edwin Bergman acquired directly from Cornell. Following Bergman’s first visit to the artist‘s home in mid-September 1959, Cornell wrote about the travel arrangements for the box in a letter: “I wanted to see the “Night Sky” box under way before I wrote to thank you for your courtesy in bringing me the fairy tokens from the Dorazios. As to the former it got under way on Friday via Railway Express and I believe that it will arrive in the same condition as you saw it. I have kept a tracing of the inner spattered “pane” in case of breakage, and so will you kindly advise if such it might require?” (Joseph Cornell, unpublished letter to Edwin Bergman of September 20, 1959). This letter is revealing of the artist’s attitude to replacement parts for his boxes and to his titles, which he used in a generic, descriptive way, rather than as precise labels.</p>\n<p>A large vertical opening is cut into the box’s rear wall to reveal the interior of a smaller box. A pane of clear glass is placed behind the opening, through which a panel covering the rear wall of the smaller box is visible. This panel, which may well be of glass (thus explaining Cornell's reference in the above letter to an “inner spattered ‘pane’”), is painted dark blue and spattered with white paint to resemble a constellation. As Cornell’s letter to Bergman indicates, this apparently random splatter was carefully recorded in case the box was broken.</p>\n<p>Cornell’s interest in both the scientific and imaginative aspects of the study of the stars is well documented. Here, there is a perfect balance between the three main elements of the image: the title, which introduces the multiple associations with glamour and travel of the word “star”; the “abstract” pattern of a constellation formed by the spattered paint, which resembles scientific photographs of the night sky, taken with the assistance of telescopes; and the figurative representation of the myth of Auriga, after which the constellation is named. The image of Auriga Cornell used in this box derives from Johannes Hevelius’s star atlas, Uranographia totum coelum stellatum, published in 1690 (see Giuseppe Maria Sesti, <em>The Glorious Constellations: History and Mythology</em>, New York, 1991, p. 256, ill.). In a diary entry of July 15, 1941, the artist described his first visit to the Hayden Planetarium in New York: &quot;another moving experience, especially on the second floor with its blue dome, silhouetted city sky-line fringing it, and the gradual appearance of all the stars in the night sky to music. ... The astronomical paraphernalia: charts, transparencies, broken meteors, and especially compass curios (also armillaries, telescopes, etc.) are intriguing. ... On the main floor a particularly fine set of murals of the zodiac, picked out in white on blue. The nicest rendition of the Gemini I’ve seen.&quot; (Cornell 1993, p. 96). Cornell was subsequently a frequent visitor to the Planetarium, subscribing to its periodical, <em>Sky Reporter</em>; and becoming an expert on stars.</p>\n<p>At the Stable Gallery, in December of 1955, Cornell exhibited a group of works under the general title of <em>Winter Night Skies</em>, giving them the names of the constellations Auriga, Andromeda, and Camelopardalis. Three versions of <em>Auriga</em> were shown, of which this box was very likely one. A short preface by Garrett P. Serviss in the exhibition announcement merits being quoted in full for its insight into Cornell’s interest in astronomy:  “The mythology of Auriga is not clear, but the ancients seem to have been of one mind in regarding the constellations as representing the figure of a man carrying a goat and her two kids in his arms. Auriga was also looked upon as a beneficent constellation, and the goat kids were believed to be on the watch to rescue shipwrecked sailors. As Capella, which represents the fabled goat, shines nearly overhead in winter; and would ordinarily be the first bright star to beam down through the breaking clouds of a storm at that season, it is not difficult to imagine how it got its reputation as the seaman’s friend. Auriga as a constellation, was in vented long before the time of the Greeks, and was intended prophetically to represent that Good Shepherd who was to come and rescue the sinful world.”</p>\n<p>This romantic and Christian interpretation of the myth of Auriga is strikingly different from the one given by Catherine Tennant. She emphasized a different stage of the myth: that Auriga was Erecthonious, future king of Athens, deformed son of Earth and Vulcan, who was placed in a box by Athena and given to the care of two maidens, who opened the box and “when they saw the child inside, entwined by a serpent ... fled in terror and fell to their death from the Acropolis” (Box of Stars, London, 1993, p. 27). Characteristically, Cornell focused on the beneficent rather than the malevolent aspects of the myth.</p>\n<p>The words <em>Hotel de l’Etoile</em>, which Cornell incorporated into this box, point directly to stargazing. Moreover, these words are thought to refer to the ballet <em>Le Rendez-vous</em>, whose set design by Brassaï included huge photographic enlargements of hotel logos (see Sandra Leonard Starr, in New York, Castelli, Feigen, Corcoran, Joseph Cornell and the Ballet, 1983, exh. cat., p. 75). Cornell frequently merged notions of theatrical or cinematic and astronomical stargazing.</p>\n<p>The trail of spattered paint, intended to evoke a constellation of stars, is also interesting in relation to the new painting practices in New York at the time, which were in turn influenced by Surrealist automatism. Both <a href=\"https://www.artic.edu/artists/34418\">Max Ernst</a> and <a href=\"https://www.artic.edu/artists/20772\">Jackson Pollock</a> had experimented with paint-dripping in their work. It is thus possible, given the profusion of both veiled and explicit references to other artists in Cornell‘s work, that the white trail of paint refers to this new development as well, and reflects the artist’s capacity to internalize and play with aspects of abstraction that otherwise seem alien to his art.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 74-75.</p>\n",
    "dimensions": "48.3 × 34.7 × 20.7 cm (19 × 13 5/8 × 8 1/8 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 20.7,
            "depth_in": 8.125,
            "width_cm": 34.7,
            "width_in": 13.625,
            "height_cm": 48.3,
            "height_in": 19,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": "Signed and inscribed on back (fig. 8): Gwendolina Gwendolina (in reverse) / Joseph Cornell (on paper label)",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Dore Ashton, “Art USA 1962,” Studio 163 (Mar. 1962), p. 93, fig. 15, as Night Skies: Auriga.  \n\nDore Ashton, “The Art of Joseph Cornell,” One 2 (Jan. 1974), p. 15, as Night Skies. \n\nDore Ashton, A Joseph Cornell Album, 1974, p. 9, as Night Skies Auriga.  \n\nAlex Mogelon and Norman Laliberté, Art in Boxes, New York, 1974, p. 80, as Night Skies: Auriga. \n\nDiane Waldman, Joseph Cornell, 1977, p. 28 and pl. 89, as Night Skies: Auriga.  \n\nAnne d’Harnoncourt, “The Cubist Cockatoo: A Preliminary Exploration of Joseph Cornell’s Homages to Juan Gris,” Philadelphia Museum of Art Bulletin 74 (June 1978), p. 4 and fig. 4, as Night Skies: Auriga.  \n\nDeborah Soloman, Utopia Parkway: The Life and Work of Joseph Cornell, New York, 1997, p. 216, as Untitled (Hotel de l’Etoile: Night Skies, Auriga).",
    "exhibition_history": "New York, Stable Gallery, Winter Night Sky by Joseph Cornell, 1955-56, no cat. nos., n. pag., as either Auriga I, Auriga II, or Auriga III.  \n\nThe University of Chicago, Renaissance Society, But- Is It Art?, 1960, no. 7, as Hotel de l’Etoile. \n\nNew York, The Museum of Modern Art, The Art of Assemblage, 1961-62, traveled to Dallas and San Francisco, no. 54 (ill.), as Night Skies: Auriga.  \n\nBoston, Institute of Contemporary Art, American Art since 1950, 1962, traveled to Waltham, Mass., no. 83, as Night Skies: Auriga (Boston only).  \n\nSeattle, World’s Fair, Art since 1950: American and International, 1962, no. 83, as Night Skies: Auriga. \n\nThe Cleveland Museum of Art, Fifty Years of Modern Art: 1916-1966, 1966, no. 123 (ill.), as Night Skies: Auriga.  \n\nThe Art Institute of Chicago, Twenty-seventh Annual Exhibition by the Society for Contemporary American Art, 1967, no cat.  \n\nThe University of Chicago, The Bergman Gallery, Avant-Garde Chicago, 1968, no cat. nos., as Night Skies: Auriga.  \n\nChicago, Museum of Contemporary Art, Cornell in Chicago, 1973-74, no cat. nos., n. pag, as Night Skies Auriga (Hotel del’Etoile).  \n\nKansas City, The Nelson-Atkins Museum of Art, Joseph Cornell, 1977, no cat.  \n\nThe Cleveland Museum of Art, The Spirit of Surrealism, 1979, no. 104 (ill.), as Night Skies: Auriga.  \n\nNew York, The Museum of Modern Art, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and Chicago, exh. cat., no. 210 (ill.), as Untitled (Hotel de l’Etoile; Night Skies: Auriga).  \n\nFlorence, Joseph Cornell, 1981, traveled to London, Düsseldorf, New York, Paris, and Chicago, exh. cat., no. 59 as Senza titolo (Hotel de l’Etoile; Night Skies: Auriga).  \n\nSaint Louis, Washington University Gallery of Art, Exploring Jospeh Cornell’s Visual Poetry, 1982, no cat. nos., pp. 5, 24, and fig. 1, as Untitled (Hotel de l’Etoile; Night Skies: Auriga).",
    "provenance_text": "Sold by the artist to Lindy and Edwin Bergman, Chicago, 1958; on loan to the Art Institute, 1970-71; given to the Art Institute, 1982",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 23.7275,
    "color": {
        "h": 40,
        "l": 93,
        "s": 59,
        "percentage": 0.006602446866808839,
        "population": 60
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "49649a50-ffe2-908f-1dca-104c10f02258",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1856"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Hôtel de l'Etoile)"
            ],
            "weight": 1889,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}