{
    "id": 99782,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99782",
    "is_boosted": false,
    "title": "Soap Bubble Set",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhBwAFAPUAAAABDgcIDAwMDwMHFQcMFgoMGQ4SHBYYHyIcGzEmITYsJjYzMUA/PUxFQE9LSlNMR1pRTFVRUFxWUlpYVllYWWJYUWJbVWpeVW9iVm1lXHxza5R+aJN/bIB5coV7c4uAdp6IcKaQeqiSfAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAHAAUAAAYhwM6DEnE0NBkBgXEIYCYLQ2EAsEgQkIoicfFwRCHQ5hMEADs=",
        "width": 3000,
        "height": 2119,
        "alt_text": "Box construction lined with printed text. A white sphere and clear blue marble are suspended between two horizontal glass shelves. At bottom left is a clear glass goblet filled with coral, shells, and paper. At bottom right, a white ceramic hand holding a cup."
    },
    "main_reference_number": "1982.1861",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1948,
    "date_end": 1948,
    "date_display": "1948",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>A soap bubble set box (1936, Hartford, Wadsworth Atheneum ; New York 1980–82, pl. 1) was part of Cornell‘s first “theme” installation, in AIfred Barr’s exhibition <em>Fantastic Art, Dada, Surrealism</em> at The Museum of Modern Art, New York, in 1936-37. Cornell called the installation <em>The Elements of Natural Philosophy</em>; it consisted of a glass showcase containing eighty-seven pieces in all, including the box itself. Cornell described this 1936 box as “a real ‘first-born‘ of the type of case that was to become my accepted milieu” (Joseph Cornell, memorandum to Hans Huth, 1953, Archives, The Art Institute of Chicago). In it the spiraling connections between the pipe and “bubbles,” which Cornell metamorphosed into planetary bodies, in this case the moon, are already present.</p>\n<p>In the present <em>Soap Bubble Set</em>, the white ball resembles either the moon or a bubble. The fragment of coral in the glass introduces the idea of a beach and driftwood; Cornell frequently scoured the beach for flotsam and jetsam thrown up by the tides, even finding there, it seems, clay pipes and glasses (verbal communication to the author from Elizabeth Cornell Benton, Cornell‘s sister, in 1980). Cornell acquired many of the Dutch clay pipes he used in his boxes from the New York World’s Fairs of 1939 and 1940 (Lynda Roscoe Hartigan, in New York 1980–82, p. 100). The deep-blue velvet that covers the box‘s rear wall both creates a night-sky setting for the balls/planets and hints at the proscenium setting of an old-fashioned, velvet-hung theater.</p>\n<p>This box was first shown in an exhibition William Copley organized at his Beverly Hills gallery in 1948, the entire contents of which he had bought from Cornell. The show was, in Copley’s words, an “enormous failure.” Copley attributed this to the fact that his installation transformed the gallery into one large box. Plastering the walls and ceiling with the blue-and-white catalogues and scattering clay pipes among the boxes displayed on glass shelves, he created a whole artwork, which he felt inhibited the public from entering (see Bill Copley, “Joseph Cornell,” in New York, Castelli, Feigen, Corcoran, <em>Joseph Cornell Portfolio</em>, 1976, exh. cat., n. pag.). Judging from the catalogue of the 1948 show, at least four Soap Bubble Sets were displayed. In the brief catalogue notes, Cornell wrote:</p>\n<p>&quot;Soap Bubble Sets<br>Shadow boxes become poetic theatres or settings wherein are metamorphosed the elements of a childhood pastime. The fragile, shimmering globules become the shimmering but more enduring planets—a connotation of moon and tides – the association of water less subtle, as when driftwood [sic] pieces make up a proscenium to set off the dazzling white of sea-foam and billowy cloud crystalized in a pipe of fancy.&quot;</p>\n<p>When this work was shown by Copley in 1948, it was given the subtitle <em>Spirit Level</em>. While the blue and the white balls on the lower shelf recall heavenly bodies, like moon and planet, the isolated blue marble on the upper shelf indeed recalls the bubble of a spirit level, a device to determine or maintain a level surface, consisting of a bubble suspended in a glass tube full of liquid. The bubble in a spirit level is highly sensitive to minute shifts of orientation, like the balls that roll freely on their glass shelves in the present box. Perhaps the idea of a spirit level was prompted in Cornell‘s mind by his anxiety about the displacement or, as he put it, the “derangement” of the objects in this construction, a concern he expressed in the two typewritten labels on the back of the box (see fig. 4). The subtitle Spirit Level may thus allude to the actions of tilting, adjusting, and straightening the box, with the constant possibility of displacing its delicately disposed contents, in what amounts to a mental as well as physical process.</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p.50-51.</p>\n",
    "dimensions": "22.9 × 33.1 × 9.6 cm (9 × 13 × 3 3/4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 9.6,
            "depth_in": 3.75,
            "width_cm": 33.1,
            "width_in": 13,
            "height_cm": 22.9,
            "height_in": 9,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": "Titled, signed, dated, and inscribed on back, center, on book page: SOAP BUBBLE SET (typed) / Joseph Cornell.  (in artist’s hand) Joseph Cornell / 1948 / Upper level should contain / large blue glass marble,- / lower level, a wooden white / ball and a small (3/4”) blue / glass marble.  If contents in / glass become deranged they / may be set in order by remov- / ing top of box. (typed)\nInscribed on back, lower center, on paper label: Delicate sprig of coral in glass should / be adjusted to show prominently in case / of derangement. (typed)",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Dore Ashton, A Joseph Cornell Album, 1974, p. 56 (ill.).",
    "exhibition_history": "Beverly Hills, California, Copley Galleries, Objects by Joseph Cornell, 1948, no. 19, as Soap Bubble Set (Spirit Level).  \n\nBennington, Vermont, Bennington College, The New Gallery, Bonitas Solstitialis and an Exploration of the Colombier: Selected Works by Joseph Cornell, 1959, no. 4, as Spirit Level.  \n\nNew York, The Solomon R. Guggenheim Museum, Joseph Cornell, 1967, no. cat. nos., pp. 23, 36 (ill.). Chicago 1982, no. S-10.",
    "provenance_text": "Sold by the artist to William Copley, Beverly Hills, California, by 1948.  Mrs. De Menocal Simpson, New York.  Stable Gallery, New York, 1967; sold to Lindy and Edwin Bergman, Chicago, 1967; partially given to the Art Institute, 1982; remaining percentage given to the Art Institute, 2006.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 1990,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 25.4658,
    "color": {
        "h": 213,
        "l": 36,
        "s": 91,
        "percentage": 0.0007974720137165186,
        "population": 4
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Mixed Media",
    "artwork_type_id": 15,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-10366"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "mixed media"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "2c51c340-9800-e354-0507-d3fdb0d127b6",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1861"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Soap Bubble Set"
            ],
            "weight": 14133,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}