{
    "id": 99780,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99780",
    "is_boosted": false,
    "title": "Untitled (Yellow Sand Fountain)",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAJmIb5SLf5yPfKaWfrGcebGde76hbunGcJaNg6aahqyeirGiibWmkNfJpuTUrAAAACH5BAAAAAAALAAAAAADAAUAAAQLMCSk2mBukVOAEREAOw==",
        "width": 1490,
        "height": 2250,
        "alt_text": "A work made of box construction."
    },
    "main_reference_number": "1982.1859",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1950,
    "date_end": 1955,
    "date_display": "early 1950s",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903–1972",
    "place_of_origin": "United States",
    "description": "<p>In a dairy entry of September 1945, Cornell wrote, “one of the finest boxes (objects) ever made was worked out this day (completed or almost). The box of a white chamber effect with a ‘fountain‘ of green sand running. Shell, broken stem glass for receptacle” (Cornell 1993, p. 124). The Sand Fountain Boxes are perhaps the most difficult of Cornell‘s works to appreciate in reproduction, for the pleasure of looking is ideally complemented by the pleasure of handling the boxes and watching the changes of shape in the pouring sand. In <em>Untitled (Yellow Sand Fountain)</em>, when the box is turned upside down, the yellow sand collects within the hollow, triangular birdhouse. As the box is righted, it then pours from the entrance hole onto the broken glass, cascading from the glass’s irregular edges onto the floor of the box. This work thus combines the symbolic resonance of the hourglass, whose sands measure the passage of time, with the idle fascination of watching something (like waves) in unpredictable but repetitive motion. To paraphrase <a href=\"https://www.artic.edu/artists/34316\">Marcel Duchamp</a>, when asked about his <em>Bicycle Wheel</em> (1913, original lost; see Pontus Hulten, ed., <em>Marcel Duchamp: Work and Life</em>, Cambridge, Mass., 1993, p. 30, ill.), the movement provides a useful distraction, like watching a fire in a grate. The comparison with an hourglass is interesting from a formal point of view as well: in the latter the movement of the sand is regulated by passing through the instrument‘s narrow waist; here, the space between the upper and lower containers is open; the glass, rather than containing and enclosing the sand, allows it to spill out, its broken and irregular edge causing the sand to flow unequally.</p>\n<p>The broken glass is one of several signs of age and decay in the box, which underline the notion of time passing. The interior of the box is painted white and is intentionally aged, possibly by baking, a practice Cornell is known to have used. There are wide horizontal and vertical cracks in the paint on the rear wall, and feathered cracks on the birdhouse. White paint flakes are mingled with the yellow sand, and it is difficult to determine whether the effects of aging have been more dramatic than intended at the outset. As noted in the above media description, the edges of the glass front show traces of newsprint and adhesive residue. This effect is “matched” by the weathering on the wood frame.</p>\n<p>A blue stain on the interior side of the glass front, which looks like an accidental drip and has possibly faded over the years, contributes to the impression of the passage of time and its chance operations. The faint trace of a watery blue underlines the in version of the idea of “fountain,” which here literally “runs dry.” The apparently accidental character of this stain should not mislead one in to overlooking both the visual complement it provides to the yellow of the sand, and the powerful associations the color blue had for Cornell. The artist in fact identified this color with the azure of the heavens, which he linked with the poetry of Emily Dickinson and Stephane Mallarme. The latter’s poem <em>L’Azur (The Blue)</em> indeed opens with the line, “The serene irony of the eternal azure” (my translation; for the complete text of this poem, see <em>Mallarme: The Poems</em>, bilingual edition tr. with intro. by Keith Bosley, Middlesex, 1977, pp. 86–89).</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p. 80-81.</p>\n",
    "dimensions": "37.5 × 22 × 10.2 cm (14 3/4 × 8 5/8 × 4 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 10.2,
            "depth_in": 4,
            "width_cm": 22,
            "width_in": 8.625,
            "height_cm": 37.5,
            "height_in": 14.75,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Box construction",
    "inscriptions": "Signed on back, upper left, on paper label: Joseph Cornell",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": null,
    "exhibition_history": "Chicago, Joseph Cornell, 1980-82, traveled to London, Düsseldorf, Florence, Paris, and New York, no. S-3, as Untitled (Sand Fountain).\n\nThe Art Institute of Chicago, A Case for Wine, July11—September 20, 2009, no exhibition catalogue.",
    "provenance_text": "Elizabeth Cornell Benton, Westhampton, New York; sold to Lindy and Edwin Bergman, Chicago, 1975; given to the Art Institute, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 246,
    "fiscal_year": 2019,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 53.5201,
    "color": {
        "h": 43,
        "l": 51,
        "s": 69,
        "percentage": 0.036435168230769734,
        "population": 391
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Model",
    "artwork_type_id": 20,
    "department_title": "Modern Art",
    "department_id": "PC-11",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-11"
    ],
    "category_titles": [
        "Modern Art"
    ],
    "term_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "model"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-13",
    "classification_title": "sculpture",
    "alt_classification_ids": [
        "TM-554",
        "TM-155",
        "TM-732"
    ],
    "classification_ids": [
        "TM-13",
        "TM-554",
        "TM-155",
        "TM-732"
    ],
    "classification_titles": [
        "sculpture",
        "construction/mixed media",
        "modern and contemporary art",
        "model"
    ],
    "subject_id": null,
    "alt_subject_ids": [],
    "subject_ids": [],
    "subject_titles": [],
    "material_id": null,
    "alt_material_ids": [],
    "material_ids": [],
    "material_titles": [],
    "technique_id": null,
    "alt_technique_ids": [],
    "technique_ids": [],
    "technique_titles": [],
    "theme_titles": [],
    "image_id": "c28ef812-0ce9-bdfd-e280-1fdaffcd086d",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1859"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Untitled (Yellow Sand Fountain)"
            ],
            "weight": 1660,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2023-01-06T11:26:09-06:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}