{
    "id": 99793,
    "api_model": "artworks",
    "api_link": "https://api.artic.edu/api/v1/artworks/99793",
    "is_boosted": false,
    "title": "Homage to Tamara Toumanova",
    "alt_titles": null,
    "thumbnail": {
        "lqip": "data:image/gif;base64,R0lGODlhAwAFAPMAAGqiu3euxn+0yY6SjY6uuZGyvJ22v6e8vYezxZK/z5i8yKrBxbbMz7jP1MTa3QAAACH5BAAAAAAALAAAAAADAAUAAAQL0DB0XFpNEBVGAREAOw==",
        "width": 1306,
        "height": 2250,
        "alt_text": "A work made of collage composed of cut and pasted commercially printed papers with sprayed and spattered gouache on blue wove paper."
    },
    "main_reference_number": "1982.1873",
    "has_not_been_viewed_much": false,
    "boost_rank": null,
    "date_start": 1940,
    "date_end": 1940,
    "date_display": "December 1940",
    "date_qualifier_title": "",
    "date_qualifier_id": null,
    "artist_display": "Joseph Cornell\nAmerican, 1903-1972",
    "place_of_origin": "United States",
    "description": "<p>Cornell’s passion for the ballet, illustrated here by this collage and several other works (<a href=\"https://www.artic.edu/artworks/99784\"><em>Untitled (For Tamara Toumanova)</em></a>, <a href=\"http://www.artic.edu/aic/collections/artwork/99775\"><em>Homage to the Romantic Ballet</em></a>, <a href=\"https://www.artic.edu/artworks/99786\"><em>Cygne Crépusculaire (Twilight Swan)</em></a>, and <a href=\"https://www.artic.edu/artworks/99762\"><em>Untitled (Lighted Dancer)</em></a>), centered on nineteenth-century Romantic ballet and its contemporary manifestations. Most of his many boxes, collages, and keepsakes connected with ballet are firmly rooted in the traditional imagery of the Romantic ballet, particularly that of its most famous examples: <em>Swan Lake</em> (1877) and <em>Ondine</em> (1869). Cornell’s works would lead us to conclude that he showed little interest in other forms of dance, including the Surrealist ballets <em>Baccanale</em> (1939) and <em>Labyrinth</em> (1941), grand productions of which were mounted at New York’s Metropolitan Opera House with sets and costumes designed by <a href=\"https://www.artic.edu/artists/34123\">Salvador Dalí</a> (Dalí’s own paranoiac ballet <em>Mad Tristan</em>, with music by Richard Wagner, premiered in 1944). Cornell’s contributions to the journal <em>Dance Index</em>, however, demonstrate that his sensibility did respond to other types of dance, revealing the extraordinary depth of his knowledge of and interest in every aspect of the history of this most ephemeral of art forms.</p>\n<p>Ballet had become the rage in the United States during the 1930s, and Lincoln Kirstein, one of the founders of <em>Dance Index</em> in 1942, was one of the first to set up an American-based dance company in 1934, called American Ballet. Cornell not only designed many of the covers of <em>Dance Index</em>, including that of the first issue, a montage of an unusually modernist character entitled <em>Homage to Isadora</em>, he also contributed material from his extensive archives and collections of memorabilia. The great stars of nineteenth-century Romantic ballet—Fanny Cerrito, Fanny Elssler, Carlotta Grisi, and Marie Taglioni—all figure prominently in his work (see, for instance, the cover to “Le Quator danse a Londre,” <em>Dance lndex</em> 3,7–8 [July–Aug. 1944]). Cornell’s interest in these famous ballerinas was profound and in a sense scholarly, but his contributions to the magazine are often even more remarkable for their wide-ranging imaginative connections and revealing biographical anecdote. One interesting issue, compiled and arranged entirely by Cornell, was “Americana Romantic Ballet” (<em>Dance Index</em> 6, 9 [Sept. 1947]). In the space of a brief two-paragraph introduction, he managed references to Herman Melville, Emily Dickinson, and “the hermit of Walden” (Henry Thoreau), before making his special brand of cultural patriotism very clear:</p>\n<p>&quot;This issue of <em>Dance Index</em> presents a handful of neglected selections from well and not so well known American authors which serve to highlight a more widespread intellectual attitude toward ballet than might be thought to have then existed. The present contents point up as well the fascinating and still existing possibilities of fresh finds in forgotten tomes and bins, the last trifle ever absorbing and welcome to the devotee of the Romantic Ballet.&quot;</p>\n<p>The final sentence expresses Cornell’s own delight in finding “trifles,” the very word so apt to describe the frothy and ephemeral fascination of the Romantic ballet. Knowledge of the ballet was also in some way Cornell’s defense against the image of a culturally barbaric nineteenth-century America, such as that caricatured by Charles Dickens in <em>Martin Chuzzelwit</em> (1844). Although Cornell’s enthusiasm for ballet was arguably part of a widespread fashion, it was as much the history of this art form that exerted its magic over him as it was the living dancers.</p>\n<p>Another remarkable issue of <em>Dance Index</em> devised by Cornell was entitled “Clowns, Elephants and Ballerinas” (<em>Dance Index</em> 5, 6 [June 1946]). The issue examined the curious overlap between classical dance and the circus. The poet Marian Moore, a friend and correspondent of Cornell’s, who shared his interest in natural history, contributed a defense of the elephant in the form of a review of Balanchine’s <em>Ballet des elephants</em> at the Barnum and Bailey Circus in 1942. In his introductory remarks to this issue, Kirstein aptly described Cornell as “brother to the scientist who recreated a whole pre-historic age from the glimpse of a dinosaur’s tooth.” The fragment whether sequin, feather, face, line of poetry, or briefest anecdote —engendered a world in Cornell’s imagination or in the dreams that were such an intimate part of his working process.</p>\n<p>Tamura Toumanova (1919–1996), to whom this collage is dedicated, was, as Lynda Hartigan has noted,</p>\n<p>&quot;the subject of more than two dozen boxes, collages, and objects created by Cornell between 1940 and the 1960s. Introduced to Toumanova in 1940, he found in her the living counterpart to the Romantic ballerina Taglioni, as well as a woman with whom he remained deeply enamored until his death.&quot; (Washington, D. C., National Museum of American Art, Smithsonian Institution, Joseph Cornell: An Exploration of Sources, 1982-83, exh. Cat. By Lynda Roscoe Hartigan, p. 34)</p>\n<p>He met Toumanova through Pavel Tchelitehew, a friend and fellow artist on the fringe of Surrealist circles in New York, who designed ballet sets and exchanged gifts with her (sec Dickran Tashjian, <em>Joseph Cornel: Gifs of Desire, Miami Beach. Fla., 1992, p. 111</em>). This collage incorporates a photograph of Toumanova with printed images of butterflies, and sea plants and creatures, evoking both an aerial and underwater world. Cornell thereby suggested that Toumanova is a star who may take her place among the constellations, alongside such mythical figures as Andromeda. The merging of ethereal blue with hints of an underwater environment may also allude to the watery settings of the ballets <em>Swan Lake</em>, <em>Ondine</em>, and <em>Les Sylphides</em> (for a discussion of the conditions between this collage and Cornell’s unpublished scenario for <em>Les Sylphides</em>, see New York 1983, exh. cat. by Sandra Leonard Starr, pp. 6O–61). The butterflies connect this work with other boxes of this period that do not have ostensible links with the ballet (<a href=\"https://www.artic.edu/artworks/99766\"><em>Untitled [Butterfly Habitat]</em></a>) .</p>\n<p>— Entry, Dawn Ades, <em>Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago</em>, 1997, p.38-39.</p>\n",
    "dimensions": "39.2 × 22.8 cm (15 7/16 × 9 in.)",
    "dimensions_detail": [
        {
            "depth_cm": 0,
            "depth_in": 0,
            "width_cm": 22.8,
            "width_in": 8.9764,
            "height_cm": 39.2,
            "height_in": 15.4331,
            "diameter_cm": 0,
            "diameter_in": 0,
            "clarification": null
        }
    ],
    "medium_display": "Collage composed of cut and pasted commercially printed papers with sprayed and spattered gouache on blue wove paper",
    "inscriptions": "Titled, signed, and dated, lower right:  HOMMAGE À TAMARA TOUMANOVE (Homage to Tamara Toumanove)/JOSEPH CORNELL/DECEMBER 1940",
    "credit_line": "Lindy and Edwin Bergman Joseph Cornell Collection",
    "catalogue_display": null,
    "publication_history": "Dawn Ades, with Margherita Andreotti and Adam Jolles, Surrealist Art: The Lindy and Edwin Bergman Collection at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 1997), p. 38-9, no. 16 (ill).",
    "exhibition_history": "New York, Museum of Modern Art, \"Joseph Cornell,\" 1980-1982, pp. 21, 105, and 288, cat. 99 (ill.); also London, Düsseldorf, Florence, Paris, and Chicago.  \n\nNew York, Castelli, Feigen, Corcoran, \"Joseph Cornell and the Ballet,\" 1983, p. 60, cat. 33 (ill.).",
    "provenance_text": "Given by the artist to Tamara Toumanova, Beverly Hills, California; sold to James Corcoran, Los Angeles, May 1978 [letter of March 20, 1981, from Tamara Toumanova to Edwin Bergman].  Sold by the American Dovecote and Shooting Gallery, New York, to Lindy and Edwin Bergman, Chicago, 1979; given to the Art Institute of Chicago, 1982.",
    "edition": null,
    "publishing_verification_level": "Web Cataloged",
    "internal_department_id": 3,
    "fiscal_year": 2007,
    "fiscal_year_deaccession": null,
    "is_public_domain": false,
    "is_zoomable": true,
    "max_zoom_window_size": 1280,
    "copyright_notice": "© The Joseph and Robert Cornell Memorial Foundation / Licensed by VAGA at ARS, New York",
    "has_multimedia_resources": false,
    "has_educational_resources": false,
    "has_advanced_imaging": false,
    "colorfulness": 37.3782,
    "color": {
        "h": 194,
        "l": 47,
        "s": 58,
        "percentage": 0.009640239339365836,
        "population": 118
    },
    "latitude": null,
    "longitude": null,
    "latlon": null,
    "is_on_view": true,
    "on_loan_display": null,
    "gallery_title": "Gallery 397",
    "gallery_id": 23995,
    "nomisma_id": null,
    "artwork_type_title": "Drawing and Watercolor",
    "artwork_type_id": 14,
    "department_title": "Prints and Drawings",
    "department_id": "PC-13",
    "artist_id": 34033,
    "artist_title": "Joseph Cornell",
    "alt_artist_ids": [],
    "artist_ids": [
        34033
    ],
    "artist_titles": [
        "Joseph Cornell"
    ],
    "category_ids": [
        "PC-13"
    ],
    "category_titles": [
        "Prints and Drawings"
    ],
    "term_titles": [
        "collage",
        "collage (technique)",
        "paper (fiber product)",
        "gouache",
        "watercolor",
        "water-base paint",
        "paint",
        "coating (material)",
        "drawings (visual works)",
        "prints and drawing",
        "animals"
    ],
    "style_id": null,
    "style_title": null,
    "alt_style_ids": [],
    "style_ids": [],
    "style_titles": [],
    "classification_id": "TM-391",
    "classification_title": "collage",
    "alt_classification_ids": [
        "TM-5",
        "TM-4"
    ],
    "classification_ids": [
        "TM-391",
        "TM-5",
        "TM-4"
    ],
    "classification_titles": [
        "collage",
        "drawings (visual works)",
        "prints and drawing"
    ],
    "subject_id": null,
    "alt_subject_ids": [
        "TM-12218"
    ],
    "subject_ids": [
        "TM-12218"
    ],
    "subject_titles": [
        "animals"
    ],
    "material_id": "TM-2982",
    "alt_material_ids": [
        "TM-2404",
        "TM-2403",
        "TM-3343",
        "TM-2577",
        "TM-3238"
    ],
    "material_ids": [
        "TM-2982",
        "TM-2404",
        "TM-2403",
        "TM-3343",
        "TM-2577",
        "TM-3238"
    ],
    "material_titles": [
        "paper (fiber product)",
        "gouache",
        "watercolor",
        "water-base paint",
        "paint",
        "coating (material)"
    ],
    "technique_id": "TM-3951",
    "alt_technique_ids": [],
    "technique_ids": [
        "TM-3951"
    ],
    "technique_titles": [
        "collage (technique)"
    ],
    "theme_titles": [],
    "image_id": "7917bc83-3255-6c80-dc2a-96ebd640e9bd",
    "alt_image_ids": [],
    "document_ids": [],
    "sound_ids": [],
    "video_ids": [],
    "text_ids": [],
    "section_ids": [],
    "section_titles": [],
    "site_ids": [],
    "suggest_autocomplete_all": [
        {
            "input": [
                "1982.1873"
            ],
            "contexts": {
                "groupings": [
                    "accession"
                ]
            }
        },
        {
            "input": [
                "Homage to Tamara Toumanova"
            ],
            "weight": 3332,
            "contexts": {
                "groupings": [
                    "title"
                ]
            }
        }
    ],
    "source_updated_at": "2022-09-21T19:19:06-05:00",
    "updated_at": "2023-09-23T23:21:40-05:00",
    "timestamp": "2023-09-24T01:04:19-05:00"
}